{"entities": [[[0, 14], [84, 96], [125, 127], [271, 274], [305, 310], [312, 319], [493, 494], [562, 574], [1061, 1073], [1198, 1204], [1274, 1288], [1564, 1579]], [[37, 57], [224, 244], [256, 265], [611, 657]], [[58, 82], [155, 196], [198, 205], [416, 419]], [[69, 82], [175, 196], [476, 489], [686, 706], [822, 830], [1043, 1050], [1165, 1179], [1455, 1468]], [[220, 223], [667, 682]], [[332, 377], [384, 386], [943, 962], [1087, 1089]], [[744, 747], [1021, 1024]], [[874, 881], [883, 890]], [[1182, 1197], [1427, 1437]], [[1328, 1344]], [[1365, 1386], [1509, 1525]]], "includes": [[], [], [], [], [], [], [], [], [], [3, 8], []], "text": "Министр печати собирается обсудить с Налоговой инспекцией иск против \"Медиа-Моста\"\n\nМихаил Лесин сегодня вечером заявил, что он собирается \"разобраться\" в исках о банкротстве холдинга \"Медиа-Мост\", которые были поданы в суд Налоговой инспекцией. \"Действия инспекции, как мне кажется, правомерны, - сказал Лесин, который возглавляет Министерство по печати в правительстве России, - но мы предпримем все усилия, чтобы иск никак не сказался на работе средств массовой информации \"Медиа-Моста\".\n\n\"Я проведу консультации с представителями налоговых служб\", - сообщил Михаил Лесин.\n\nРанее сегодня было объявлено, что Налоговая инспекция Центрального округа Москвы подала в Арбитражный суд на холдинг \"Медиа-Мост\", потребовав обанкротить телекомпании НТВ, НТВ+ и издательство \"Семь Дней\" за \"неплатежеспособность\". Представители холдинга уже назвали действия \"политическим заказом властей, которые решили расправиться с независимыми журналистами\".\n\n\"Министерство печати надеется, что все последние события не скажутся на работе НТВ и других компаний \"Моста\", - заявил Михаил Лесин, - и, думаю, мы найдем взаимоприемлемое решение\".\n\nПолгода назад, во время конфликта между \"Медиа-Мостом\" и \"Газпром-Медиа\" Лесина многие называли \"главным негласным посредником в переговорах\". Тогда министр печати участвовал в подписании договора между двумя компаниями. Согласно одному из приложений к договору Владимир Гусинский фактически передавал \"Газпрому\" все основные СМИ \"Медиа-Моста\" в обмен на свободу. Позже за подписание этого приложения премьер-министр Михаил Касьянов вынес министру печати \"устный выговор\".\n\nИсточник: https://www.newsru.com/russia/15Dec2000/lesin_most.html\n"}