{"entities": [[[12, 23], [105, 116]], [[35, 60], [129, 146], [419, 434], [470, 479], [558, 575], [1423, 1434], [1499, 1513], [1552, 1561]], [[64, 91], [1113, 1139]], [[148, 210], [1515, 1519]], [[213, 240], [716, 722], [1522, 1541]], [[256, 310], [312, 317]], [[411, 414], [1362, 1365]], [[694, 713], [743, 746], [1368, 1379], [1423, 1429]], [[782, 793], [795, 802], [882, 885]], [[996, 1064], [1348, 1350]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Недалеко от Биробиджана обнаружена таежная плантация конопли\n\nВ Еврейском автономном округе, недалеко от Биробиджана, обнаружена плантация конопли. База для изготовления всевозможных продуктов из этого растения и лагерь для жилья работников разместились в труднодоступном и хорошо замаскированном таежном месте. Здесь же был обнаружен и семенной фонд будущих посевов.\n\nКак сообщил дальневосточный корреспондент НТВ, на самой плантации \"можно было заблудиться\" - площадь плантации составляет несколько сот квадратных метров. Высота травы - два метра и более. Таежная плантация работала по замкнутому циклу: посев, выращивание, сушка, получение готовой продукции, заготовка семян и снова посев.\n\nСамих \"плантаторов\" в лагере не оказалось, и кто они пока не известно. Задержаны только два сторожа. Сторожа оказались хорошо вооружены, но применить оружие не успели. В момент задержания оба были заняты изготовлением гашишного масла на кустарной установке, напоминающей самогонный аппарат.\n\nПо словам начальника пресс-центра Дальневосточного РУБОП Вячеслава Суздальцева, подобные операции проводятся ежегодно, так как Еврейский автономный округ, наряду с Амурской областью и Хабаровским краем, \"является регионом естественного распространения конопли\". \"Однако то, что в данном случае было обнаружено, поразило даже видавших виды оперативников\", сказал он в интервью НТВ.\n\nПреступники успели снять урожай лишь с небольшой части своего поля. Оперативники приняли решение уничтожить и готовую продукцию, и саму плантацию. Базу и помещение для жилья сожгли, а плантация погибла под гусеницами вездехода.\n\nИсточник: https://www.newsru.com/russia/07Oct2000/konoplya.html\n"}