{"entities": [[[23, 29], [1404, 1411], [1599, 1605]], [[90, 101], [259, 281], [771, 808], [903, 914], [1197, 1208], [1711, 1729], [1738, 1742]], [[170, 178], [353, 374]], [[196, 221], [392, 408], [623, 641]], [[472, 475], [1036, 1039], [1108, 1120], [1732, 1735]], [[1354, 1411], [1594, 1605]], [[1616, 1639], [1641, 1648]]], "includes": [[], [], [], [], [], [], []], "text": "Милиционеры и пожарные Москвы в массовом порядке подают рапорта об увольнении\n\nСотрудники ГУВД Москвы в массовом порядке подают рапорта об увольнении в связи с принятием Госдумой во втором чтении нового Налогового Кодекса. Фактически каждый десятый сотрудник органов внутренних дел или подал рапорт, или планирует это сделать в ближайшие дни.\n\nПринятый Государственной Думой во втором чтении Налоговый Кодекс предусматривает подоходный налог на доходы сотрудников органов МВД и военнослужащих внутренних войск. Рядовой сотрудник получает зарплату 1500-2000 рублей, не облагающуюся налогом. В случае окончательного принятия Налогового Кодекса реальная зарплата милиционеров сократится на 11%.\n\nПо неофициальным данным, половина рядового и сержантского состава сотрудников московских правоохранительных органов уже готова подать в отставку. \"Это еще семечки, - сообщил один из высокопоставленных офицеров ГУВД Москвы, - Основной поток увольняющихся пойдет в начале следующего года, когда из зарплаты реально удержат деньги\".\n\nРуководство МВД планирует компенсировать потери зарплаты милиционеров. По сообщению министерства, механизм компенсации разрабатывается. Льготы отменяться не будут. Однако в ГУВД Москвы заявили, что компенсации ситуацию не спасут, поскольку облагаться налогом будет все денежное довольствие.\n\nНаиболее сложная ситуация сложилась в Управлении государственной противопожарной службы столицы. Нормальная численность пожарного расчета 5-6 человек, а реально в бригадах - 2-3 человека. \"Если удовлетворить все рапорта, экипаж будет состоять из одного пожарного\", - сообщили в УГПС Москвы.\n\nВозраст большинства сотрудников, которые подали рапорта, до 28 лет. Это наиболее работоспособная часть внутренних органов.\n\nМВД и ГУВД отказались от официальных комментариев, сославшись на отсутствие информации о количестве поданных рапортов.\n\nИсточник: https://www.newsru.com/russia/24Aug2000/otstavka.html\n"}