{"entities": [[[22, 35], [130, 143], [206, 218], [311, 323], [371, 383], [431, 436], [774, 788], [1362, 1375], [1542, 1544]], [[358, 369], [791, 802]], [[504, 524], [965, 975]], [[578, 613], [638, 641], [721, 723], [879, 882], [1100, 1112], [1250, 1252], [1435, 1438]], [[691, 697], [1576, 1582], [1607, 1613]], [[904, 939], [977, 980]], [[1412, 1444], [1457, 1459]]], "includes": [[], [], [], [], [], [], []], "text": "Заявление руководства \"Медиа-Моста\"\n\nВ связи с потоком ложной информации по поводу так называемой \"сделки от 20 июля\" руководство \"Медиа-Моста\" еще раз вынуждено заявить:\n\n- Ложью являются утверждения, что \"Медиа-Мост\" переводил в период переговоров какие-либо активы за рубеж.\n\n- Ложью являются заявления, что \"Медиа-Мост\" вышел из переговорного процесса с \"Газпромом\". \"Медиа-Мост\" вел и готов вести переговоры по урегулированию своей задолженности. Доказательством этому служат предложения, сделанные Владимиром Гусинским на прошлой неделе.\n\n- Ложью также является заявление главы \"Газпром-Медиа\" Альфреда Коха, что единственной целью его деятельности является спасение независимых СМИ в России. Декларация о том, что он пытается лишь разрешить финансовые проблемы между \"Медиа-Мостом\" и \"Газпромом\" прикрытие политической подоплеки развернувшихся событий.\n\n- Господа Лесин и Кох лгут, утверждая, что печально известное \"Приложение ╧ 6\" составлено по инициативе Гусинского. Оно было написано в Кремле и, по замыслу авторов, должно было стать главным звеном сделки \"свобода - в обмен на акции\".\n\n- Господин Кох лжет, утверждая, что якобы на переговорах 13 июля обсуждались изменения каких-либо сумм так называемого \"откупного\". На этих переговорах он подтвердил, что нет никаких экономических препятствий для урегулирования задолженности на основе предложений \"Медиа-Моста\". Однако эти предложения не устроили кремлевских заказчиков его услуг, потому что им нужно только одно: установить полный политический контроль над независимыми СМИ.\n\nМы предупреждаем общественность в стране и за рубежом: сегодня в России решается судьба свободы слова. Угроза превращения российских СМИ в единую пропагандистскую машину советского образца актуальна как никогда. Доказательством тому стала беспрецедентная волна умолчаний и лжи, обрушившаяся в эти дни с экранов и страниц государственных средств массовой информации.\n\nИсточник: https://www.newsru.com/russia/20Sep2000/mediamost.html\n"}