{"entities": [[[0, 7], [60, 67], [621, 647], [811, 818], [863, 865], [938, 941], [1070, 1072], [1160, 1173], [1188, 1201], [1508, 1515], [1988, 2009], [2124, 2131]], [[33, 42], [173, 190], [381, 398], [485, 491], [1823, 1830]], [[44, 78], [202, 207], [1698, 1705]], [[92, 103], [107, 114]], [[139, 150], [173, 178], [325, 336], [512, 523]], [[237, 298], [305, 312]], [[422, 437], [1267, 1282]], [[719, 722], [740, 743]], [[725, 731], [781, 787]], [[733, 754], [1455, 1465]], [[967, 980], [1028, 1030], [1051, 1053], [1565, 1601], [1710, 1718], [1922, 1942], [2017, 2023]], [[1731, 1733]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [2, 10]], "text": "Израиль продлил срок ультиматума Палестине\n\nПремьер-министр Израиля Эхуд Барак продлил срок ультиматума, в котором содержится требование к палестинцам прекратить насилие на своих территориях и заявил о своей готовности принять участие в саммите по урегулированию нового конфликта на Ближнем Востоке, если таковой состоится.\n\nПалестинцам дается еще два дня для наведения порядка на своих территориях.\n\n\"В связи с просьбами мировых лидеров и визитами высокопоставленных представителей в регион решено предоставить палестинцам от одного до двух дней\", - заявил министр по труду и социальным вопросам Раанан Коэн.\n\nЗаявление израильского правительства появилось в условиях беспрецедентных дипломатических усилий со стороны ООН и России. Генсек ООН Кофи Аннан и министр иностранных дел России Игорь Иванов прибыли в Израиль накануне и уже провели серию переговоров.\n\n\"Мы будем действовать так, чтобы восстановить спокойствие, насколько это от нас зависит, и предоставляем Ясиру Арафату некоторое дополнительное время для того, чтобы он мог сделать то, что он должен сделать. Мы не можем отвергать напряженную работу международной дипломатии, - заявил представитель правительства Начман Шай. - Правительство склоняется к тому, чтобы в свете неоднократных просьб со стороны мировых лидеров предоставить несколько дополнительных дней для того, чтобы были исчерпаны все возможности для прекращения насилия, потому что это действительно последний шанс\".\n\nМежду тем Кофи Аннан, встретившись с министром иностранных дел Израиля Шломо Бен-Ами, провел первый раунд переговоров с палестинским лидером Ясиром Арафатом в Газе. Сегодня эти переговоры продолжатся.\n\nБилл Клинтон накануне разговаривал по телефону и с Бараком и с Арафатом и предлагал им подумать о проведении саммита с целью попытаться спасти процесс мирного урегулирования в регионе, однако позднее Белый Дом заявил, что почва для такого саммита еще не созрела.\n\nСо стороны палестинского лидера пока не поступало никакой реакции на решения израильского кабинета. Ранее Арафат заявил, что будет рассматривать возможность возобновления мирных переговоров только после того, как Израиль согласится на создание международной комиссии по расследованию результатов 12 дней столкновений, за время которых погибли более ста палестинцев.\n\nИсточник: https://www.newsru.com/world/10Oct2000/summingup.html\n"}