{"entities": [[[2, 12], [75, 88], [430, 457], [1445, 1458], [1521, 1551]], [[64, 71], [167, 173], [352, 357], [676, 682], [1070, 1076], [1429, 1434], [1508, 1514]], [[86, 88], [451, 457], [624, 630], [1065, 1067], [1210, 1216], [1322, 1328], [1456, 1458], [1560, 1562]], [[135, 173], [470, 498], [790, 816], [895, 911]], [[236, 246]], [[570, 575], [1144, 1149]], [[960, 980], [1150, 1167], [1169, 1177]], [[1085, 1114], [1515, 1577]]], "includes": [[], [], [], [], [1, 2], [], [], []], "text": "В Минобороны сожалеют о замедлении развития военных контактов с Японией\n\nВ Минобороны РФ сегодня выразили сожаление в связи с решением Управления национальной обороны Японии о частичном свертывании программ обменов военными делегациями двух стран. \"Тот факт, что снижение динамики развития российско-японского военного сотрудничества произошло по вине Токио, заслуживает лишь сожаления\", - заявил высокопоставленный представитель Министерства обороны России.\n\nВ четверг японское военное руководство официально объявило об отмене намечавшегося на конец сентября визита в Токио российской военной делегации, а также поездки в Россию 30 выпускников Академии национальной обороны Японии. В соответствующем оповещении говорилось, что от проведения этих мероприятий в рамках двусторонних обменов японское военное ведомство отказалось \"из-за напряженного графика\". Однако, как отмечают местные газеты, японские военные пошли на это в связи со скандалом вокруг ареста офицера японских ВМС по подозрению в передаче секретных документов военно-морскому атташе при посольстве РФ в Японии.\n\nРанее министр обороны Игорь Сергеев высказал мнение, что арест в Токио японского офицера, которого подозревают в шпионаже в пользу России, существенно не скажется на двустороннем российско-японском сотрудничестве в военной области.\n\nВозможно, Москва, в свою очередь, подготовила ответный шаг на частичное приостановление военных контактов со стороны Токио сегодня в Минобороны РФ уже не смогли назвать определенную дату визита в Японию главы российского военного ведомства маршала РФ Игоря Сергеева. Ранее поездка была запланирована на ноябрь месяц.\n\nИсточник: https://www.newsru.com/russia/15Sep2000/japan.html\n"}