{"entities": [[[17, 27], [202, 212], [1297, 1306], [1538, 1548], [2033, 2047]], [[30, 44], [185, 199], [1551, 1565], [1629, 1642], [1886, 1899], [2002, 2015], [2125, 2144]], [[78, 127], [233, 240], [398, 404], [709, 715], [1034, 1090], [1166, 1191], [1476, 1491], [1591, 1593], [1702, 1704]], [[84, 111], [1047, 1074], [1172, 1191]], [[104, 111], [965, 972], [1067, 1074], [1108, 1112], [2043, 2047]], [[918, 926], [930, 935]], [[936, 950], [974, 976], [2082, 2088], [2111, 2113]], [[1193, 1264], [1345, 1348]], [[1785, 1800], [1990, 1993]], [[1974, 1985]], [[2057, 2073]], [[2091, 2099], [2103, 2110]]], "includes": [[], [], [], [], [], [], [], [], [], [4, 10], [], []], "text": "Компромисс между депутатами и правительством по бюджету на 2001 год возможен\n\nГлава бюджетного комитета Госдумы Александр Жуков, сообщает АФИ, выступает за достижение компромисса между правительством и депутатами и принятие бюджета. Депутат считает, что такой компромисс может быть достигнут.\n\nДля этого нужно еще до первого чтения изменить макроэкономические показатели проекта бюджета. По словам Жукова, объем ВВП в проекте бюджета на 2001 год можно увеличить на 200-300 млрд. рублей, с учетом того, что в 2000 году ВВП будет примерно на 150 млрд. больше заложенного в бюджете уровня. А доходы бюджета могут быть увеличены примерно на 100 млрд. рублей, даже без увеличения в бюджете цен на нефть. По мнению Жукова реальные поступления по подоходному налогу, НДС, налогу на пользование государственным имуществом и ряду других поступлений, в сумме увеличивают доходную часть бюджета примерно на 100 млрд. рублей.\n\n\"В том виде, в каком проект бюджета представлен в Госдуму, он вряд ли имеет высокие шансы на принятие\", заявил сегодня председатель бюджетного комитета Госдумы Александр Жуков журналистами.\n\nВ Думе существует и противоположное убеждение. В отличие от главы бюджетного комитета, председатель думского комитета по экономической политике Сергей Глазьев не исключает, что \"большинством депутатов\" бюджет на 2001 год будет одобрен. По его словам, сообщает \"Интерфакс\", проект бюджета по всем показателям заметно лучше утвержденного на нынешний год.\n\nВ любом случае, Александр Жуков выразил надежду, что по вопросу бюджета между депутатами и правительством будет найден компромисс. Он подчеркнул, что вопрос об отставке правительства вряд ли будет поднят после первого чтения проекта бюджета. Он считает, что это один из вариантов развития события, но \"очень маловероятный\".\n\nМихаил Касьянов же заявил сегодня, что \"о правительственном кризисе вообще нельзя говорить\", так как правительство готово к конструктивному диалогу со всеми ветвями власти, в том числе и с парламентом. По его словам, правительство \"будет убеждать\" депутатов Думы и членов Совета Федерации принять бюджет в том виде, в котором он был внесен кабинетом министров.\n\nИсточник: https://www.newsru.com/finance/13Sep2000/bujet.html\n"}