{"entities": [[[0, 6], [58, 78], [904, 910]], [[154, 160], [302, 305], [1436, 1442], [1513, 1519], [1595, 1601], [1682, 1685]], [[218, 250], [380, 387], [688, 695], [823, 834], [1238, 1250]], [[425, 447], [540, 551]], [[647, 667], [680, 687]], [[852, 878], [882, 889]], [[912, 924], [1149, 1161], [1217, 1220], [1286, 1292], [1381, 1404], [1704, 1717]], [[1654, 1657], [1721, 1724]]], "includes": [[], [], [], [], [], [], [], []], "text": "Минюст заинтересован в сокращении количества заключенных\n\nМинистерство юстиции выразило сегодня заинтересованность в сокращении численности заключенных в России. Заинтересованность эту довел до сведения общественности замминистра юстиции Юрий Калинин. \"Сегодня избыточное количество людей содержится у нас как в следственных изоляторах, так и в местах лишения свободы\", - объявил Калинин журналистам. В 987 тысячах отделений пенитенциарной системы содержится почти 950 тысяч заключенных. При этом за год около 5 млн. человек проходят через эту систему. Чрезмерная перегруженность учреждений Главного управления исполнения наказаний (ГУИН) требует немедленных действий. В качестве таковых министр указывает реформу законодательства или проведение еще одной амнистии. Об усилении работы по предупреждению преступлений в речи замминистра не упоминалось.\n\nКоррекция законодательства, в которой заинтересован Минюст, это документ, содержащий около 59 поправок к действующим законам. В том числе предусмотрено \"некоторое ограничение применения такой меры пресечения, как взятие под стражу, а также ограничение сроков рассмотрения уголовных дел в судах\".\n\nЗаконопроект уже одобрен президентом, а Госдума единогласно приняла его в первом чтении. Юрий Калинин добавляет, что в случае вступления закона в силу амнистия может и не понадобиться. Ожидается, что население тюрем после внедрения нового законодательства уменьшится почти на четверть.\n\nРоссия удерживает первое место в мире по количественному отношению населения страны к населению тюрем. В мире 8 миллионов заключенных. 1 миллион приходится на Россию, это 735 заключенных на 100 тысяч граждан. Впрочем, США имеют все шансы догнать нас в случае принятия законопроекта. У них на 100 тысяч населения приходится 710 арестантов.\n\nИсточник: https://www.newsru.com/russia/10Oct2000/minyust.html\n"}