{"entities": [[[2, 8], [266, 272], [2178, 2184]], [[68, 81], [162, 175], [218, 233], [572, 584]], [[144, 190], [203, 205]], [[152, 175], [208, 233], [515, 557], [562, 584]], [[304, 324], [1070, 1079], [1466, 1475], [2158, 2167]], [[326, 366], [445, 447]], [[602, 639], [723, 744], [934, 941], [955, 966], [1317, 1324], [1334, 1336]], [[694, 709], [802, 810]], [[857, 896], [907, 914], [1026, 1034], [1041, 1043]], [[971, 990], [992, 999]], [[1273, 1284], [1286, 1293], [1297, 1302], [1378, 1391], [1422, 1425]], [[1517, 1522], [1604, 1610]], [[1591, 1610]], [[1652, 1664], [1806, 1811], [1853, 1858], [1870, 1872]], [[1706, 1724], [1784, 1793], [1894, 1903]], [[1726, 1734], [1831, 1833]], [[1906, 1942], [1979, 1986], [2109, 2115]], [[1971, 1977], [2101, 2106]], [[2012, 2023], [2078, 2090]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [13, 16], [], [], [], [], [], []], "text": "В России впервые в мире прошел чемпионат по квиддичу - любимой игре Гарри Поттера\n\nПервый чемпионат по квиддичу (Quidditch) - игре, придуманной автором романов о Гарри Поттере Дж. К. Роулинг и описанной ей в книжках о юном волшебнике - прошел несколько дней назад в России.\n\nКак утверждает в понедельник лондонская The Times, чемпионат под названием Muggles Qudditch был организован \"Комсомольской правдой\" и одним из московских детских клубов. Он стал первым в мире спортивным соревнованием, устроенным по мотивам самой знаменитой книжки последнего времени.\n\nВ романах о Гарри Потере в квиддич играли две команды учеников магической школы. По правилам, перед началом игры в воздух запускались несколько шаров. После этого участники двух команд взлетали в воздух на волшебных метлах и начинали бросать эти мячи друг другу.\n\nОдновременно в воздух запускался еще один золотой крылатый шарик - снитч (snitch), который иногда спускался к игрокам. В каждой из двух команд был специальный человек, который должен был успеть поймать этот мяч, пока он не улетел обратно вверх.\n\nThe Times пишет, что в настоящей жизни, в отсутствии волшебных метел и летающих шаров, играть в квиддич оказалось непросто, но выход был найден. В частности, вместо метел в русском квиддиче использовали живых людей, которые на своих плечах возили игроков так, что те не касались ногами земли. Каждые 5 минут \"живые метлы\" приходилось менять, поскольку они уставали.\n\nКроме того, судя по описанию The Times, из шаров в Muggles Quidditch был только снитч поэтому игра из коллективной стала индивидуальной. Было разработано два варианта снитча - для начинающих и для опытных игроков.\n\nПервый снитч представлял из себя шарик, привязанный к подставке под яйцо. Участник забирался на плечи \"живой метле\", и, держа рукой подставку, подкидывал шарик вверх. После этого он должен был поймать шарик так, чтобы он упал ровно в дырку в подставке.\n\nВторой, более сложный вариант снитча представлял из себя шарик с дыркой, который был привязана веревкой к концу палки. Участник, сидя на плечах у \"живой метлы\", должен был концом палки попасть в дырку в шарике.\n\nПервый чемпионат по квиддичу, как пишет The Times, прошел в Москве на прошлой неделе в 15-ти градусный мороз.\n\nИсточник: https://www.newsru.com/cinema/31Dec2001/quidditch_times.html\n"}