{"entities": [[[0, 27], [73, 100], [416, 419], [523, 526], [598, 615]], [[55, 71], [125, 208], [339, 355], [361, 364], [513, 520], [955, 971], [974, 1108], [1224, 1226], [1654, 1668], [1774, 1780], [1799, 1802]], [[138, 184], [1484, 1528], [1556, 1559], [1581, 1584]], [[358, 375]], [[719, 751], [2011, 2014]], [[738, 751], [2117, 2130]], [[850, 870], [872, 879]], [[864, 870], [1417, 1423]], [[1237, 1267], [1285, 1290]], [[1388, 1423], [1853, 1858]], [[1782, 1829]], [[1836, 1858]]], "includes": [[], [], [], [10, 11], [1, 3], [], [], [], [], [], [], []], "text": "Главная военная прокуратура отказалась реабилитировать генерала Власова\n\nГлавная военная прокуратура отказала в реабилитации командующего так называемой \"Русской освободительной армии\" генерала Андрея Власова, перешедшего на сторону гитлеровской армии.\n\nТакое решение принято по результатам нового рассмотрения уголовного дела в отношении генерала Власова и 11 его соратников, сообщил в пятницу начальник управления ГВП по реабилитации генерал-майор юстиции Валерий Кондратов,\n\nС обращением пересмотреть приговор Власову в ГВП обратился представитель общественного движения \"За веру и Отечество\".\n\nВоенные прокуроры пришли к выводу, что оснований для применения закона о реабилитации жертв политических репрессий нет - 12 бывших офицеров Красной Армии были осуждены законно и обоснованно, передает \"Интерфакс\". Соответствующие материалы направлены в Верховный Суд России, который и должен в августе вынести окончательный вердикт по вопросу о реабилитации генерала Власова.\n\nБывший заместитель командующего войсками Волховского фронта, командующий 2-й Ударной армией генерал-лейтенант Андрей Власов, 1901 г.р., 13 июля 1942 г. добровольно перешел в районе города Любань на сторону немецко-фашистских войск. В декабре 1942 г. он возглавил так называемый русский комитет, провозгласивший своей целью свержение советской власти. 14 ноября 1944 г. возглавил созданный Гиммлером так называемый Комитет освобождения народов России (КОНР) и по предложению германской разведки начал создавать так называемую Русскую освободительную армию (РОА), агитируя вступать в нее военнопленных. Части РОА в 1945 г. принимали участие в боях против советских войск на Одере.\n\nГенерал Власов был арестован при попытке бежать в оккупационную зону, занятую американскими войсками. 1 августа 1946 г. Власов, бывший начальник его штаба генерал Федор Трухин и еще 10 бывших членов КОНРа были приговорены Военной коллегией Верховного суда СССР к смертной казни через повешение с конфискацией имущества. В судебном приговоре отмечалось, что они осуждены за \"изменническую деятельность в период войны, шпионаж, диверсии, убийства солдат и офицеров Красной Армии, подготовку террористических актов против руководителей ВКП(б) и советского правительства, а также в попытке свержения советского строя и создании на советской территории фашистского государства\". Это был последний смертный приговор через повешение.\n\nИсточник: https://www.newsru.com/russia/06Jul2001/general_vlasov.html\n"}