{"entities": [[[0, 42], [201, 227], [230, 254], [378, 396], [2226, 2234]], [[19, 25], [133, 135], [221, 227], [267, 278], [370, 376], [964, 970], [1146, 1157], [1466, 1472], [1821, 1823], [2057, 2063]], [[49, 69], [279, 300]], [[108, 121], [356, 376], [1807, 1823], [2447, 2460], [2482, 2488], [2546, 2549]], [[123, 150], [163, 165], [261, 278], [497, 506], [555, 557], [697, 711], [832, 837], [851, 853], [1114, 1123], [1330, 1339], [1372, 1381], [1475, 1480], [1601, 1603], [1788, 1797], [1894, 1903], [2086, 2091], [2184, 2193], [2316, 2326], [2420, 2434], [2571, 2580]], [[582, 632], [635, 637], [714, 725]], [[595, 611], [750, 766], [825, 829]], [[905, 918], [1035, 1048]], [[945, 970], [1447, 1472]], [[1160, 1176], [1284, 1293], [1357, 1360]], [[2505, 2512], [2537, 2545]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Министр энергетики России Александр Гаврин подал прошение об отставке\n\nОткрывая сегодня совещание с членами правительства, президент РФ Владимир Путин заявил, что им \"был поставлен вопрос\" об отставке министра энергетики России и министр Александр Гаврин подал главе государства заявление об отставке.\n\nКак заявил журналистам высокопоставленный источник в правительстве России, министр энергетики освобожден от занимаемой должности \"за хроническую неспособность справиться с проблемами отрасли\".\n\nПрезидент заявил также, что сегодня, в понедельник утром, он говорил по телефону и с губернатором Приморского края Евгением Наздратенко. \"Он информировал, что также намерен уйти в отставку\", - сказал Владимир Путин.\n\nНаздратенко направил сегодня в Думу Приморского края письмо с просьбой об отставке, как это положено по уставу края.\n\nПутин сообщил, что он поручил правоохранительным органам и МЧС проверить все документы, касающиеся создавшейся в восточных регионах страны кризисной обстановки с теплом и энергией, с тем чтобы обобщить \"эти документы и передать впоследствии в Генпрокуратуру для принятия решений\".\n\nПрезидент поручил представителю государства в РАО \"ЕЭС России\" Александру Волошину на ближайшем собрании акционеров \"поставить вопрос об укреплении кадрового руководства РАО \"ЕЭС\". \"Это обдуманное решение\", - заявил президент.\n\nНа руководстве РАО, продолжил президент, лежит \"большая доля вины\" за создавшееся этой зимой положение в восточных регионах страны.\n\nПутин высказался за необходимость \"жестких мер в решении кадровых вопросов, однако искать здесь крайних бессмысленно\", заявил он и пояснил, что корень проблемы заключается в решениях, принятых в начале 90-х годов, когда начался \"массовый сброс\" коммунальных служб на уровень местной власти.\n\n\"Уверен, - продолжил президент, - что и правительство РФ не сделало всего, чтобы даже приступить к устранению этого кризиса\".\n\nПрезидент подчеркнул, что отсутствие помощи местным коммунальным службам из центра \"привело к системному кризису коммунальных служб едва ли не в половине регионов страны\". В качестве примеров Путин перечислил Приморье, Архангельскую, Сахалинскую области, Чукотку, Якутию и другие регионы.\n\nПрезидент заявил, что в связи с отставкой министра есть необходимость пересмотреть функции министерства энергетики. Хотя, по мнению президента, кризис в известной мере явился следствием несовершенства законодательства.\n\nПо этому поводу Владимир Путин заявил, что правительству необходимо \"выйти со своими предложениями в Госдуму. \"Абсолютно уверен, что депутаты нас поддержат\", - сказал президент.\n\nИсточник: https://www.newsru.com/russia/05Feb2001/otstavka.html\n"}