{"entities": [[[0, 20], [176, 193]], [[4, 20], [45, 48], [55, 64], [86, 125], [139, 145], [206, 209], [242, 245], [383, 388], [404, 413], [527, 536], [681, 690], [798, 801], [898, 907], [1215, 1224], [1630, 1645], [1767, 1776]], [[345, 353], [555, 561], [1056, 1064]], [[489, 500], [1660, 1670]], [[610, 631], [635, 637]], [[758, 792], [794, 797], [1725, 1731], [1733, 1736]], [[781, 792], [1001, 1012]], [[965, 970], [977, 984]], [[1031, 1048], [1286, 1303]], [[1128, 1179], [1912, 1919]], [[1227, 1271]], [[1279, 1325], [1327, 1330]], [[1343, 1346], [1854, 1864]], [[1415, 1475], [1480, 1483]], [[1673, 1693], [1695, 1702]], [[1835, 1838], [2171, 2174]], [[1940, 1971], [2017, 2020]], [[2224, 2232], [2245, 2248]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [1, 10], [], [], [], [], []], "text": "Сын Усамы бен Ладена должен будет застрелить его, если террорист попадет в окружение\n\nМеждународный террорист Усама бен Ладен отдал приказ своему ближайшему окружению, включая собственного сына, застрелить его в случае, если возникнет угроза его пленения силами антитеррористической коалиции, передает РИА \"Новости\". Об этом пишет в понедельник The Time. В случае поражения в глазах своих последователей бен Ладен хочет выглядеть \"мучеником\".\n\nКомандование американской военной операции в Афганистане тоже исходит из того, что террорист не сдастся живым. Журнал сообщает также, что в последние несколько суток пакистанской разведке от ее агентуры среди талибов стало известно, что бен Ладен, уходя от спецназовцев, все время передвигается с места на место в районе Тора-Бора возле Джелалабада, где его охраняют около 1,5 тысячи арабских наемников, отказавшихся уйти вместе с отступающими талибами. Бен Ладен передвигается только ночью и пользуется системой пещер в горах, сеть которых простирается от Джелалабада до северной части провинции Урузган, пишет The Time.\n\nСсылаясь на собственные источники среди отступающих талибов, другой американский журнал US news and world report - также сообщил в понедельник, что бен Ладен и другие оставшиеся в живых лидеры \"Аль-Каиды\" ушли в горы в провинции Урузган к северу от Кандагара, где в пещерах у них заготовлены склады с оружием для партизанской войны. Об этом заявил один из руководителей Северного альянса в Кабуле Юнис Кануни. По его словам, талибы пытаются обмануть и дезориентировать мировое сообщество, чтобы прекратить бомбардировки. С этой целью постоянно говорят о том, что Усама бен Ладен якобы покинул Афганистан.\n\nАмериканский спецназ, который сжимает кольцо вокруг района, где, предположительно, скрывается бен Ладен, вынужден сейчас действовать в ускоренном режиме, так как США опасаются, что террористы, отлично знающие местность, уйдут за границу.\n\nЖурналу стало известно, что арабские и пакистанские боевики начали уходить в Пакистан и что некоторые из них пытаются использовать для этого тайные тропы, использовавшиеся ранее для контрабанды опиума. У американской разведки есть карты таких троп, и спецназ США работает над тем, чтобы попытаться \"перехватить\" бандитов, прежде чем они пересекут пакистанскую границу.\n\nИсточник: https://www.newsru.com/world/19Nov2001/laden_son.html\n"}