{"entities": [[[12, 39], [124, 151], [242, 264], [420, 453], [953, 980], [1255, 1280]], [[286, 292], [298, 306]], [[317, 345], [369, 372]], [[360, 367], [1331, 1338]], [[481, 523], [525, 532], [542, 547], [591, 593]], [[603, 620]], [[889, 899], [988, 990], [1062, 1065]], [[1167, 1176], [1344, 1353]], [[1206, 1211], [1213, 1220]], [[1340, 1362], [1400, 1401], [1428, 1429], [1466, 1469]], [[1493, 1501], [1503, 1510]], [[1578, 1585], [1622, 1625]], [[1616, 1625]]], "includes": [[], [], [4, 5], [], [], [], [], [], [], [], [], [12], []], "text": "Под руинами Всемирного торгового центра могут оставаться живые люди\n\nСегодня утром западные СМИ сообщили, что под развалами Всемирного торгового центра могут находиться живые люди. Согласно этим сведениям, спасатели, работающие на развалинах зданий башен-близнецов, пытаются расчистить завалы, под которыми находятся десять еще живых полицейских. Как сообщает Reuters, они были погребены заживо под развалинами одной из башен Всемирного торгового центра. Об этом стало известно от одного из считавшихся погибшим полицейских, который позвонил своей жене по мобильному телефону и сообщил, что он вместе с девятью коллегами находится под развалинами.\n\nВ то же время, как сообщает CNN, надежды найти кого-то живым сегодня, ничтожно малы. Есть также сообщения о том, что сведения о живых людях, находящихся под руинами, ошибочны. Отмечается, что СМИ сообщили об этих случаях после того, как на спасателей, участвующих в разборе завалов, упала груда щебня от разрушенных башен-близнецов. Когда им помогли выбраться, и стали ошибочно распространяться данные о том, что они якобы были под завалами несколько дней.\n\nТем временем список погибших в результате терактов в центре Нью-Йорка продолжает расти. Количество людей, которые считаются пропавшими без вести во Всемирном торговом центре достигло сегодня 4 тыс. 763 человек. Как отмечает Reuters, мэр Нью-Йорка Джулиани, называя очередную цифру, добавлял: \"я не знаю, как описать это. Я могу лишь назвать цифры, переданные мне медиками\". Большинство останков, которые спасатели достали с места теракта фрагменты. Всего найдены остатки 184 тел. Идентифицированы пока только 35 из них.\n\nИсточник: https://www.newsru.com/world/14Sep2001/10.html\n"}