{"entities": [[[52, 56], [600, 615]], [[65, 87], [546, 568], [727, 749], [1395, 1398], [1432, 1434], [1576, 1598]], [[90, 101], [130, 136], [891, 902], [1376, 1380], [1450, 1460], [1547, 1558], [1638, 1649]], [[281, 298], [1264, 1281]], [[299, 305], [321, 326]], [[632, 686], [688, 698], [866, 868], [937, 947], [968, 971], [998, 1000], [1116, 1123], [1229, 1231], [1484, 1494]], [[699, 715], [717, 724]], [[961, 981], [1009, 1015], [1070, 1072]], [[1172, 1179], [1349, 1356]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Против талибов воюют генералы, прошедшие обучение в СССР\n\nВойска антиталибской коалиции в Афганистане ведут наступление на севере страны. Отряды генерала Дустума находятся уже на подступах к Мазари-Шерифу, однако там же находится и крупная группировка талибов.\n\nПо данным разведки Северного альянса талибы укрепили линию своей обороны, расположив на близлежащих холмах танки и артиллерию. Афганская тактика ведения войны больше похожа на партизанскую. Днем из-за жары противоборствующие стороны отдыхают, а ночью воюют.\n\nМногие полевые командиры антиталибской коалиции получили военное образование в Советском Союзе, как, например, 46-летний генерал-майор Абдул Даян из провинции Баглан. Абдул Даян кадровый военный, которых в антиталибской коалиции немало, сообщает НТВ. О годах учебы в Москве вспоминает с чувством тоски и теплоты. Это было в 80-е годы. С тех пор он ни разу не выезжал из Афганистана за границу - война без перерыва.\n\nАбдул Даян говорит, что многим его танкистам нет еще 18 лет. Он шутит: \"Ребята родились под звуки взрывов и автоматных очередей. Мир им только снится\". В беседе с корреспондентом генерал сказал, что только совместные действия России и Америки помогут победить террористический режим талибов. Он надеется, что в ближайшее время Северному альянсу будет оказана крупная военно-техническая помощь.\n\n\"Это хорошо, что Америка решила не посылать сюда войска. Дайте нам побольше оружия и боеприпасов, а мы сами освободим Афганистан от талибов\", - говорит Абдул Даян.\n\nПосле смерти Ахмадшаха Масуда очень многие жители Афганистана присоединяются к антиталибской коалиции. Теперь дальнейшее развитие ситуации в Афганистане зависит от мирового сообщества.\n\nИсточник: https://www.newsru.com/world/27Sep2001/sov_gen.html\n"}