{"entities": [[[0, 56], [117, 174], [283, 299], [627, 669], [1143, 1179]], [[16, 56], [134, 174], [387, 402], [532, 552], [644, 669], [1108, 1133], [1271, 1296]], [[37, 43], [155, 161], [225, 227], [424, 430], [650, 656], [684, 690], [785, 793], [981, 987], [1114, 1120], [1277, 1283], [1316, 1323], [1675, 1681], [2088, 2110], [2132, 2138]], [[46, 56], [164, 174], [433, 443], [659, 669], [693, 699], [803, 812], [824, 826], [840, 844], [930, 952], [955, 959], [1123, 1133], [1286, 1296], [1326, 1336], [1557, 1581], [1793, 1803], [1893, 1910], [2132, 2160]], [[72, 78], [90, 96]], [[107, 174], [198, 201]], [[209, 243], [249, 252]], [[1041, 1051]], [[1406, 1468], [1604, 1649]], [[1814, 1821], [1823, 1830], [1885, 1890], [1972, 1991]]], "includes": [[], [2, 3], [], [], [], [], [], [2, 3], [], []], "text": "Совет министров Союзного государства России и Белоруссии начал работу в Москве\n\nСегодня в Москве открылось заседание Совета министров Союзного государства России и Белоруссии, передает \"Интерфакс\". Его открыл премьер-министр РФ Михаил Касьянов.\n\nПо его словам, на нынешнем заседании Совета министров будут рассматриваться меры по созданию единых экономических условий для взаимодействия двух государств. В том числе переход России и Белоруссии к единой денежной системе.\n\nКроме того, будут рассмотрены вопросы об исполнении бюджета союзного государства за 2001 год и проект бюджета на 2002 год.\nИменно сегодня, в день открытия Совета министров Союза России и Белоруссии, в отношениях Москвы и Минска разгорелся скандал. Из союзного бюджета исчезли почти 200 млн. рублей, передает НТВ.\nРоссияне обвиняют белорусов в том, что те не выполняют свои финансовые обязательства и перечислили в бюджет всего лишь треть от обещанных денег. Руководство Белоруссии в свою очередь винит Минфин России в намеренном торможении союзных отчислений и выплат. Все вместе говорят об неурегулированности нормативно-правовой базы Союза России и Белоруссии.\nВ среде российско-белорусских парламентариев сейчас преобладают пессимистические настроения. По словам депутата Парламентского собрания Союза России и Белоруссии Натальи Машеровой, \"Россия и Белоруссия еще не готовы к тому, чтобы пройти очень сложный политический путь\".\nПрезидент белорусского Союза предпринимателей Александр Потупа уверен, что в российско-белорусских отношениях наступают очень жесткие и неприятные для белорусского руководства времена. В частности, президент белорусского Союза предпринимателей отметил, что \"к власти в России пришел, в первую очередь, профессиональный контролер, каковым является Владимир Владимирович Путин. А у власти Белоруссии находится человек, который профессионально борется со всеми формами контроля над собой\".\nОфициальный Минск сейчас все активнее отодвигает желанную когда-то интеграцию. Президент Лукашенко в последнее время не устает заявлять о необходимости объединяться на равных условиях. Между тем российское руководство все чаще дает понять своему белорусскому союзнику, что время всепрощения в отношении финансовых и политических долгов уже прошло.\n\nИсточник: https://www.newsru.com/finance/25Dec2001/sovet.html\n"}