{"entities": [[[0, 3], [75, 78], [767, 770], [1795, 1798], [1841, 1844], [2068, 2087], [2321, 2324], [2498, 2516]], [[56, 78], [170, 176], [1343, 1349], [1671, 1689], [1792, 1798], [1820, 1844], [1991, 1997], [1998, 2001], [2107, 2109], [2388, 2394], [2549, 2568]], [[104, 137], [177, 185], [349, 352], [448, 457], [961, 970], [1008, 1011], [1149, 1158], [1654, 1670], [1845, 1878], [2126, 2161], [2163, 2170], [2402, 2419], [2453, 2462], [2627, 2635]], [[162, 176], [1337, 1349], [1758, 1798], [2381, 2394], [2542, 2568]], [[410, 421], [435, 438]], [[500, 515], [634, 636], [655, 657], [749, 770], [1160, 1175]], [[877, 880], [882, 889]], [[1710, 1717], [1728, 1736]], [[2031, 2104], [2268, 2270]], [[2288, 2340], [2694, 2696]], [[2313, 2316], [2520, 2522]], [[2590, 2607], [2619, 2626]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "ООН подготовила правовую базу для борьбы с терроризмом\n\nСовет Безопасности ООН принял в пятницу вечером резолюцию по борьбе с терроризмом. Единогласно одобренный членами Совета документ призван стать еще одним важным шагом на пути к созданию серьезной правовой базы для длительной и всеобъемлющей борьбы с международным терроризмом. Основной упор в нем сделан на ужесточение мер по контролю за финансированием террористов и отмыванием ими денег. В резолюции, в частности, оговорена необходимость для всех государств \"ввести уголовную ответственность за умышленное предоставление или сбор средств, любыми методами, прямо или косвенно, их гражданами или на их территории с намерением\" использовать эти средства для совершения террористических актов.\n\nГосударства-члены ООН должны также \"безотлагательно заблокировать средства и другие финансовые активы или экономические ресурсы лиц, которые совершают или пытаются совершить террористические акты\", указывается в документе передает ИТАР-ТАСС.\n\nВместе с этим в нем содержится требование \"отказывать в убежище тем, кто финансирует, планирует, поддерживает или совершает террористические акты\". Согласно резолюции, все государства должны \"найти возможности активизации и ускорения обмена оперативной информацией, особенно о действиях или передвижении террористов или террористических сетей\". Члены Совета считают также необходимым ужесточить пограничный контроль и более тщательно осуществлять \"фильтрацию\" потоков беженцев и эмигрантов, чтобы удостовериться в том, что лица, ищущие убежище, не имеют отношения к террористической деятельности. Для установления контроля за выполнением этих и других положений данной резолюции Совет Безопасности постановил учредить комитет, в состав которого войдут представители всех пятнадцати государств-членов СБ ООН.\n\nОдобренная сегодня Советом Безопасности ООН резолюция по борьбе с терроризмом является \"исторической\". Такое мнение выразил здесь в беседе с журналистами по окончании официального заседания Совета его председатель в этом месяце - постоянный представитель Франции при Объединенных Нациях Жан-Давид Левитт. \"Мы приняли сегодня очень важный и амбициозный документ, который содержит всеобъемлющую стратегию по искоренению всех форм терроризма во всем мире\", - подчеркнул он. В свою очередь, постоянный представитель США при ООН Джон Негропонте, представивший накануне на рассмотрение членов Совета проект данного документа, указал, что \"одобренная сегодня резолюция является беспрецедентной в истории Объединенных Наций\". \"Мы очень признательны членам Совета Безопасности за твердую поддержку данной инициативы, благодаря которой документ удалось принять единогласно и без промедлений\", - добавил он.\n\nИсточник: https://www.newsru.com/world/29Sep2001/rezoluciaoon.html\n"}