{"entities": [[[0, 8], [138, 176], [195, 197], [382, 390], [547, 555], [564, 568], [651, 659], [663, 666], [947, 955], [979, 981], [1031, 1033], [1140, 1143], [1426, 1440], [1453, 1455], [1538, 1540]], [[215, 247], [498, 512], [536, 546], [1203, 1225], [1599, 1613]], [[707, 726], [728, 735]], [[770, 797], [800, 803]], [[858, 864], [866, 873]], [[969, 973], [975, 978]], [[1087, 1115], [1117, 1124]], [[1247, 1255]], [[1258, 1262]], [[1264, 1280]], [[1282, 1296]], [[1298, 1312]], [[1324, 1344]], [[1347, 1351]], [[1353, 1367]], [[1369, 1376]], [[1378, 1392]], [[1394, 1405]]], "includes": [[], [], [], [], [], [], [], [8, 9, 10, 11], [], [], [], [], [13, 14, 15, 16, 17], [], [], [], [], []], "text": "Марадона готов побороться за Межконтинентальный кубок\n\n\"Это было бы чудом. Но реальность иногда превосходит фантазию\", - так отреагировал прославленный футболист Диего Марадона на сообщение, что он может сыграть за аргентинский клуб \"Бока хуниорс\" в матче за Межконтинентальный кубок против немецкой \"Баварии\". Матч должен состояться 27 ноября в Токио. Идею о том, чтобы пригласить Марадону сыграть в этом матче, как сообщает итальянская спортивная пресса, сейчас всерьез рассматривает руководство \"Бока хуниорс\", передает ИТАР-ТАСС. В этом клубе Марадона начинал свой путь к вершинам футбола. \"Если это предложение обретет конкретную форму, - заявил Марадона, - мне не о чем больше будет просить у Бога\".\n\nПоследним ветераном, который участвовал во встрече обладателей Кубка европейских чемпионов и его южноамериканского аналога - Кубка Либертадорес - стал Бебето, который вышел на поле в составе бразильского клуба \"Крузейру\". В настоящее время Марадона находится на Кубе, где он проходит курс лечения от наркомании. Кроме того, он активно тренируется, чтобы подготовиться к участию в матче звезд мирового футбола, который будет посвящен ему. Игра должна состояться 10 ноября на \"Бомбонера\", стадионе команды \"Бока хуниорс\".\n\nНа матч приглашены ветераны - Пеле, Франц Бекенбауэр, Мишель Платини, Бобби Чарльтон, - а также действующие \"звезды\" - Кафу, Роберто Карлос, Ривалдо, Хавьер Савиола, Пабло Аймар. В минувшем августе Диего Марадона заявил, что он может еще возвратиться в футбол. А в конце сентября появились сведения о том, что он может стать реальным кандидатом на место главного тренера \"Бока хуниорс\".\n\nИсточник: https://www.newsru.com/sport/15Oct2001/diegobokahuniors.html\n"}