{"entities": [[[6, 25], [110, 126], [146, 149], [595, 605], [999, 1009], [1548, 1559], [1598, 1608], [1713, 1718], [1735, 1741], [1786, 1788], [1820, 1825], [1965, 1967], [2037, 2039], [2158, 2163]], [[139, 145], [1052, 1058], [2350, 2361]], [[146, 157], [180, 187]], [[218, 221], [642, 645], [746, 749], [970, 986], [1347, 1350], [1490, 1499], [1927, 1930]], [[355, 384], [1778, 1784]], [[467, 481], [483, 490]], [[877, 898], [902, 909]], [[1022, 1023], [1116, 1147], [1159, 1160], [1295, 1310], [2245, 2257]], [[1329, 1350], [1405, 1408]], [[1581, 1608]], [[1586, 1608], [1615, 1617]], [[1881, 1900], [1908, 1915]], [[2261, 2279], [2311, 2314]]], "includes": [[], [], [], [], [], [], [], [], [], [], [9], [], []], "text": "Год с президентом Путиным не рассеял тревоги общества и вызвал еще больше вопросов\n\nГод спустя после избрания Владимира Путина президентом России его команда, большая часть членов которой являются бывшими сотрудниками ФСБ, \"продолжает производить впечатление нестабильного конгломерата, объединяющего сторонников жесткой линии и либералов\", пишет сегодня французская газета Liberation. Приход этих людей \"с зачастую неясным прошлым\", вызвал серьезную растерянность у части общества, которая еще хранит воспоминания о репрессиях коммунистических времен.\n\n\"Назначение полномочными представителями президента в округах многих бывших сотрудников ФСБ еще больше усилило тревогу, обострившуюся в результате роста числа кандидатов из бывших сотрудников ФСБ и генералов на региональных выборах\", заявляют авторы статьи.\n\nМногие обозреватели до сих пор не могут дать однозначную оценку реальным последствиям, к которым может привести пребывание такого большого числа выходцев из силовых структур в окружении президента. \"Год назад я вас предупреждал о том, что Россия может превратиться в полицейское государство, - отмечает политолог Владимир Прибыловский. - Сегодня я уже так не думаю. Существуют определенные тенденции, стремление продвигаться в данном направлении, но нет сил для подобных действий\". Тот же аналитик подчеркивает, что бывшие сотрудники КГБ занимают чиновничьи должности, и что лишь немногие из них сумели одержать победу на выборах.\n\nНаиболее высокая концентрация бывших агентов спецслужб отмечается в аппаратах суперрегионов, созданных президентом летом прошлого года. 5 из 7 полпредов президента и 28% их сотрудников являются выходцами из так называемых \"силовых структур\" МВД, армии, безопасности.\n\nПутин разместил людей своего клана и в министерствах, продолжает газета. Он все еще занимается укреплением своих позиций в Кремле и \"крайне осторожно маневрирует между различными группами, среди которых выходцы из КГБ составляют незначительную часть\". Он считает необходимым оставить либералов у руля экономики. Кроме того, он оставил некоторое пространство и бывшим представителям клана Ельцина.\n\n\"Если либеральные экономисты потерпят неудачу, Путин повернется лицом к сторонникам государственного управления экономикой, - говорит Прибыловский. - Бывшие кагебешники ничего не смыслят в экономике. Они лишь знают, что нужно восстановить государство, но все еще не могут сделать выбор между молотком и компьютером\".\n\nИсточник: https://www.newsru.com/world/26Mar2001/liberation.html\n"}