{"entities": [[[23, 31], [95, 103], [340, 348], [500, 508], [554, 559]], [[42, 66], [215, 231], [233, 240], [304, 365], [406, 413], [481, 483], [525, 532], [563, 567], [822, 840], [1078, 1096], [1526, 1561], [1600, 1602]], [[171, 174], [921, 924]], [[583, 672], [675, 685], [743, 749], [935, 954]], [[743, 779], [841, 852]], [[1170, 1237], [1467, 1482]]], "includes": [[], [], [], [], [], []], "text": "В борьбу за пост главы Приморья включился и.о. губернатора Дубинин\n\nКонкурс на должность главы Приморья достиг невероятных размеров 30 человек на одно место. Как сообщает НТВ, в борьбу за пост губернатора включился еще один человек, который также претендует на право называться представителем Кремля это исполняющий обязанности губернатора Приморья Валентин Дубинин.\n\nНесколько лет до отставки Наздратенко Дубинин работал в должности вице-губернатора, а сейчас, вплоть до выборов, он самый главный в Приморье чиновник. Когда Дубинин принимал руководство краем, к нему был приставлен куратор из аппарата представителя президента в Дальневосточном округе Геннадий Апанасенко.\n\nАпанасенко тоже баллотируется в губернаторы и пользуется поддержкой своего шефа Константина Пуликовского. К появлению серьезного конкурента в лице Валентина Дубинина Пуликовский, как выяснилось, отнесся без оптимизма.\n\nКак передает корреспондент НТВ, с подачи Геннадия Апанасенко во Владивостоке приостановлена проверка финансовой деятельности городской администрации. Ревизия была начата по инициативе Валентина Дубинина, но теперь отложена до завершения избирательной кампании.\n\nТем не менее, один из чиновников мэрии, заместитель Юрия Копылова Валентин Нечаев, уже задержан городской прокуратурой, как сообщают неофициальные источники, по подозрению в причастности к махинациям с муниципальной собственностью. Ни прокуратура, ни городские чиновники не соглашаются давать разъяснения, хотя Валентин Нечаев уже несколько суток находится под стражей. Исполняющий обязанности губернатора также не смог ничего сообщить об этом он сослался на то, что лишь вчера вернулся из столицы и еще не успел узнать все местные новости.\n\nИсточник: https://www.newsru.com/russia/02Apr2001/primorye.html\n"}