{"entities": [[[0, 47], [83, 137], [384, 394], [421, 424], [876, 895], [1418, 1437], [2290, 2309]], [[19, 29], [32, 35], [103, 119], [122, 125], [269, 273], [344, 349], [467, 477], [565, 570], [641, 651], [681, 686], [831, 836], [1020, 1025], [1067, 1077], [2443, 2453]], [[152, 157], [437, 442]], [[174, 225], [250, 258], [378, 382], [606, 610], [782, 791], [1782, 1786]], [[364, 382], [573, 575]], [[1839, 1848], [1864, 1871]], [[1996, 2040], [2042, 2049]], [[2435, 2453], [2491, 2502]]], "includes": [[], [], [], [], [], [], [], []], "text": "Мировое соглашение \"СБС-Агро\" с его кредиторами вступило в силу\n\nВступление в силу мирового соглашения банка \"СБС-Агро\" с его кредиторами, утвержденное судом 8 мая, позволит Агентству по реструктуризации кредитных организаций (АРКО), под управлением которого находится банк, приступить к выполнению обязательств перед всеми группами кредиторов банка.\n\nКак сообщил представитель АРКО, соглашение вступило в силу с момента его утверждения судом, и теперь все кредиторы \"СБС-Агро\", в первую очередь физические лица, получили право начать реструктуризацию обязательств банка.\n\nОн также напомнил, что с февраля АРКО осуществляет выкуп требований \"СБС-Агро\" у льготной группы вкладчиков банка - пенсионеров, инвалидов и участников Великой Отечественной войны. Помимо этого, с конца марта Агентство объявило о начале выкупа обязательства банка на условиях тогда еще не утвержденного мирового соглашения у остальных вкладчиков, однако к настоящему времени подать заявления на реструктуризацию вкладов успели лишь 16% вкладчиков банка.\n\nОбщий объем требований всех кредиторов \"СБС-Агро\" составляет 49,74 млрд. рублей. Из этой суммы 5,2 млрд. рублей приходится на физических лиц и 1,5 млрд. рублей - на бюджетную систему, 42,4 млрд. рублей составляет долг перед юридическими лицами, причем 40% - обязательства перед нерезидентами. Обязательства, обеспеченные залогом, составляют 300-400 млн. рублей.\n\nВ соответствии с условиями мирового соглашения, первая группа кредиторов - физические лица - получит единовременно 10% от суммы требований, но не более 20 тыс. рублей. На оставшуюся сумму требований, кратную 1000 долларам, вкладчики получат облигации внутреннего валютного займа (ОВВЗ) со сроками погашения в 2007 и 2008 годах, а на оставшуюся после этого сумму будут выданы простые векселя АРКО со сроком погашения до 10 месяцев.\n\nВторая группа - кредиторы, обязательства которых обеспечены залогом, - единовременно получит 15 млн. рублей. Еще одна часть требований кредиторов этой группы будет погашена векселями \"Сибнефти\" на сумму 84 млн. рублей, которые являются предметом залога, а оставшаяся часть задолженности должна быть прощена кредиторами.\n\nЗадолженность перед бюджетом и внебюджетными фондами, выделенными в третью группу кредиторов, будет погашаться в течение 6 лет со дня утверждения мирового соглашения (основной долг), а пени и штрафы - в течение следующих 4 лет.\n\nЧетвертой группе кредиторов - юридическим лицам - будет выдан вексель \"СБС-Агро\" со сроком погашения не менее 25 лет. Эти векселя предполагается погасить досрочно, погашение начнется после того, как на специальном счете будет аккумулировано 0,2% от суммы, причитающейся к выплате этой группе.\n\nИсточник: https://www.newsru.com/finance/10May2001/sbsagro_mir.html\n"}