{"entities": [[[2, 11], [107, 116], [640, 649], [1489, 1498], [2595, 2604]], [[14, 32], [65, 93], [326, 333], [558, 565], [884, 891], [943, 950], [970, 979], [1326, 1343], [1416, 1439], [1525, 1529]], [[119, 125], [1408, 1414], [1594, 1600], [1959, 1966], [2082, 2088], [2326, 2333], [2577, 2583]], [[249, 272], [282, 289]], [[274, 289], [1260, 1270]], [[300, 322], [1238, 1246]], [[430, 449], [1012, 1019]], [[1124, 1155], [1157, 1159]], [[1185, 1201], [1212, 1220]], [[1658, 1663], [1741, 1751], [2563, 2569], [2663, 2668]], [[1716, 1751], [1787, 1790]], [[1948, 1956], [2336, 2344], [2585, 2592]], [[2103, 2128], [2169, 2172]], [[2195, 2210], [2214, 2221]]], "includes": [[], [], [], [4], [], [], [], [], [], [], [], [], [], []], "text": "В Швейцарии в альпийском туннеле произошла крупная катастрофа\n\nВ альпийском туннеле Сен-Готар, соединяющем Швейцарию и Италию, сегодня примерно в 9:45 по местному времени произошла крупная катастрофа, сообщает ИТАР-ТАСС. После лобового столкновения двух тяжелых грузовиков, один из которых перевозил автомобильные покрышки, в туннеле вспыхнул сильнейший пожар. Ряд источников передают, что пламя охватило десятки машин. По данным швейцарской полиции, трагедия сопровождалась многочисленными жертвами.\n\nАвария произошла примерно в километре от южного входа в туннель, расположенного в швейцарском кантоне Тичино.\n\nПравоохранительным органам Швейцарии еще предстоит установить точное количество жертв, сообщает \"Интерфакс\". Однако известно, что, по меньшей мере, десять человек погибли и несколько отравились продуктами горения. Некоторым автомобилистам, находившимся в момент аварии в туннеле, удалось выйти наружу. Сообщается также, что часть туннеля обрушилась. Сейчас Сен-Готар закрыт для движения транспорта. Полиция призвала жителей близлежащего городка Айроло оставаться дома.\n\nНа месте катастрофы борьбу с огнем ведут около 150 спасателей и пожарных. Их работу сильно затрудняет густой едкий дым, причиной которого стало возгорание покрышек, перевозимых грузовиком. Пожарным пока не удалось пробиться к месту трагедии.\n\nТуннель Сен-Готар находится на автомобильной артерии, соединяющей Цюрих с севером Италии. 17-километровый туннель имеет важное транспортное значение не только для Швейцарии, но и для всей Европы. По нему осуществляются, в частности, транзитные перевозки из Германии в Италию.\n\nАварии в многокилометровых туннелях, проложенных через Альпы, далеко не редкость. Трижды за последние 2,5 года в автомобильных туннелях в этих горах или в непосредственной близости от них вспыхивали крупные пожары, повлекшие человеческие жертвы.\n\n25 марта 1999 года 30 человек погибли в результате пожара в 12-километровом туннеле Монблан между Францией и Италией. Мощный пожар возник после того, как в самом центре галереи загорелся один из грузовиков, направлявшийся в сторону Италии. В результате около трех десятков машин оказались блокированы, а находившиеся в них люди отрезаны огнем и токсичным дымом, с которым не смогла справиться вентиляционная система. 28 мая нынешнего года на подъездах к другому туннелю между Италией и Францией - 13-километровому Фрежюс - загорелся грузовик. Тогда 14 человек пострадали в результате отравления продуктами горения и были отправлены в больницу.\n\nПеред лицом растущей опасности движения по автомобильным туннелям в Альпах власти Италии, Франции и Швейцарии обсуждают вопрос о прокладке скоростной железной дороги в горах. В частности, к 2015 году планируется ввести в строй участок Турин - Лион, в результате чего будут состыкованы ныне разрозненные участки \"быстрых рельсов\" в южной части Западной Европы.\n\nИсточник: https://www.newsru.com/world/24Oct2001/tonnel.html\n"}