{"entities": [[[0, 12], [88, 118], [170, 174], [285, 296], [387, 397], [409, 414], [463, 466], [521, 531], [688, 703], [720, 722], [999, 1032], [1057, 1067], [1094, 1099], [1282, 1295], [1370, 1389], [1569, 1602], [1697, 1710], [1829, 1846], [2025, 2035], [2170, 2173], [2482, 2494], [2523, 2526], [2585, 2597], [2752, 2754]], [[4, 12], [92, 100], [1004, 1012], [1287, 1295], [1574, 1582], [1702, 1710], [2486, 2494], [2589, 2597], [2663, 2670], [2705, 2708], [2758, 2775]], [[514, 519], [544, 549], [749, 754], [939, 944]], [[875, 963], [1258, 1259], [1307, 1316]], [[1330, 1389], [1434, 1437]], [[1426, 1432], [1930, 1936], [1939, 1945], [2303, 2309]], [[1495, 1531], [1679, 1688], [1748, 1756], [1899, 1936], [2048, 2077], [2101, 2107]], [[2094, 2154], [2158, 2165], [2496, 2509], [2511, 2518]], [[2787, 2821], [2825, 2828]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Мэр Грозного настаивает на необходимости уничтожения террористов на месте преступления\n\nМэр Грозного Бислан Гантамиров в эфире радиостанции \"Эхо Москвы\" вновь подтвердил свое мнение о том, что террористов, застигнутых на месте преступления, нужно бескомпромиссно уничтожать. По словам Гантамирова, при этом речь не идет о том, чтобы стрелять во всех подозрительных чеченцев. Кроме того, Гантамиров не видит в своих словах ничего экстремистского и утверждает, что его идеи пользуются широкой поддержкой у населения Чечни. Гантамиров сказал, что Чечня сейчас живет в условиях военного времени, поэтому других методов борьбы с терроризмом быть не может. \"Цацкаться хватит уже\", - подчеркнул грозненский мэр.\n\nДва дня назад он заявил, что застигнутых в Чечне на месте преступления террористов \"надо расстреливать без суда и следствия\". Как уже сообщалось, в связи с этим сегодня специальный представитель Владимира Путина по правам человека в Чечне Владимир Каламанов заявил, что \"готов подать в суд на мэра Грозного Бислана Гантамирова\". \"Несколько дней назад Гантамиров сказал, что отдает приказ своим подчиненным уничтожать террористов, застигнутых на месте преступления без суда и следствия. Но это по сути призыв к беспределу, грубейшее нарушение закона, и я готов подать в суд на мэра Грозного\", - заявил Каламанов. Кроме того, расследование по поводу этого заявления Бислана Гантамирова уже открыла Генеральная прокуратура России. Его ведет заместитель Владимира Устинова Сергей Фридинский.\n\nМинистр внутренних дел Борис Грызлов ранее уже прокомментировал заявление мэра Грозного Бислана Гантамирова о том, что террористов нужно расстреливать на месте преступления. По словам главы МВД, призыв мэра Грозного является \"экстремистским\". По словам министра, такие вопросы должны решаться только в рамках закона, правовым путем.\n\nБислан Гантамиров со своей стороны выразил надежду, что с назначением нового министра внутренних дел России в стране должно прекратиться необоснованное преследование лиц чеченской национальности. Гантамиров заявил, что новый глава МВД Борис Грызлов должен отменить приказ своего предшественника Владимира Рушайло от 1999 года, в котором, по его словам, в частности, предписывается \"создать жесткие условия для жизни и деятельности лиц чеченской национальности на территории России\", \"ограничить выезд лиц чеченской национальности из мест постоянного проживания\" и \"ограничить выдачу виз и загранпаспортов лицам чеченской национальности\". Как утверждает мэр Грозного, данный приказ, который, по его мнению, \"нарушает права человека\", действует до сих пор.\n\nМэр Грозного заявил также, что \"серьезно говорить о том, что боевики захватят Грозный, не приходится, если, конечно, мы его сами не сдадим\". В то же время, утверждает он, в чеченской столице собралось \"достаточное количество террористов, и они не очень-то скрываются\".\n\nИсточник: https://www.newsru.com/russia/08May2001/gamtamirov_echo.html\n"}