{"entities": [[[7, 26], [146, 164], [321, 326], [411, 436], [520, 539], [575, 593], [801, 805], [1307, 1312], [1354, 1360]], [[107, 130], [231, 233], [270, 272], [846, 868]], [[306, 311], [364, 366], [387, 390]], [[540, 556], [759, 764]], [[902, 907], [928, 930]], [[979, 988], [990, 997]], [[1074, 1079], [1102, 1104], [1118, 1121]], [[1399, 1419], [1429, 1433]]], "includes": [[], [], [], [], [], [], [], []], "text": "Власти Краснодарского края лишили турок-месхетинцев права вести хозяйство\n\nИ без того бесправное положение тысяч турок-месхетинцев, проживающих в Краснодарском крае, стало совсем невыносимым, после того как местные власти отказали им в аренде земли, таким образом лишив их средств к существованию.\n\nРаньше турки получали здесь неплохие урожаи и могли жить. Теперь их обвинили в том, что они специально заселили стратегически важный край с целью прибрать к рукам землю, хотя это даже теоретически невозможно.\n\nПо законам Краснодарского края турки-месхетинцы, переселившиеся в Краснодарский край из Средней Азии после ферганских погромов в 1989 году, не имеют права на российское гражданство, не могут иметь собственные дома, не вправе регистрировать детей под своей фамилией. С первого февраля турок в крае перестали даже временно регистрировать. Около 13 тысяч человек оказались полностью вне закона.\n\nТурок не берут на работу, им не разрешают торговать, так как для этого нужны документы, которые можно получить только при наличии регистрации. Местные жители ничего против турок не имеют, даже хвалят их. Зато против них власть и сила. Местные казаки выступают за выселение турок. Говорят, что казачий и азиатский уклад жизни несовместимы, поэтому назревают межнациональные конфликты. Всех турок поголовно здесь обвиняют в распространении ваххабизма на Кубани.\n\nСейчас турки-месхетинцы ждут, когда грузинский президент выполнит свое обещание разрешить туркам-месхетинцам вернуться на родину в Месхетию.\n\nИсточник: https://www.newsru.com/russia/10Mar2001/meskhet.html\n"}