{"entities": [[[0, 5], [188, 205], [714, 730], [867, 876], [893, 896], [990, 996], [1024, 1033], [1279, 1295]], [[38, 63], [269, 311], [345, 354], [413, 421], [438, 441], [672, 681], [788, 812], [1141, 1158], [1243, 1246], [1411, 1420], [1434, 1437], [1472, 1474], [1500, 1509]], [[77, 86], [599, 630], [912, 916], [945, 971], [999, 1007]], [[174, 205], [700, 730], [817, 820], [893, 910]], [[199, 205], [1306, 1312]], [[209, 223], [225, 232]], [[241, 265], [1122, 1133]], [[528, 536], [755, 763], [1206, 1212], [1590, 1598]], [[975, 1007], [1109, 1112]], [[1196, 1212], [1526, 1534], [1581, 1598]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Путин выскажется по поводу ситуации с министром путей сообщения только после Касьянова\n\nВ понедельник стали известны первые сведения о реакции представителей правительства и администрации президента России на уголовное дело, которое открыто Генеральной прокуратурой на министра путей сообщения Николая Аксененко. Согласно этому уголовному делу, Аксененко обвиняют в превышении служебных полномочий, но, по словам министра, на самом деле, его преследуют по политическим мотивам противники правительства.\n\nТем не менее, как пишет \"ГАЗЕТа\", в самом правительстве пока не дают официальных комментариев. Премьер-министр Михаил Касьянов все выходные при этом был в Москве, но с Аксененко не встречался.\n\nВ администрации Владимира Путина в то же время по данным \"ГАЗЕТы\", в курсе событий вокруг министра путей сообщения. Но там считают, что \"прежде чем оценку ситуации даст президент или кто-либо из его администрации, свою оценку ситуации должен дать председатель правительства\".\n\nПервая встреча Путина и Касьянов после того, как президент вернулся из-за рубежа, прошла днем в понедельник. О том, обсуждались ли на ней действия прокуратуры против Николая Аксененко, не сообщается.\n\nПри этом, по словам источника GZT.ru, скорее всего, события вокруг МПС были связаны как раз с тем, что Владимира Путина не было в России. \"Одна из группировка просто решила воспользоваться ситуацией и, устроив психологическую атаку на Аксененко, подтолкнуть его к решению об отставке. Но вряд ли он на это пойдет. По натуре Аксененко боец\", - заявил источник.\n\nКакие конкретно группировки имеются в виду, источник \"ГАЗЕТы\" не уточнил.\n\nИсточник: https://www.newsru.com/russia/22Oct2001/axenen_gzt.html\n"}