{"entities": [[[0, 11], [23, 30], [178, 190], [202, 209], [509, 521], [895, 935], [937, 940]], [[46, 64], [225, 251], [826, 828], [848, 860], [981, 1006], [1029, 1053], [1149, 1165], [1237, 1245], [1302, 1313], [1332, 1334], [1454, 1461], [1590, 1602], [1605, 1612], [1856, 1872]], [[57, 64], [265, 292], [737, 753], [1158, 1165], [1778, 1785]], [[90, 144], [339, 343], [362, 364], [423, 425], [426, 430], [466, 470]], [[233, 251]], [[286, 292], [808, 814]], [[315, 327], [1688, 1699]], [[329, 359], [453, 470]], [[587, 603], [1755, 1807], [1856, 1859], [1899, 1909], [1926, 1946]], [[640, 658], [924, 935]], [[674, 690], [1139, 1183], [1524, 1532]], [[693, 711]], [[903, 935], [1094, 1107]], [[1063, 1075], [1540, 1577], [1824, 1836]], [[1118, 1183], [1274, 1286], [1511, 1532]], [[1487, 1493], [1495, 1502]]], "includes": [[], [10, 11], [], [], [1, 8], [], [], [], [], [], [], [], [], [], [], []], "text": "Информаторы, благодаря которым были задержаны беглецы из Бутырок, получат вознаграждение\n\nГлавное управление исполнения наказаний Минюста России выплатит денежное вознаграждение информаторам, благодаря которым были задержаны двое из троих преступников, бежавших из Бутырского изолятора Москвы.\n\nКак заявил, отвечая \"Интерфаксу\", начальник ГУИН Владимир Ялунин, \"мы обязательно окажем материальную помощь, чтобы люди знали: мы свое обещание выполняем\".\n\nРуководитель ГУИН при этом не стал уточнять ни личности информаторов, ни суммы гонораров, ссылаясь на то, что \"операция по задержанию третьего беглеца еще не завершена\".\n\nСегодня ночью в Московской области были задержаны Анатолий Куликов и Владимир Железогло, сбежавшие 5 сентября из Бутырской тюрьмы. В настоящее время в одном из следственных изоляторов Москвы проводится их допрос.\n\nЗадержать преступников помогла информация, полученная от жителей Серпуховского района Подмосковья. Они сообщили, что близ поселка Липицы живут двое подозрительных людей, по приметам схожие с сбежавшими преступниками.\n\nВскоре оперативники установили, что в данном районе проживает дальняя родственница одного из беглецов Бутырки Анатолия Куликова. По полученной информации, в воскресенье 23 сентября беглецам должны были передать еду от родственницы. Однако, когда преступники выходили из леса, их спугнула милицейская автомашина, ехавшая по сельской дороге по вызову. Переждав еще одни сутки, во вторник 25 сентября беглецы вновь пошли на встречу с людьми, которых послала родственница Куликова. Тогда сотрудники правоохранительных органов и задержали преступников.\n\nБеглецы при задержании пытались оказать сопротивление. В то же время, как сообщает \"Интерфакс\", огнестрельное оружие при этом не применялось.\n\nПоиски третьего сбежавшего из Бутырок - Бориса Безотечество - продолжаются. Оперативники говорят, что арест его сокамерников наверняка поможет найти и его самого, поэтому поимку третьего преступника можно ожидать уже в ближайшее время.\n\nИсточник: https://www.newsru.com/russia/26Sep2001/bitirka2.html\n"}