{"entities": [[[0, 30], [122, 157], [191, 194], [230, 236], [457, 463], [1128, 1144], [1318, 1321]], [[19, 30], [87, 98], [571, 582], [1218, 1229]], [[52, 58], [341, 359], [381, 387], [953, 960], [1158, 1166], [1323, 1329]], [[141, 157], [1192, 1229]], [[484, 528], [877, 884], [887, 923], [1006, 1012]], [[506, 512], [651, 657]], [[669, 672], [909, 912], [961, 985]], [[794, 800], [805, 812]], [[1088, 1098], [1100, 1107]], [[1269, 1281]]], "includes": [[9], [], [], [], [], [], [], [], [], []], "text": "Две статуи Будды в Афганистане полностью разрушены\n\nТалибы, по последним сообщениям из Афганистана, в среду объявили, что две статуи Будды в провинции Бамиан полностью разрушены и \"теперь от них не осталось и следа\".\n\n\"Разрушение статуй закончено вечером во вторник\", - заявил, по сообщениям одного из афганских агентств, министр информации движения \"Талибан\" Кудратулла Джамаль.\n\nТалибы, таким образом, впервые подтвердили сообщения о безвозвратной гибели статуй, передает Reuters.\n\nГенеральный секретарь UNESCO Коэтиро Мацуура между тем уже назвал последние новости из Афганистана \"очень печальными\" и заявил, что \"мировое сообщество, и в том числе UNESCO, агентство ООН по делам культуры, сделали все возможное, но оказались бессильны\". \"В будущем непременно надо подумать о том, как ввести законы, по которым преступления против культуры были бы сурово наказаны\", - сказал Мацуура.\n\nГенеральный секретарь ООН Кофи Аннан ранее сказал, что наказывать талибов международное сообщество не будет. По словам Аннана, \"чтобы предотвратить подобные преступления, надо обучать людей уважению к тем вещами, который святы для других\".\n\nДве статуи Будды, разрушенные талибами, были высечены в скале в провинции Бамиан в центре Афганистана около полутора тысяч лет назад; высота одной статуи 53 метра, второй - 38 метров. Кроме них, талибы за последний месяц разрушили еще несколько статуй Будды и полностью уничтожили буддийскую коллекцию Национального музея в Кабуле.\n\nИсточник: https://www.newsru.com/world/14Mar2001/afganstatues_completedestroyed.html\n"}