{"entities": [[[0, 15], [1308, 1419]], [[142, 191], [193, 200]], [[211, 249], [602, 616]], [[444, 493], [495, 502], [655, 662]], [[484, 493], [1190, 1199]], [[626, 682]], [[694, 711]], [[714, 727]], [[791, 804]], [[817, 828]], [[872, 893]], [[1061, 1064], [1990, 1993]], [[1101, 1135], [1139, 1142]], [[1530, 1566]], [[1568, 1582]], [[1584, 1600]], [[1602, 1619]], [[1621, 1637]], [[1639, 1653]], [[1656, 1718], [1764, 1767]], [[1795, 1822], [1827, 1834]]], "includes": [[], [], [], [], [], [6, 7], [], [], [], [], [3, 5, 8, 9], [], [], [14, 15, 16, 17, 18], [], [], [], [], [], [], []], "text": "Шамиль Тарпищев рассказал о готовности организаторов Кубка Кремля к проведению турнира\n\nТрадиционно сильным по составу участников получится и нынешний розыгрыш теннисного турнира Кубок Кремля, который пройдет в столичном спорткомплексе \"Олимпийский\" с 29 сентября по 7 октября. Согласно заявочным спискам, обнародованным сегодня организаторами турнира на пресс-конференции в гостинице \"Шератон\", любители тенниса вновь смогут насладиться игрой первой \"ракетки\" мира Мартины Хингис из Швейцарии, которой предстоит защищать прошлогодний титул победительницы, сообщает ИТАР-ТАСС.\n\nОжидается, что на корты \"Олимпийского\" выйдут и ближайшие преследовательницы Мартины в рейтинг-листе WTA американки Линдсэй Дэвенпорт и Винус Уильямс. Готовы приехать в Москву и восходящие звезды мирового тенниса Ким Клийстерс (Бельгия) и Елена Докич (Югославия). На родных кортах бросят вызов сильнейшим соперницам Анна Курникова, Елена Дементьева и Елена Лиховцева.\n\nЧетырехкратный триумфатор Кубка Кремля, олимпийский чемпион Евгений Кафельников и победитель Открытого чемпионата США прошлого года Марат Сафин возглавят список участников мужского турнира. В нем также такие известные имена, как Роже Федерер (Швейцария), Томас Энквист и Томас Юханссон (Швеция), Томми Хаас (Германия), Доминик Хрбаты (Словакия).\n\nКак рассказал президент Всероссийской теннисной ассоциации (ВТА), председатель Совета директоров Кубка Кремля Шамиль Тарпищев, вопрос о предоставлении уайлд-кард будет решаться на правлении федерации, но очевидно, что приоритет будет у перспективных российских теннисистов: Михаила Южного, Андрея Столярова, Лины Красноруцкой, Надежды Петровой, Динары Сафиной.\n\nФормула одновременного проведения мужского и женского турниров была опробована в прошлом году, не изменится она и на этот раз. Новым будет покрытие кортов - терафлекс, на котором играют, в частности, на турнирах во Франции - в Лионе и Париже.\n\nПримечательно, что в этом году цены билетов будут колебаться от 10 рублей до 900 долларов США. \"Существует своеобразная ценовая ниша, поэтому все любители тенниса смогут насладиться игрой\", - отметили организаторы. Во время турнира ведущие игроки Ассоциации теннисистов-профессионалов и Женской теннисной ассоциации по уже сложившейся традиции проведут мастер-классы.\n\nИсточник: https://www.newsru.com/sport/05Sep2001/kremlincuppress.html\n"}