{"entities": [[[2, 8], [1343, 1349]], [[20, 60], [62, 102], [1134, 1142], [1177, 1180], [1365, 1371], [2485, 2509]], [[33, 60], [75, 102], [430, 437], [657, 681], [952, 959], [1030, 1035], [1214, 1221], [1285, 1290], [1532, 1539], [1740, 1747], [2012, 2039], [2346, 2371], [2492, 2509], [2536, 2541], [2616, 2621]], [[119, 146], [2437, 2464]], [[178, 211], [733, 751], [753, 760], [822, 831], [1912, 1934]], [[360, 409], [1122, 1131]], [[373, 409], [1965, 2039]], [[422, 453], [471, 479], [944, 959], [1206, 1237], [1403, 1406], [1438, 1440], [1445, 1448]], [[455, 488]], [[491, 509]], [[522, 573], [575, 582]], [[595, 625], [1673, 1702]], [[799, 831]], [[832, 836], [2295, 2311]], [[869, 905], [909, 916]], [[925, 943]], [[1445, 1459]], [[1573, 1613], [1624, 1627]], [[1945, 2039], [2044, 2053], [2168, 2173]]], "includes": [[], [7, 8, 9], [], [], [], [], [], [], [], [], [], [], [13, 15], [], [], [], [8, 9], [], []], "text": "В Канаде арестованы трое моряков российского танкера \"Вирго\"\n\nТрое моряков российского танкера \"Вирго\", задержанного в канадском порту Комбэй-Чэнс по подозрению в столкновении с американскими траулером Starpound в 130 милях от Кэйп-Энн в штате Массачусетс, США, арестованы в ночь с 14 на 15 августа при посадке в самолет, вылетающий в Лондон. Как сообщается в пресс-релизе ОАО \"Приморское морское пароходство\", арестованы капитан танкера Владимир Иванов, второй помощник капитана Богданов и матрос Герасименко.\n\nПо версии представителей Королевской канадской конной полиции, которые совместно с американской береговой охраной проводят расследование, именно российское судно \"Вирго\", шедшее под кипрским флагом, 7 августа протаранило американское судно, которое из-за полученных пробоин затонуло. Из четырех членов команды Starpound трое погибли.\n\nВ суд также поступили документы предварительного следствия, в которых со слов спасшегося матроса капитан \"Вирго\" обвиняется в том, что якобы не обеспечил должного наблюдения по курсу судна, и поэтому произошла трагедия. \"Однако прямых доказательств этому нет\", - говорится в документе.\n\nРоссияне продолжают настаивать на том, что они непричастны к инциденту. Капитан \"Вирго\" Владимир Иванов, постоянно находящийся в контакте с владельцем судна, а также с представителями российского посольства в Канаде, заявляет, что экипаж непричастен к происшествию. По его словам, в день столкновения ни он, ни его подопечные не заметили на море ничего необычного. Кроме того, известно, что помимо \"Вирго\" в районе столкновения находились несколько десятков судов из других стран. Часть из них осмотрена властями и отпущена. Представители американской береговой охраны взяли на анализ пробы краски с борта \"Вирго\". Следствие пытается найти доказательства столкновения. Однако результаты этих химических исследований пока не сообщаются.\n\nВо вторник стало известно, что владельцы американского траулера возбудили судебный иск против ОАО \"Приморское морское пароходство\" владельца российского танкера \"Вирго\".\n\nВ документе содержится требование о компенсации нанесенного материального ущерба в размере 1,5 миллиона долларов. Кроме того, иском, поданным в канадский федеральный суд в провинции Ньюфаундленд, предусмотрено также взыскание компенсации в пользу семей погибших моряков.\n\nЗадержанный канадскими властями российский танкер \"Вирго\" был отпущен 10 августа и до вчерашнего дня стоял под погрузкой в канадском порту Камбэй-Чэнс. Во вторник вечером экипаж российского судна без объяснений был снят с судна и помещен в гостиницу \"Сент Джонс\". На борту для обеспечения безопасности судна во время стоянки у причала было оставлено лишь 4 человека.\n\nИсточник: https://www.newsru.com/world/15Aug2001/virgo_3.html\n"}