{"entities": [[[6, 11], [1112, 1117]], [[87, 109], [136, 144], [498, 514], [568, 571], [1068, 1084], [1196, 1202], [1576, 1592]], [[150, 190], [192, 194], [296, 314], [1035, 1051], [1251, 1260], [1356, 1358]], [[176, 190], [208, 241]], [[415, 423], [440, 447]], [[599, 608], [707, 710]], [[1106, 1136], [1148, 1150]], [[1190, 1202], [1215, 1218]], [[1308, 1322], [1367, 1370], [1522, 1532], [1607, 1609], [1731, 1733], [1739, 1744], [1784, 1790]], [[1458, 1474], [1478, 1480], [1494, 1499]], [[1705, 1711], [1722, 1730], [1791, 1800]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Песни Queen звучали на рыцарских турнирах\n\nВ российский прокат выходит приключенческий фильм \"История рыцаря\", режиссером и сценаристом которого стал Брайан Хелджленд, лауреат премии \"Оскар\". Он был удостоен награды Американской киноакадемии за сценарий к \"Секретам Лос-Анджелеса\".\n\nПо сценариям Брайана Хелджленда были сняты фильмы \"Теория заговора\" и \"Расплата\" с Мелом Гибсоном, \"Почтальон\" с Кевином Костнером, \"Убийцы\", главные роли в котором исполнили Сильвестр Сталлоне и Антонио Бандерас.\n\n\"Историю рыцаря\" нельзя в полной мере назвать историческим фильмом, в нем слишком много условностей. Создатели не ставили перед собой цель в мельчайших деталях воссоздать картину эпохи рыцарских турниров. Для них было важнее предать атмосферу состязаний, показать, что люди мало изменились за несколько последних веков. Просто на смену турнирам пришли спортивные соревнования, ложи аристократов превратились в стадионы, а благородны рыцари в профессиональных спортсменов. Неизменной остается атмосфера азарта. Чтобы подчеркнуть все это, Брайан Хелджленд заставил героев \"Истории рыцаря\" исполнять знаменитую песню Queen \"We will rock you\", также как ее поют на футбольных матчах болельщики.\n\nСюжет фильма условен и в нем нет неожиданностей для зрителя. Хелджленд не отступил от канонов рыцарской саги, наделив главного героя молодостью, красотой и талантом. Он подарил ему встречу с юной красавицей и верным другом. Но у каждого благородного героя должен быть злодей-противник, и он не медлит со своим появлением на экране. Хит Леджер, известный по фильму \"Патриот\", исполнил в \"Истории рыцаря\" главную роль. Он сыграл молодого простолюдина, обладающего уникальным воинским талантом. После внезапной смерти рыцаря, вассалом которого он был, герой решает выступить на турнире под именем своего господина.\n\nИсточник: https://www.newsru.com/cinema/29Aug2001/tale.html\n"}