{"entities": [[[0, 15], [59, 74], [79, 86], [261, 280], [377, 386], [716, 722], [1368, 1374], [1428, 1437], [1639, 1645]], [[28, 33], [126, 131], [390, 395], [665, 670]], [[51, 57], [602, 608], [981, 987]], [[89, 122], [504, 537], [560, 563], [870, 873], [1664, 1667], [1680, 1713], [1838, 1845]], [[145, 158]], [[161, 186]], [[246, 259], [761, 768]], [[421, 437], [784, 795], [798, 801], [1235, 1251]], [[439, 455], [827, 835]], [[458, 470], [838, 844]], [[541, 548], [847, 862], [950, 960], [1179, 1186], [1201, 1206]], [[922, 930], [1068, 1077]], [[933, 942], [1102, 1112]], [[1320, 1325], [1327, 1334]], [[1454, 1489], [1491, 1498], [1601, 1610]], [[1723, 1756], [1822, 1825], [1892, 1895]], [[1759, 1783]], [[1797, 1806]], [[1809, 1820]], [[1913, 1970], [1977, 1985]]], "includes": [[], [], [], [], [7], [8, 9], [], [], [], [], [7, 8, 9], [], [], [], [], [16, 17, 18], [], [], [], []], "text": "Шаттл Endeavour вернулся на Землю после 12 дней на орбите\n\nШаттл Endeavour, на котором с Международной космической станцию на Землю возвращались 5 американцев и два российских космонавта, вечером в понедельник, приземлился на посадочной полосе в штате Флорида. Космический корабль сел на мысе Канаверал около 9 часов вечера по московскому времени, после 12 дней в космосе.\n\nНа Endeavour на Землю, среди прочих, вернулись Фрэнк Калбертсон, Владимир Дежуров и Михаил Тюрин \"третья постоянная экспедиция на Международную космическую станцию\" - которые провели на МКС 129 дней, и за это время пролетели по орбите почти 90 миллионов километров больше половины дороги от Земли до солнца. Как передает CNN, за приземлением шаттла в Космическом центре имени Кеннеди во Флориде наблюдали жена Калбертсона и его пять детей, а также жены Дежурова и Тюрина.\n\n\"Третий экипаж\" был на МКС 11 сентября, когда террористы устроили атаки на Нью-Йорк и Вашингтон. Позже космонавты рассказывали, что с орбиты был хорошо виден дым, идущий от разрушенных башен Всемирного торгового центра в Нью-Йорке и от здания Пентагона в Вашингтоне. \"Это было ужасно видеть из космоса то, что происходит, зная, что сами мы так далеко от наших семей\", - рассказывал позже Фрэнк Калбертсон.\n\nReuters передает, что из-за этих терактов, возможности саботажа и войны, которую США ведут в Афганистане, посадка шаттла проходила с беспрецедентными мерами безопасности. На Endeavour в космос летали несколько тысяч американских флагов, которые будут переданы НАСА семьям тех, кто погиб и выжившим в атаках 11 сентября вместе с сертификатами, что эти флаги действительно были на борту шаттла во время полета к МКС.\n\nСейчас на Международной космической станции работает \"четвертая постоянная экспедиция\" - командир Юрий Онуфриенко и астронавты Карл Валц и Дэниэл Берч. Они пробудут на станции до мая следующего года, и, вероятно, именно к ним в гости прилетил второй космический турист бизнесмен из ЮАР Марк Шаттлуорт, поле которого намечен на апрель 2002 года.\n\nИсточник: https://www.newsru.com/world/17Dec2001/endeavour_camehome.html\n"}