{"entities": [[[0, 12], [38, 78], [130, 134], [150, 152], [249, 250], [274, 280], [461, 494], [497, 500], [618, 619], [679, 683], [744, 745], [762, 763], [786, 794], [1089, 1096], [1294, 1301], [1304, 1310], [1336, 1338]], [[18, 36], [99, 128], [130, 149], [216, 227], [531, 545], [1064, 1096], [1501, 1512]], [[30, 36], [199, 205], [349, 361], [371, 376], [1304, 1317], [1374, 1381]], [[237, 248], [652, 676], [717, 720], [816, 819], [832, 835], [848, 851], [875, 878], [1124, 1128], [1235, 1243]], [[893, 896], [927, 929]], [[1101, 1128], [1130, 1134]]], "includes": [[], [], [], [], [0], []], "text": "Гарри Бардин снял продолжение \"Чучи\"\n\nВсемирно известный режиссер Гарри Бардин закончил работу над анимационным фильмом \"Чуча-2\". Свое новое творение он уже показал журналистам и рассказал, почему у \"Чучи\" появилось продолжение.\n\n\"Вот в эту уродину я влюбился\", - признался Бардин в интервью программе \"Киновости\" (\"НТВ-Плюс\").\n\nНесмотря на то, что первый фильм при всех своих достоинствах прошел мимо широких экранов и заинтересовал всего лишь один телеканал, мэтр отечественной мультипликации и его команда взялись за работы над второй \"Чучей\".\n\n\"Это редко удается, когда придумывается персонаж. Несмотря на то, что я уже в мультипликации 27 лет, но вот такого рода персонаж у меня появился, наверное, впервые. И с ним хотелось еще поиграть. Я чувствовал, что я не доиграл, - пояснил режиссер. - Мы уже знали, что она может, чего она любит, чего она терпит, что не терпит. Она уже диктовала нам свой стиль поведения. И когда мы освоили это, глупо было бросать всю эту затею. Это то же самое, если научиться играть на скрипке, а потом переходить на фортепиано\".\n\nНовый анимационный фильм Бардина это еще один день из жизни Чучи. День, полный захватывающих приключений. Это забавная и трогательная история дружбы маленького мальчика и существа, на лицо ужасного, доброго внутри.\n\nПривязанность Бардина к своему детищу постоянно растет. Он уже написал сценарий третьей части картины и загорелся идеей производства Чучи-игрушки, совершенно не задумываясь о том, насколько удачной будет прокатная судьба новой ленты.\n\nИсточник: https://www.newsru.com/cinema/26Nov2001/bardin.html\n"}