{"entities": [[[0, 16], [110, 200], [306, 315], [333, 336], [853, 869], [1061, 1070], [1142, 1158], [1276, 1284], [1385, 1388]], [[27, 44], [201, 293], [295, 305]], [[82, 88], [94, 100], [180, 182], [371, 377], [451, 457], [633, 635], [953, 959], [998, 1000], [1352, 1363], [1437, 1443], [1528, 1534], [1545, 1547]], [[90, 100], [644, 647], [1261, 1264], [1315, 1343]], [[333, 390], [428, 434], [638, 647], [844, 851], [1034, 1040], [1186, 1199], [1238, 1242], [1298, 1304]], [[661, 674], [676, 684]]], "includes": [[], [], [], [], [], []], "text": "Евгений Примаков награжден медалью Горчакова за вклад в развитие внешней политики России\n\nМИД России наградил бывшего министра иностранных дел, а ныне лидера фракции ОВР в Госдуме РФ Евгения Примакова медалью имени выдающегося российского внешнеполитического деятеля, канцлера Андрея Горчакова. Эту медаль Примакову вручил в пятницу его преемник, министр иностранных дел России Игорь Иванов.\n\nВыступая на церемонии награждения, Иванов заметил, что \"в России есть и более высокие награды, но только эту можно рассматривать как свидетельство признания дипломатами- профессионалами личного вклада лауреата в реализацию внешней политики РФ\". Глава МИД отметил, что таких медалей, которыми решено награждать российских и иностранных представителей за особые заслуги в укреплении мира и развитие международного сотрудничества, всего 40.\n\nКак сообщил министр, Евгений Примаков - третий лауреат этой награды. Ранее медаль была вручена только первому президенту России Борису Ельцину и нынешнему президенту РФ Владимиру Путину. В связи с этим Иванов особо отметил вклад Примакова \"в развитие и обновление российской внешней политики\".\n\nВ свою очередь Евгений Примаков, давая оценку деятельности Игорю Иванову, заявил, что тот \"прекрасно выполняет свои обязанности главы МИД\". При этом Примаков отметил, что Иванов возглавил министерство иностранных дел, \"когда всей стране было очень худо\". По его словам, в современных условиях внешняя политика России \"призвана решать очень большие задачи: помочь сохранить территориальную целостность России, укрепить ее безопасность и обороноспособность, продвинуть интеграционные процессы на пространстве бывшего СССР\".\n\nИсточник: https://www.newsru.com/russia/17Apr2001/primakov1.html\n"}