{"entities": [[[13, 21], [71, 108], [185, 187], [308, 314], [373, 408], [555, 563], [704, 708], [799, 805], [1357, 1365], [1430, 1432], [1515, 1523], [1596, 1602], [1759, 1767], [1815, 1817]], [[332, 346], [1799, 1813]], [[420, 457], [514, 520], [921, 953], [972, 975]], [[485, 497], [940, 953]], [[635, 641], [880, 886], [1340, 1346], [1734, 1740]], [[771, 776], [1351, 1356]], [[1041, 1059], [1075, 1077]], [[1169, 1179], [1425, 1428], [1510, 1513]], [[1614, 1634], [1638, 1645], [1678, 1681]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Убитый вчера Абу Умар оказался главным учителем чеченских диверсантов\n\nЧеченский \"полевой\" командир Абу Умар оказался крупной добычей федеральных войск. По информации командования ОГВ, он был лично знаком с международным террористом Усамой бен Ладеном и \"являлся знаковой фигурой для чеченских террористов\". Боевик был убит вчера в селении Майруп, сообщает РИА \"Новости\".\n\nУроженец Саудовской Аравии Абу Умар возглавлял учебный лагерь диверсантов-взрывников, расположенного на окраине Сержень-Юрта. Одновременно в лагере проходили обучение до 30 человек. Абу Умар лично инструктировал террористические группы, организовавшие теракты в Москве, Волгограде, Ессентуках, Минводах, и в Карачаево-Черкессии. У него проходили инструктаж большинство подрывников, действовавших в Чечне. По некоторым данным, убитый являлся одним из организаторов взрывов жилых домов в сентябре 1999 года в Москве и Волгодонске.\n\nВ конце 1999 года учебный лагерь под Сержень-Юртом был уничтожен. На его территории нашли большое количество компонентов для производства взрывчатых веществ, установка для их смешивания, цех по изготовлению самодельных взрывателей.\n\nСогласно заключению специалистов ФСБ России, аммиачная селитра и алюминиевая пудра имеют общую родовую принадлежность и технологию изготовления, идентичную составляющим взрывчатых веществ, обнаруженных в Москве.\n\nВ Чечне Абу Умар действовал в составе \"исламского полка\" Хаттаба. По данным ФСБ, он являлся заместителем убитого ранее полевого командира Абу Джафара. По данным ФСБ, Абу-Умар воевал против федеральных сил еще в 1994-1996 годах.\n\nВ последнее время боевик командовал диверсионной группой, в которую входило около 20 человек. Среди них были террористы, причастные к взрывам жилых домов в Москве и Ташкенте. Вчера Абу Умар был обнаружен в одном из домов селения Майруп. Он попытался отстреливаться, но был убит ответным огнем федеральных войск.\n\nИсточник: https://www.newsru.com/russia/12Jul2001/abuumar.html\n"}