{"entities": [[[0, 15], [35, 73], [75, 82], [203, 214], [249, 251], [302, 318], [369, 376], [419, 421], [581, 590], [758, 782], [793, 796], [823, 838], [879, 881], [948, 950], [1138, 1146], [1327, 1351], [1563, 1572], [1648, 1650]], [[27, 33], [1623, 1629]], [[93, 105], [808, 820]], [[102, 105], [817, 820], [1300, 1303], [1618, 1621]], [[118, 167], [1199, 1263], [1265, 1272], [1704, 1723], [1725, 1732]], [[524, 544], [1437, 1457], [1459, 1466]], [[693, 729], [731, 738]], [[863, 873], [875, 878]], [[968, 977], [979, 986]], [[1023, 1058], [1075, 1077]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Дмитрий Скляров вернулся в Россию\n\nРоссийский программист Дмитрий Скляров, который обвинялся властями США в нарушении закона об авторских правах в цифровом тысячелетии, вернулся в Москву. Находясь дома, программист будет ожидать суда, а раз в месяц он должен звонить американским юристам.\n\nВ аэропорту Дмитрия Склярова с семьей встречали родственники и близкие друзья. Скляров сообщил \"Интерфаксу\", что новогоднюю ночь он намерен встретить \"в кругу самых близких и любимых людей\".\n\nКак сообщил ранее исполнительный директор компании \"Элкомсофт\" Владимир Каталов, в ближайшее время россиянин намерен провести пресс-конференцию для американских журналистов, а также встретиться с руководителями фонда Electronic Frontier Foundation, который оказывал поддержку российскому программисту с момента его задержания властями США.\n\nДмитрий Скляров был арестован 16 июля в Лас-Вегасе, где он выступил с докладом на конференции по информационным технологиям. Он является автором программы, которая позволяет обходить механизмы защиты американской компании Adobe Systems, содержащиеся в ее программе eBook Reader, и читать книги в цифровом формате.\n\nСклярову было предъявлено обвинение в нарушении пяти пунктов закона \"Об авторских правах в цифровом тысячелетии\" от 1998 года, который неоднозначно оценивается в США и во всем мире. Теперь российскому программисту грозит тюремное заключение и крупный штраф. Аналогичные обвинения были предъявлены и компании \"Элкомсофт\", которой в случае проигрыша судебного дела грозит штраф размером более 2 млн. долларов.\n\nАрест и суд над Скляровым вызвали протесты в компьютерном сообществе в США, России и других странах. Он стал первым человеком, отданным под суд за нарушение закона от 1998 года, который многие компьютерщики считают неадекватным и угрожающим свободе творчества.\n\nИсточник: https://www.newsru.com/russia/31Dec2001/sklyarov.html\n"}