{"entities": [[[11, 19], [85, 144], [313, 316], [532, 535], [613, 620], [660, 668], [739, 743], [849, 852], [954, 962], [1017, 1019], [1137, 1144], [1167, 1169], [1188, 1191], [1459, 1460], [1535, 1549], [1552, 1559], [1730, 1738], [1754, 1757], [1963, 1970]], [[64, 82], [510, 528]], [[164, 180], [632, 648], [931, 940]], [[188, 254], [269, 276]], [[277, 303], [418, 438], [830, 844], [888, 891], [1812, 1830], [1940, 1962]], [[301, 303], [432, 438], [1180, 1186], [1828, 1830]], [[990, 1005], [1085, 1087], [1126, 1128], [1235, 1244]], [[1225, 1244], [1286, 1289], [1474, 1489], [1510, 1513]], [[1264, 1267], [1269, 1272]], [[1450, 1457], [1601, 1608], [1791, 1798]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Объявление Туровера в международный розыск \"это месть наемников господина Бородина\"\n\nГражданин Испании и Израиля, предприниматель Филипп Туровер сегодня в интервью газете \"Сегодня\" отверг обвинения в подстрекательстве в даче взятки, мошенничестве и краже, на основании которых Генеральная прокуратура РФ объявила его в международный розыск, о чем заявил накануне начальник Управления по расследованию особо важных дел Генрокуратуры России Владимир Лысейко.\n\n\"Если это действительно так, то это месть наемников господина Бородина за мои интервью, телевизионные выступления. Типичное сфабрикованное дело\", - заявил Туровер в интервью газете \"Сегодня\". По словам Туровера, \"в течение последних полутора лет присутствуют все формы давления на него: угрозы, запугивания, какие-то странные предложения, намеки...\", а последние действия Генпрокуратуры, по его мнению, - \"это уже акт отчаяния, у них просто не выдержали нервы\".\n\nКак пишет \"Сегодня\", дело против Туровера было заведено по заявлению одной гражданки о том, что он, представляясь советником Генпрокурора Скуратова, якобы пообещал ей прекратить уголовное дело в отношении ее дочери. Туровер подтвердил, что когда он был еще в России, его приглашали в связи с этим в МВД. Заявление этой дамы почему-то попало в ФСБ. Там поставили на нем резолюцию с просьбой к господину Рушайло принять меры. \"Тогда, видимо, нужно было устроить провокацию, чтобы спасти \"Семью\" - это было в разгар скандала вокруг Mabetex. Я снял копию с этого документа и в ближайшее время его опубликую\", - заявил Филипп Туровер.\n\nТуровер, являющийся основным свидетелем по \"делу Mabetex\", по-прежнему готов дать свидетельские показания. Однако эти показания будут даны не российскому следователю.\n\nПо мнению Туровера, это было бы с его стороны глупо. Следствие по делу Mabetex было закрыто Генпрокуратурой РФ 8 декабря 2000 года за отсутствием состава преступления. На вопрос о возможности разговора со следователем в российской прокуратуре Туровер сказал, что \"героизм и идиотизм - это разные вещи\".\n\nИсточник: https://www.newsru.com/world/02Mar2001/turovereact.html\n"}