{"entities": [[[0, 10], [69, 79], [384, 395], [397, 404]], [[22, 29], [101, 113], [659, 666], [686, 693], [828, 831], [1362, 1369], [1430, 1437]], [[30, 67], [114, 151], [339, 345], [513, 521], [626, 628], [832, 875], [1852, 1872], [1893, 1895], [2021, 2023]], [[36, 67], [120, 151], [838, 875], [1241, 1246], [1555, 1569], [1858, 1872]], [[232, 302], [305, 309], [318, 320], [579, 592]], [[237, 288], [704, 755], [1283, 1334], [1971, 1996]], [[249, 288], [716, 755], [1295, 1334]], [[546, 568], [1155, 1164], [1504, 1526], [2147, 2156]], [[596, 603], [1491, 1538], [1605, 1608]], [[756, 875], [879, 890], [1265, 1276]], [[1126, 1165], [1188, 1198], [1650, 1654], [2116, 2157], [2183, 2187], [2242, 2246]], [[1174, 1198], [1208, 1212]], [[1571, 1591], [1799, 1818], [2065, 2084]], [[1657, 1669], [2191, 2195]], [[1787, 1818], [1833, 1836]], [[1846, 1872], [1954, 1958]], [[2104, 2157]], [[2247, 2258]], [[2260, 2275]], [[2278, 2288]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [17, 18, 19], [], [], []], "text": "Палестинцы не выдадут Израилю убийц министра туризма Рахавама Зееви\n\nПалестинцы не намерены выдавать израильтянам убийц министра туризма Рахавама Зееви. Как передает РИА \"Новости\", об этом в интервью израильскому телевидению заявил член руководства Палестинской национальной администрации Зияд Абу-Зияд.\n\nСвою позицию он объяснял тем, что убийцы совершили преступление также и против палестинцев, которые заинтересованы в продолжении режима прекращения огня и возвращении за стол переговоров. \"Если действительно эти люди находятся на территории Палестинской автономии, - сказал Зияд Абу-Зияд, - Арафату необходимо арестовать их и предать суду, а не выдавать Израилю\".\n\nУтром в четверг Израиль предъявил руководству Палестинской национальной администрации ультиматум с требованием немедленно и безоговорочно арестовать и выдать ему убийц члена израильского кабинета министров. В ультиматуме также указывается, что вне закона должны быть объявлены все группировки, согласно израильским оценкам, причастные к террористической деятельности. Речь прежде всего идет о радикальных исламских организациях ХАМАС, \"Исламский джихад\" и \"Народный фронт освобождения Палестины\" (НФОП). Представители последнего взяли на себя ответственность за убийство Зееви.\n\nКак говорится в ультиматуме, если руководство Палестинской национальной администрации не выполнит эти условия, в Израиле это расценят как поддержку терроризма, что развязывает руки Израилю для необходимых \"защитных действий\".\n\nПосле того как руководитель Палестинской автономии Ясир Арафат осудил убийство Рахавама Зееви, палестинская полиция произвела по его распоряжению аресты некоторых активистов НФОП в секторе Газа. По некоторым данным, аресты также прошли в Вифлееме и примыкающем к Восточному Иерусалиму арабском поселке Азария.\n\nРуководство израильской полиции заявляет, что ему известны имена убийц Рахавама Зееви и тех, кто направил их на этот террористический акт. По некоторым данным, список имен уже передан палестинскому руководству и назначен крайний срок их выдачи - через семь дней. По данным РБК, палестинские власти арестовали сегодня трех членов \"Народного фронта освобождения Палестины\". По словам представителя НФОП, в Газе были арестованы участники политического крыла НФОП Раба Мухана, Юнис аль-Джарро и Хани Хабиб.\n\nИсточник: https://www.newsru.com/world/18Oct2001/palestina2.html\n"}