{"entities": [[[20, 58], [291, 323], [1115, 1124], [1519, 1528]], [[46, 58], [87, 112], [315, 323], [352, 357], [546, 548], [626, 628], [734, 736], [782, 786], [1218, 1230], [1325, 1337], [1405, 1417], [1421, 1428], [1687, 1699]], [[70, 131], [394, 412], [606, 607], [829, 831], [846, 864], [1184, 1202], [1205, 1230], [1370, 1371], [1628, 1646]], [[188, 233], [517, 528]], [[202, 217], [704, 719], [778, 781], [1137, 1147], [1163, 1173], [1561, 1571], [1706, 1715], [1719, 1727]], [[238, 279], [1048, 1068], [1250, 1268], [1383, 1385], [1429, 1431], [1502, 1504], [1542, 1546], [1592, 1594], [1762, 1782]], [[245, 258], [879, 911], [1081, 1093], [1749, 1782], [1786, 1794]], [[434, 450]], [[499, 506], [549, 551], [638, 640]], [[1795, 1798], [1803, 1810]]], "includes": [[], [], [], [], [], [], [], [3, 5], [], []], "text": "Переговоры о выкупе контрольного пакета акций \"Эха Москвы\" завершены\n\nГлавный редактор радиостанции \"Эхо Москвы\" Алексей Венедиктов сообщил, что достигнута принципиальная договоренность с руководителем \"Газпром-Медиа\" Альфредом Кохом и с главой \"Медиа-Моста\" Владимиром Гусинским о том, что контрольный пакет акций компании будет выкуплен журналистами \"Эха\". Как рассказал в интервью Gazeta.ру Алексей Венедиктов, переговоры велись с обеими сторонами почти одновременно. При этом стоимость сделки и условия определил Альфред Кох. \"Полтора месяца мы их исполняли, и пока (поскольку переговоры не завершены) я могу сказать, что мы близки к их полному исполнению. Даже дополнительные требования, выдвинутые \"Газпром-Медиа\" неделю назад, мы будем выполнять, потому что считаем, что они наши акционеры и имеют на это право\", - сказал он.\n\nКак отметил Алексей Венедиктов, переговоры с другим акционером \"Медиа-Мостом\" - \"шли тяжело\" в течение месяца, однако окончательная договоренность была достигнута лишь вчера в ходе долгого 40-минутного разговора с Владимиром Гусинским. \"Тем самым \"Медиа-Мост\" дал согласие продать эти акции на условиях \"Газпрома\". Деньги пойдут \"Газпрому\", - сказал Алексей Венедиктов.\n\nРуководитель \"Эхо Москвы\" сообщил также, что Владимир Гусинский принял такое решение, учитывая, что в результате сделки радиостанция останется в руках журналистов. \"Я думаю, что он не хотел бы, чтобы радиостанция, в которую он вложил столько энергии, идей и денег, рухнула, попав под государство. Он понимает, что эти акции все равно от него бы ушли или к \"Газпрому\", или к журналистам. Он предпочел журналистов\", - сказал Алексей Венедиктов.\n\nНа сегодняшний день главные акционеры \"Эха Москвы\" - это \"Газпром\", у которого 25% плюс одна акция, \"Медиа-Мост\" Владимира Гусинского, у которого 38%( из которых 35% в залоге). Кроме того, 33% акций находятся у журналистов.\n\nИсточник: https://www.newsru.com/russia/24Apr2001/echo_inter.html\n"}