{"entities": [[[0, 14], [196, 223], [272, 279], [357, 385], [497, 569], [689, 703], [1252, 1290], [1885, 1899], [1969, 1971]], [[37, 65], [321, 354]], [[54, 65], [98, 109], [189, 195], [470, 481], [642, 653]], [[67, 122], [244, 250]], [[73, 109], [603, 653]], [[537, 554], [1321, 1338]], [[712, 732], [937, 940], [1035, 1038], [1965, 1968], [2142, 2145]], [[773, 791], [1162, 1178], [1434, 1441]], [[794, 815], [1404, 1416], [1459, 1461]], [[818, 836], [1615, 1625]], [[879, 903], [1801, 1807], [2025, 2031], [2248, 2259]], [[905, 908], [1913, 1933], [1994, 1996]], [[1049, 1067], [1180, 1187]], [[1081, 1125]], [[1205, 1218], [1231, 1243], [1444, 1457]], [[1471, 1480], [2037, 2047], [2118, 2128]], [[1499, 1535], [1541, 1548]], [[1670, 1684], [1769, 1774]], [[2009, 2012], [2096, 2099]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [8], [13], [], [], [], [], [], []], "text": "Генерал Дустум назначен заместителем министра обороны Афганистана\n\nГлава временного правительства Афганистана Хамид Карзай объявил сегодня о назначении на пост заместителя министра обороны страны генерала Абдурашида Дустума, сообщает Reuters.\n\nКарзай объявил о назначении Дустума после состоявшейся в понедельник встречи министра обороны Мохаммада Фахима с узбекским генералом Дустумом.\n\nНапомним, что в начале декабря сразу же после состоявшейся в Бонне конференции по Афганистану под эгидой ООН один из наиболее влиятельных командиров Северного альянса генерал Дустум заявил о намерении бойкотировать сформированное временное правительство Афганистана.\n\nСегодня же пришли сообщения, что генерал Дустум передал американской стороне первых высокопоставленных руководителей движения \"Талибан\" - мулла Мохаммад Фазиль и мулла Нурулла Нури. Как сообщает РИА \"Новости\" со ссылкой на пакистанскую газету News, они переправлены на корабль ВМС США \"Пелелиу\" в Аравийском море.\n\nРанее представители Пентагона заявляли, что на военных кораблях США находятся пятеро террористов, в том числе 20-летний американский гражданин Джон Уолкер, добровольно сражавшийся на стороне фундаменталистов. Все они были захвачены в Мазари-Шарифе после сдачи этого города отрядам узбекского генерала Абдурашида Дустума. По соглашению о капитуляции, Северному альянсу сдались до 5 тыс. талибов, включая сотни иностранных наемников.\n\nМулла Фазиль руководил силами талибов в Мазари-Шарифе. Он уроженец Кандагара и был выдвиженцем духовного лидера талибов муллы Омара, при котором сделал головокружительную карьеру и отличился на многих фронтах.\n\nМулла Нури - узбек по национальности, был губернатором провинции Балх, а также возглавлял совет талибского руководства всех северных провинций - Кундуза, Балха, Джаузджана и Самангана.\n\nГазета со ссылкой на талибское руководство пишет, что, по соглашению о капитуляции, генерал Дустум якобы обещал двум лидерам талибов амнистию. Однако под давлением США он был вынужден передать их сотрудникам ЦРУ.\n\nПо данным газеты, под Кандагаром и на авиабазе Баграм под Кабулом созданы центры ЦРУ. В спеццентре под Кандагаром прибывшие из США девять представителей спецслужб уже допрашивают 20 талибов и членов организации \"Аль-Каида\", сообщает газета News.\n\nИсточник: https://www.newsru.com/world/24Dec2001/afganistan_dustum.html\n"}