{"entities": [[[2, 8], [267, 273], [1041, 1047]], [[19, 43], [121, 146]], [[29, 43], [132, 146], [554, 564]], [[75, 90], [207, 222]], [[92, 110], [397, 415]], [[103, 110], [408, 415], [1389, 1396]], [[274, 366], [372, 375], [882, 890], [1140, 1148], [1267, 1269], [1423, 1439]], [[469, 472], [826, 829]], [[512, 522], [533, 540]], [[637, 670], [691, 694], [1079, 1090]], [[766, 772], [862, 868], [935, 937]], [[1245, 1265], [1365, 1375]]], "includes": [[], [], [], [8], [], [], [], [], [], [1], [], []], "text": "В Москве задержаны создатели сайта \"Коготь\", распространявшие компромат на известных людей\n\nСотрудники милиции задержали создателей сайта \"Коготь\", распространявших в интернете компрометирующие материалы на известных людей. Об этом сообщил сегодня на брифинге в ГУВД Москвы Дмитрий Чепчугов, начальник управления по борьбе с преступлениями в сфере высоких технологий.\n\nПо его словам, эту операцию сотрудники милиции проводили совместно с Федеральным бюро расследований США. Основанием для \"дела\" стало заявление гражданина, статья о котором появилась на этом сайте. В ходе оперативно-розыскных мероприятий удалось установить и задержать всех организаторов и исполнителей этого преступления. Ими оказались несколько сотрудников одного из частных охранных предприятий России, а также частная компания, находящаяся на территории США, но организованная выходцами из России.\n\nКак заявил Чепчугов, уголовное дело возбуждено по статье 137 УК РФ \"нарушение неприкосновенности частной жизни\". Расследованием этого преступления занимается прокуратура Москвы. Сообщить фамилии кого-либо из задержанных, названия фирм и другую информацию по этому делу Чепчугов отказался, сославшись на тайну следствия.\n\nОтвечая на вопрос о правомочности работы в интернете сайта \"Компромат.ру\", он сказал, что оснований для проведения расследования нет. \"Ни от одного из лиц, упоминающихся на этом сайте, заявлений в милицию не поступало\", подчеркнул Дмитрий Чепчугов.\n\nИсточник: https://www.newsru.com/russia/14Feb2001/kogot.html\n"}