{"entities": [[[44, 83], [85, 159], [343, 350], [487, 500], [539, 546], [611, 619], [725, 732], [814, 816], [874, 888], [1039, 1047], [1094, 1102], [1190, 1197], [1278, 1280], [1419, 1427], [1555, 1582], [1678, 1685], [1706, 1708]], [[64, 83], [110, 144], [772, 791]], [[78, 83], [124, 144], [303, 323], [786, 791], [866, 871], [1341, 1346], [1517, 1522], [1577, 1582]], [[184, 192], [194, 197]], [[275, 341], [430, 433], [1313, 1364]], [[927, 945], [947, 950]], [[1240, 1268], [1270, 1277]], [[1511, 1536], [1628, 1635], [1754, 1761]], [[1726, 1744], [1769, 1774]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "По подозрению в хищении госсредств задержан первый вице-премьер правительства Чечни\n\nЗаместитель председателя правительства Чеченской республики Хамзат Идрисов был задержан накануне в Нальчике, где находился в служебной командировке.\n\nКак сообщил в воскресенье РИА \"Новости\" министр информации и печати Чеченской Республики Василий Василенко, Идрисов подозревается \"в хищении государственных средств в особо крупных размерах\". По его словам, официальное обвинение задержанному в субботу вице-премьеру еще не предъявлено. В настоящее время Идрисов находится в следственном изоляторе Ростова-на-Дону.\n\nЗадержание Идрисова проведено сотрудниками Северо-Кавказского регионального управления по борьбе с оргпреступностью (РУБОП). Идрисов был назначен заместителем председателя правительства Чечни весной текущего года. Он был одним из кандидатов на пост премьер-министра Чечни.\n\nХамзат Идрисов входил и в правительство Дудаева, и в кабинет Яндарбиева, где курировал вопросы сельского хозяйства до зимы 1997 года. Затем Аслан Масхадов освободил Идрисова от должности вице-премьера. Весной этого года Идрисова назначили заместителем премьер-министра по строительным вопросам. По некоторым данным, Идрисов владеет птицефермой, а также обрабатывает около пятисот гектаров земли, которые он арендовал в одном из колхозов.\n\nМинистр информации и печати Чечни Василий Василенко не стал уточнять, о каком именно периоде деятельности Идрисова идет речь в уголовном деле, отметив лишь, что имеется в виду \"предыдущий период\".\n\nГлава Чечни Ахмад Кадыров назвал задержание первого вице-премьера Чечни \"сфабрикованным делом\". В интервью ИТАР-ТАСС Кадыров сказал, что никакого отношения к финансом Идрисов не имел и не имеет. Он просто не угодил определенным людям, причем, Кадыров знает, каким именно.\n\nИсточник: https://www.newsru.com/russia/27May2001/idrisov.html\n"}