{"entities": [[[14, 19], [87, 92], [118, 123], [183, 188], [985, 990], [1211, 1216]], [[20, 39], [60, 63], [124, 139], [314, 323], [606, 621], [781, 791], [894, 904], [920, 923], [1169, 1185], [1340, 1349], [1525, 1527]], [[64, 92], [160, 188], [961, 990]], [[236, 282], [287, 289], [391, 400], [439, 442], [523, 552]], [[252, 267], [537, 552]], [[298, 313], [371, 374], [920, 990]], [[344, 358], [1065, 1087]], [[760, 771], [1051, 1062], [1388, 1399], [1585, 1596]]], "includes": [[], [], [], [], [], [], [], []], "text": "Задержанный в Праге узбекский террорист просит предоставить ему политическое убежище в Чехии\n\nЗадержанный в четверг в Праге Салай Мадаминов просит предоставить политическое убежище в Чехии. Об этом, как передает РИА \"Новости\", сообщила пресс-секретарь радио \"Свобода\" Соня Винтерова. По ее словам, такое заявление Мадаминов сделал на заседании пражского суда в пятницу и оно, как утверждает Винтерова, \"меняет правовую ситуацию\". При этом она не уточнила, что имеется в виду под изменением правовой ситуации.\n\nВысказывания представителя Радио \"Свободы\" процитировало чешское информационное агентство ЧТК.\n\nСалай Мадаминов /известный также под именем Мухаммад Салих/ в четверг был задержан в пражском международном аэропорту \"Рузыне\". Правоохранительные органы Узбекистана называют Мадаминова одним из главарей узбекских террористов.\n\nЧешские СМИ, комментируя развитие событий вокруг задержания Мадаминова, отмечают, что его официальная просьба о предоставлении политического убежища в Чехии могла бы быть правовым путем, препятствующим выдаче властям Узбекистана.\n\nПражский городской суд принял решение оставить под стражей обвиняемого узбекскими властями в терроризме Салая Мадаминова. Согласно действующему в Чехии законодательству, задержанный может содержаться в изоляторе временного содержания не более 48 часов.\n\n17 ноября этого года Мадаминов был заочно приговорен Верховным судом Узбекистана к 15,5 годам лишения свободы с конфискацией имущества и отбытием срока в колонии строгого режима. Среди других 11 осужденных он был обвинен в попытке свержения конституционного строя в Узбекистане, покушении на жизнь президента Ислама Каримова, в организации многочисленных терактов, убийствах, попытке разжигания национальной розни и других тяжких преступлениях.\n\nИсточник: https://www.newsru.com/world/30Nov2001/praga.html\n"}