{"entities": [[[45, 74], [1141, 1157]], [[90, 100], [235, 253], [351, 360], [389, 399], [559, 569], [641, 651], [814, 824], [869, 877], [1646, 1656], [1809, 1817], [1945, 1955], [2118, 2128], [2336, 2346]], [[103, 138], [500, 535]], [[290, 303], [586, 599], [724, 737]], [[939, 956], [960, 967], [1893, 1910]], [[1086, 1104], [1539, 1553]], [[1243, 1289], [1314, 1323], [1667, 1676]], [[1301, 1312], [1763, 1769]]], "includes": [[], [], [], [], [], [], [], []], "text": "Тарифы на газ в этом году повышены не будут\n\nВице-премьер Виктор Христенко отверг просьбу \"Газпрома\" и Федеральной энергетической комиссии (ФЭК) о повышении тарифов на газ. До конца года тарифы останутся неизменными, и это значит, что газовый монополист недосчитается 22 млрд. руб. Желание правительства сдержать инфляцию оказалось сильнее аргументов газовиков, пишут \"Ведомости\" .\n\nГлава \"Газпрома\" Алексей Миллер требовал повысить тариф на 20% для промышленных потребителей и на 25% для населения. Федеральная энергетическая комиссия согласилась с просьбой \"Газпрома\" и рекомендовала правительству повысить тариф с октября. По ряду причин \"Газпрому\" было важно повысить тариф до конца этого года: во-первых, со следующего правительство вводит строгие лимиты повышения тарифов для естественных монополий (20% для \"Газпрома\"), во-вторых, по мнению аналитиков, издержки компании в этом году серьезно повысились.\n\nПротив повышения выступило Минэкономразвития, в котором уверены, что рост цен на газ на четверть добавит к инфляции этого года лишних 0,5% и удержать инфляцию в обозначенных Владимиром Путиным пределах - 18% - не удастся.\n\nВчера Виктор Христенко разрешил противоречие: увеличивать тарифы на газ \"необходимо только после обсуждения концепции реформирования газового рынка страны\", передает \"Интерфакс\". Концепцию предполагается принять в начале 2002 года.\n\nЭксперты приветствуют это решение, говоря, что \"впервые правительственный чиновник увязал вопрос повышения тарифов с необходимостью делать шаги реформирования\".\n\nВпрочем, Владимир Путин недавно принял решение отложить как минимум до конца 2002 года структурные преобразования в \"Газпроме\", и потому концепция, скорее всего, будет являться планом постепенного повышения тарифов на газ, заключает газета.\n\nКлючевым вопросом при реформировании компании является следующий: допускать ли сторонних производителей газа к экспорту. Минэкономразвития предлагает создать независимую от \"Газпрома\" газотранспортную компанию, чтобы и другие производители участвовали в малорентабельном внутреннем рынке в обмен на долю в суперприбыльном экспорте. Представители \"Газпрома\" утверждают, что это разрушит систему газоснабжения, и предлагают начать формирование рынка газа с повышения собственных тарифов и с разрешения продавать 50 млрд. куб. м газа в год по нерегулируемым ценам. В \"Газпроме\" считают, что до 2006 года тарифы надо повысить минимум на 150%.\n\nИсточник: https://www.newsru.com/finance/09Oct2001/gazprom1.html\n"}