{"entities": [[[0, 11], [172, 185], [326, 333], [490, 497], [549, 564], [1173, 1184], [1385, 1391], [1515, 1526], [1548, 1553], [1570, 1574], [1596, 1600], [1609, 1628], [1663, 1666], [1707, 1709], [1876, 1878], [1972, 1978], [2001, 2004]], [[70, 89], [211, 219], [234, 241], [1041, 1060], [1140, 1148], [1240, 1248], [1430, 1449], [1620, 1628], [1719, 1738], [1884, 1891]], [[91, 121], [305, 313], [413, 422]], [[349, 362], [370, 377]], [[670, 700], [702, 704]], [[851, 868]], [[871, 954]], [[999, 1075]], [[2292, 2331], [2366, 2369]], [[2392, 2404], [2423, 2430]]], "includes": [[], [], [], [], [], [6, 7], [], [], [], []], "text": "Аман Тулеев первым зарегистрирован в качестве кандидата в губернаторы Кемеровской области\n\nКемеровский областной избирком сегодня, 17 февраля, принял решение о регистрации Амана Тулеева кандидатом в губернаторы Кузбасса. Выборы главы региона намечены на 22 апреля.\n\nИз 23 тысяч подписей, представленных в избирком в поддержку Тулеева, уже проверены четыре тысячи, среди которых не было выявлено недействительных. Избиркому по закону предстоит проверить сведения об имуществе, принадлежащем Тулееву. По официальным документам, в личной собственности экс-губернатора никакого движимого и недвижимого имущества нет.\n\nВторым кандидатом, получившим сегодня регистрацию, стал депутат Госдумы Сергей Неверов. Он не стал собирать подписи, а внес избирательный залог в установленном законом размере в 200 тысяч рублей.\n\nО своем желании баллотироваться заявили еще два кандидата - член КПРФ директор кемеровского профессионально-технического колледжа Сергей Носков, воспользовавшийся правом самовыдвижения, и директор коммерческой фирмы города Белово Кемеровской области Николай Власов, выдвинутый избирателями.\n\nРегистрация кандидатов в губернаторы Кузбасса продлится до 18 марта.\n\nАман Тулеев в 1990 году был избран председателем областного совета Кузбасса. В 1996 году занимал пост министра России по сотрудничеству с государствами - участниками Содружества Независимых Государств. Через год Тулеев победил на первых выборах губернатора Кемеровской области, набрав почти 95% голосов избирателей.\n\nВ конце января 2001 года Аман Тулеев неожиданно объявил о своем решении сложить свои полномочия досрочно. Свое решение губернатор Кузбасса мотивировал тем, что \"такова воля его избирателей\". \"Так получилось, - сказал он, - что в Кемеровской области на 2001 год приходится проведение 21 выборов, начиная от муниципальных и заканчивая в октябре губернаторскими\". Если это делать, считает он, то \"Кузбасс окажется парализованным на все 12 месяцев и потратит уйму средств из бюджета\".\n\nТулеев же тогда пояснил, что его досрочный уход позволит совместить выборы в местные органы власти и досрочные выборы губернатора, что сэкономит бюджетные средства.\n\nВ то же время ушедшие в отставку губернаторы, скорее всего, в ближайшее время будут лишены права участвовать в новых выборах. По данным телекомпании НТВ, глава Центризбиркома Алексаднр Вешняков сообщил несколько дней назад, что его ведомство подготовило законопроект, в соответствии с которым ушедший в отставку губернатор будет лишен права впоследствии участвовать в досрочных выборах главы администрации.\n\nИсточник: https://www.newsru.com/russia/17Feb2001/tuleev_vub.html\n"}