{"entities": [[[2, 5], [950, 962], [1023, 1035], [1222, 1225]], [[138, 152], [216, 222], [393, 402], [426, 440], [883, 892], [977, 991], [1199, 1204], [1562, 1576], [1607, 1616], [1845, 1859]], [[253, 269], [271, 273]], [[467, 473], [511, 514]], [[714, 734], [736, 743], [804, 808]], [[965, 975], [1145, 1155], [1166, 1169]], [[1006, 1035], [1117, 1119], [1206, 1225]], [[1543, 1549], [1677, 1679], [1720, 1724], [1818, 1829]]], "includes": [[], [], [], [], [], [], [], []], "text": "В НТВ существовала \"криминальная система оплаты труда\"\n\nПоддержка прессы \"является одним из приоритетов\" российского руководства. Об этом Владимир Путин заявил в интервью финской газете \"Хельсингин саномат\" накануне своего визита в Финляндию.\n\n\"Наличие свободной прессы, ее развитие - вне всяких сомнений одна из предпосылок сохранения демократии и свободы, необходимое условие\", - подчеркнул президент.\n\nВместе с тем, уверен Владимир Путин, \"по-настоящему свободной пресса может быть только в том случае, если она опирается на собственную экономическую базу\", для чего и должны быть созданы соответствующие условия. \"В то же время, если те или иные органы или СМИ занимаются исключительно обслуживанием интересов конкретных олигархов, которые неизвестным или, точнее, полукриминальным образом сколотили свои состояния, то это ничего общего не имеет со свободной прессой\", - считает президент.\n\nОтвечая на вопрос о переходе контрольного пакета акций компании НТВ к \"Газпрому\", Владимир Путин напомнил, что прежний владелец телекомпании \"набрал кредитов более 1 млрд. долларов США\". При этом львиную долю этих средств он получил либо напрямую от \"Газпрома\", либо под его гарантии.\n\nПри этом, отметил Путин, бывший владелец НТВ \"создал криминальную систему оплаты целого ряда членов журналистского коллектива в обход действующего законодательству\". Счет оплаты, не облагавшейся налогами, конкретным членам трудового коллектива шел \"на сотни тысяч долларов в год\".\n\n\"И это, и кредитная история являются предметом разбирательства в Генпрокуратуре России\", - сообщил Владимир Путин. Таким образом, констатировал президент, произошедшее \"ничего не имеет общего со свободой слова\".\n\n\"Мы не будем позволять никому шантажировать себя через СМИ, либо с помощью других средств, а будем исходить из необходимости защиты интересов государства\", - подчеркнул Владимир Путин.\n\nИсточник: https://www.newsru.com/russia/01Sep2001/ntvzarplata.html\n"}