{"entities": [[[0, 48], [192, 201], [250, 252], [296, 301], [432, 447], [469, 475], [539, 542], [574, 578], [656, 663], [744, 749], [834, 840], [969, 975], [1040, 1042], [1135, 1140], [1146, 1150], [1279, 1283], [1321, 1323], [1362, 1368]], [[22, 48], [124, 186], [386, 391], [456, 463], [530, 535], [594, 603], [638, 645], [943, 952], [1245, 1253], [1511, 1518]], [[28, 31], [132, 169], [1395, 1405]], [[353, 363], [1001, 1030], [1089, 1126], [1184, 1195], [1197, 1205]], [[365, 406], [614, 623]], [[1256, 1270], [1470, 1477]], [[1441, 1477], [1479, 1486]]], "includes": [[], [], [], [], [], [], []], "text": "Наставник и президент клуба НБА \"Денвер Наггетс\" ответил за расистские выходки\n\nВчера с поста главного тренера и президента команды Национальной баскетбольной ассоциации \"Денвер Наггетс\" ушел Дэн Иссел. Это произошло через две недели после того, как он был отстранен на четыре игры от выполнения своих обязанностей из-за расистского оскорбления в адрес болельщика. Генеральный менеджер клуба Кики Вандевеге сообщил журналистам, что 53-летний Иссел покинул команду. Сам тренер не присутствовал на пресс-конференции в штаб-квартире клуба.\n\n\"Дэн решил, что так будет лучше для него самого, семьи, \"Наггетс\", - сказал Вандевеге, добавив, что команда уладила с Исселом все финансовые вопросы. Между тем, как передает NewsEmax со ссылкой на Reuters, Иссел получал 2,5 миллиона долларов в год по контракту до 2002-2003 года.\n\nСкандал вокруг Иссела начался 11 декабря, когда денверский телеканал показал сцену матча против \"Шарлотта\". После поражения \"Денвера\" со счетом 96:99 Исселу не понравилось замечание одного из болельщиков из зала. В ответ он прокричал: \"Слушай, иди лучше еще выпей пива, ты, вонючий мексиканский кусок дерьма\". Затем Иссел взял свои слова обратно, извинившись перед болельщиком, которого оскорбил, и всеми болельщиками вообще, командой и городом Денвер, назвав свое поведение \"нехристианским\". При этом он заплакал.\n\nТем не менее слезы и слова Иссела не убедили ни руководство Ассоциации, принявшей дисциплинарные меры, ни лидеров испаноязычной общины Денвера, которые пригрозили бойкотом игр команды.\n\nИсточник: https://www.newsru.com/sport/27Dec2001/usselrasistquit.html\n"}