{"entities": [[[37, 43], [803, 822], [932, 940]], [[108, 111], [283, 294], [327, 330], [466, 469], [470, 474], [660, 679]], [[114, 122], [227, 235], [333, 341], [490, 498]], [[221, 254], [631, 641], [1151, 1160], [1337, 1346]], [[277, 307], [313, 316], [509, 521], [561, 567], [653, 679], [1194, 1195], [1262, 1263], [1314, 1320], [1326, 1329], [1626, 1632]], [[996, 999], [1003, 1007]], [[1076, 1096], [1106, 1109]], [[1424, 1438], [1473, 1476]], [[1511, 1526], [1541, 1548]]], "includes": [[1, 2], [], [], [], [], [], [], [], []], "text": "На следующих президентских выборах у правых должен быть единый кандидат\n\nНа президентских выборах 2004 года СПС и \"Яблоко\", возможно, будет представлять единый кандидат. Переговоры о том, что этим единым кандидатом будет лидер \"Яблока\" Григорий Явлинский, уже ведутся, сообщил лидер фракции СПС Борис Немцов.\n\nПо его словам, У СПС и \"Яблока\" \"должен быть один кандидат\". \"Будет полной глупостью и преступлением перед страной, не побоюсь этого слова, если будет и от СПС свой кандидат, и от \"Яблока\", - заявил Борис Немцов в интервью программе \"Итоги\". При этом Немцов признался, что на президентских выборах 2000 года голосовал за Явлинского. По словам лидера думской фракции СПС, кандидата на выборах-2004 должны определить так называемые праймериз, то есть предварительные выборы между кандидатами от коалиции правых сил.\n\n\"Технология праймериз, безусловно, кандидаты в президенты должны пройти горнило предвыборной борьбы внутри коалиции. И должен на финишную прямую президентской гонки выйти тот, у кого максимальный уровень доверия. Это технологично, это правильно. Если такие договоренности будут, и они зафиксированы будут, и на это согласится Явлинский, хочу обратить ваше внимание, то я считаю, что это вполне реалистичная картина, вполне реалистичная. Я не вижу здесь никаких противопоказаний\", - заявил Немцов.\n\nПо его словам Явлинский относится к такой перспективе \"с пониманием\". \"Но ответа окончательного нет. Личные амбиции дело хорошее, безусловно, и часто они движут в том числе и политика. Но ответственность историческая, которая лежит на этих людях, гораздо важнее и выше, чем личные амбиции\", - подытожил Немцов\n\nИсточник: https://www.newsru.com/russia/29Apr2001/primeris4.html\n"}