{"entities": [[[0, 12], [103, 116], [281, 290], [1103, 1112], [1145, 1155], [1549, 1558]], [[9, 12], [113, 116]], [[40, 43], [54, 57], [374, 377], [974, 977], [1170, 1174], [1216, 1219], [1346, 1349], [1466, 1469], [1619, 1623]], [[45, 66], [462, 465], [1513, 1521], [1587, 1592]], [[152, 165], [326, 332], [390, 393], [570, 583], [640, 650], [721, 734], [878, 888], [939, 942]], [[390, 403], [555, 583], [630, 650], [814, 823], [835, 838]], [[404, 430], [490, 507], [616, 622], [667, 676], [1001, 1006]], [[455, 465], [467, 474]], [[484, 487], [1127, 1130]], [[1398, 1409], [1438, 1440]], [[1426, 1432], [1434, 1437]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Конгресс США проводит расследование дел ФБР\n\nДиректор ФБР Луис Фри второй день подряд дает показания в Конгрессе США по поводу новых обстоятельств дела Тимоти Маквея, взорвавшего в 1995 году правительственное здание в Оклахоме. В результате взрыва погибли 168 человек.\n\nСлушания в Конгрессе были созваны после того, как казнь Маквея была отложена, поскольку выяснилось, что ФБР не передало его адвокатам несколько тысяч документов, связанных с делом.\n\nПо словам Фри, которые приводит CNN, \"все эти документы не имеют значение для дела\" и не были переданы представителям Тимоти Маквея случайно. Как сообщалось ранее, бумаги отдали адвокатам террориста после того, как документы случайно нашли в архивах за неделю до казни Тимоти Маквея, намеченной первоначально 16 мая.\n\nСейчас казнь перенесена на месяц. По словам адвокатов, возможно, они будут добиваться пересмотра дела, хотя сам Маквей говорил, что хочет умереть и даже просит показать его казнь по телевидению. При этом ФБР из-за инцидента вокруг бумаг уже в третий раз за последнее время попало в скандальную ситуацию, и, в частности, на заседании Конгресса, как сообщает CNN, многие члены парламента заявляли, что Бюро \"не оправдывает общественного доверия\" и его надо тщательнее контролировать.\n\nДва других скандала последнего времени это дело Роберта Ханссена, высокопоставленного агента ФБР, обвиняемого в шпионаже в пользу России, и дело Джо Салвати, отпущенного из тюрьмы, где он, как выяснилось, по вине ФБР необоснованно просидел 30 лет.\n\nМежду тем, Луис Фри, дающий сейчас показания в Конгрессе, две недели назад объявил о своей отставке и дорабатывает в бюро последние недели.\n\nИсточник: https://www.newsru.com/world/16May2001/us_freehtestimony.html\n"}