{"entities": [[[0, 12], [246, 283]], [[34, 42], [186, 207], [387, 393]], [[45, 56], [131, 149]], [[507, 513], [769, 775], [979, 985], [1743, 1749]], [[837, 847]], [[850, 865]], [[1009, 1021], [1058, 1065]], [[1096, 1120], [1610, 1631]], [[1107, 1120], [1640, 1664]], [[1170, 1185], [1196, 1198]]], "includes": [[], [], [], [], [], [], [], [], [4, 5], []], "text": "Один человек погиб при катастрофе самолета в Подмосковье\n\nВо время проведения испытательного полета вблизи аэродрома \"Раменское\" в Московской области вечером 12 сентября упал и разбился самолет М-101 \"Гжель\". Об этом сообщили в пресс-службе МЧС. Инструктор школы летчиков-испытателей погиб, второй пилот после катапультирования доставлен в центральную районную больницу города Жуковский.Машина принадлежала летно-испытательному институту имени Громова. Причины происшествия расследуются.\n\nМежду тем вчера в России были временно запрещены учебные полеты и полеты легких и сверхлегких воздушных судов, а также приняты другие меры по исключению возможности совершения терактов с использованием авиации.\n\nВ распоряжении Государственной службы гражданской авиации Минтранса России говорится и о принятии дополнительных мер по усилению охраны аэропортов и других объектов, связанных с производством и ремонтом авиатехники, а также служб, обеспечивающих полеты в воздушном пространстве России. В частности, отменены все пропуска, выданные сторонними организациями, которые разрешают въезд транспорта на территорию этих объектов.\n\nКак сообщается, особое внимание уделено охране воздушных судов, качеству их подготовки и контролю за соблюдением требований предполетных и полетных предписаний. В частности, при регистрации пассажиров рекомендовано помимо электронного проводить ручной контроль всего багажа. Запрещено допускать в залы ВИП и делегаций лиц, не имеющих на то право. Во время полетов запрещено держать двери кабин пилотов открытыми.\n\nЛетный состав предупрежден о мерах пресечения, если самолет появится над запретной территорией или над объектами особого режима. Все эти мероприятия осуществляются во взаимодействии с ФСБ, МВД и Минобороны России.\n\nИсточник: https://www.newsru.com/russia/13Sep2001/ramenskoe.html\n"}