{"entities": [[[196, 259], [262, 269], [621, 623], [672, 674], [1044, 1051], [1236, 1238], [1623, 1630]], [[283, 296], [525, 538]], [[448, 463], [465, 472]], [[1409, 1416], [1459, 1463]], [[1511, 1541], [1545, 1552]]], "includes": [[], [], [], [], []], "text": "МРОТ сейчас нельзя повышать до прожиточного минимума\n\nДальнейшие шаги по повышению минимального размера оплаты труда (МРОТ) будут возможны только в 2003 году, передает РИА \"Новости\" со ссылкой на министра труда и социального развития России Александра Починка.\n\nМинистр сообщил, что правительство не поддерживает радикальное предложение некоторых депутатов Госдумы о резком увеличении МРОТ до уровня прожиточного минимума, поскольку это приведет к скачку инфляции, который сделает бессмысленным такое увеличение.\n\nВ принципе правительство согласно с необходимостью доведения МРОТ до уровня прожиточного минимума, сообщил он, но увеличение это нужно проводить постепенно.\n\nОн напомнил, что уже принято решение об увеличении с 1 декабря текущего года ставки первого разряда единой тарифной сетки оплаты труда до 450 рублей, что увеличит зарплату бюджетников почти вдвое. На это увеличение в бюджете-2002 выделено 200 млрд. рублей. Кроме того, с 1 июля следующего года повышается заработная плата военным и работникам правоохранительных органов.\n\nПочинок подчеркнул, что только после прохождения этих двух пиков роста расходов, убедившись, что бюджеты всех уровней с этим справляются, можно планировать дальнейшие шаги по увеличению МРОТ. Он указал несколько путей возможного повышения. Во-первых, одним из путей может стать придание с 2003 года единой тарифной сетке оплаты труда рекомендательного характера, и регионы тогда смогут самостоятельно устанавливать свои более высокие ставки. Другой путь - заключение отраслевых тарифных соглашений, в которых устанавливается более высокий МРОТ. В качестве положительного примера Починок привел тарифное соглашение в металлургии.\n\nИсточник: https://www.newsru.com/finance/12Oct2001/mrot.html\n"}