{"entities": [[[2, 9], [308, 314], [425, 432], [1615, 1623]], [[15, 41], [48, 119], [272, 279], [384, 399], [469, 526], [1879, 1973]], [[36, 41], [69, 88], [244, 249], [492, 510], [824, 829], [866, 871], [1043, 1047], [1280, 1296], [1339, 1341], [1494, 1513], [1567, 1572], [1581, 1595], [1745, 1749], [1802, 1818], [1889, 1957]], [[89, 105], [874, 881]], [[250, 261], [348, 359], [377, 399], [1145, 1153]], [[552, 567], [600, 603], [604, 607]], [[552, 594], [596, 603]], [[733, 788], [924, 933], [1068, 1070], [1269, 1277]], [[767, 788], [1458, 1479]], [[831, 847], [935, 947], [1114, 1132]], [[1014, 1036], [1052, 1056]], [[1156, 1171], [1210, 1212]], [[1242, 1253], [1536, 1542], [1951, 1957]], [[1313, 1328], [2046, 2061]], [[1773, 1788], [1856, 1861]], [[1791, 1799]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [2, 15], []], "text": "В Находке убит генеральный директор порта\n\nУбит генеральный директор АО \"Восточный порт\" Приморского края Леонид Бочков, передает \"Интерфакс\". В понедельник около 12:30 по московскому времени (19:30 по местному времени) возле здания управления порта неизвестный выстрелил Бочкову в голову из пистолета ТТ. В городе был срочно введен план по поиску преступника \"Сирена\", однако убийца предпринимателя до сих пор не найден.\n\nВ Находке по подозрению в умышленном убийстве генерального директора \"Восточного порта\" Леонида Бочкова минувшей ночью задержаны четыре человека в возрасте от 20 до 32 лет. Все они они находятся в следственном изоляторе и дают показания. Об этом сообщили во вторник в городском отделении милиции.\n\nКак отметил Константин Николаев - гендиректор ЗАО \"Северстальтранс\", являющегося крупнейшим акционером порта, это преступление \"выходит за рамки порта и региона и имеет всероссийский масштаб\". По словам Николаева, это убийство \"носит явно заказной характер и может рассматриваться как попытка местного криминалитета взять порт под свой контроль\". Он выразил надежду на скорейшее расследование этого преступления и наказание виновных. \"Такие злодеяния не могут оставаться безнаказанными, и их раскрытие имеет значение для всей страны\", - подчеркнул Николаев.\n\n\"Восточный порт\" - крупнейший на Дальнем Востоке, ежегодно он пропускает свыше 13 млн. тонн грузов, в том числе 10 млн. тонн угля. Наряду с дочерней структурой АО \"Северсталь\" - ЗАО \"Северстальтранс\" - акционерами АО \"Восточный порт\" являются Минимущества России и морская администрация порта.\n\nЧерез порт Восточный, расположенный под Находкой, идет отправка нефти, леса, металла в сараны Азиатско-Тихоокеанского региона. Грубоководные причалы позволяют заходить в порт крупнотоннажным судам. Оба предприятия - \"Звезда\" и \"Восточный порт\" - эксперты считают высокодоходными в своей сфере.\n\nУбийство директора единственного глубоководного порта на Тихоокеанском побережье России Леонида Бочкова отало вторым случаем физического устранения руководителей крупнейших на Дальнем Востоке предприятий.\n\nВ середине сентября в городе Большой Камень был убит Валерий Маслаков - директор оборонного завода по утилизации списанных атомных субмарин Тихоокеанского флота и жидких радиоактивных отходов. В обоих случаях подозреваемые в преступлениях были задержаны в течение нескольких часов.\n\nИсточник: https://www.newsru.com/russia/27Nov2001/nachodka.html\n"}