{"entities": [[[82, 102], [326, 332], [700, 718], [1645, 1651]], [[139, 196], [204, 211]], [[343, 402], [427, 434], [884, 891]], [[609, 617], [755, 804], [860, 862], [908, 912], [970, 975], [1096, 1099], [1111, 1113], [1544, 1551], [1585, 1593]], [[721, 804], [1022, 1024]], [[854, 857], [874, 876], [1580, 1583]], [[1223, 1264], [1315, 1318], [1371, 1381]], [[1331, 1341], [1346, 1354]], [[1715, 1756], [1758, 1765]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Сильверстоуну дали зеленый свет\n\nБританский Гран-при по автогонкам \"Формула-1\" на трассе Сильверстоуна в 2002 году состоится - несмотря на проблемы с движением автотранспорта по близлежащей дороге, из-за которых проведение этого этапа чемпионата мира оказалось под угрозой. Это решение последовало за предложением руководства трассы выпустить специальные бонды на сумму в 3,4 миллиона фунтов стерлингов (5 миллионов долларов), которые гарантировали бы, что запланированные работы по улучшению системы движения транспорта будут завершены до начала британского гран-при 7 июля.\n\nКак сообщает ВВС, представители компании обещают также направить 60 миллионов фунтов (100 миллионов долларов) на улучшение самой трассы гонок.\n\nРоб Бэйн, исполнительный директор компании-промоутера автогонок Octagon Motorsports, с большой радостью воспринял известие о решении ФИА. \"Мы предложили им идею с бондами, чтобы показать нашу полную убежденность в необходимости завершения этой фазы нашей работы до старта гран-при 2002 года, - сказал он. - Встречи с представителями правительства и местными властями убедили нас в том, что мы осилим эту работу\".\n\nПроведение гонки на этот раз оказалось поставленным в зависимость от исхода проводимого британской Ассоциацией авто- и мотоспорта (MSA) расследования транспортных проблем. В среду MSA выступило с заявлением, из которого явствовало, что Ассоциация поддерживает усилия организаторов, и что в 2001 году уже имелись \"вполне материальные и заметные улучшения в организации транспортных потоков\".\n\nА на этой неделе Octagon попытался развеять опасения ФИА. Компания намерена направить средства на упрощение доступа к трассе, на модификацию въездов и автостоянок, а также на обустройство так системы \"паркуйся, а дальше - пешком\", которая широко применяется в Британии в местах массового скопления публики.\n\nИсточник: https://www.newsru.com/sport/14Dec2001/8566574.html\n"}