{"entities": [[[0, 13], [91, 98], [173, 186], [561, 568], [1638, 1642], [2898, 2918]], [[64, 77], [286, 299], [516, 529], [866, 879], [1179, 1192], [1419, 1432], [1565, 1578], [1740, 1753], [1934, 1960], [2370, 2383], [2677, 2690], [2713, 2730], [2863, 2880]], [[79, 113], [228, 230], [411, 425], [621, 635]], [[427, 445], [657, 675], [998, 1016], [1039, 1044], [1272, 1290], [1314, 1318], [1359, 1376], [2484, 2530], [2561, 2571]], [[778, 829], [957, 973]], [[850, 879], [915, 919]], [[1086, 1146], [1238, 1240]], [[1435, 1469], [1471, 1478], [1670, 1684], [1689, 1693]], [[1689, 1701], [1712, 1720]], [[1802, 1881], [2078, 2093]], [[2035, 2044], [2120, 2158]], [[2120, 2125], [2289, 2304]], [[2414, 2419], [2461, 2530]], [[2692, 2701], [2815, 2824]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Депутаты Думы сомневаются в возможности выноса вотума недоверия правительству\n\nВице-спикер Госдумы Ирина Хакамада (фракция СПС) сомневается в том, что большинство депутатов нижней палаты проголосует за вотум недоверия. Согласно ее прогнозу, максимальное количество голосов за недоверие правительству может составить 180-200, в то время как для принятия положительного решения необходимо не менее 226. По мнению Ирины Хакамады, фракция \"Единство\" изменит первоначальное мнение о необходимости голосовать за недоверие правительству с тем, чтобы добиться роспуска Госдумы и внеочередных парламентских выборов. В то же время Ирина Хакамада не исключила, что во фракции \"Единство\" может быть объявлено свободное голосование по этому вопросу, сообщает НТВ со ссылкой на \"Интерфакс\".\n\nДепутат от группы \"Регионы России\" Владимир Лысенко также полагает, что вотум недоверия правительству не будет вынесен, и максимально за него может быть подано около 200 голосов. Владимир Лысенко также предполагает, что фракция \"Единство\", \"во всяком случае, в своем большинстве\", не поддержит этот вопрос.\n\nПервый заместитель руководителя фракции ОВР Вячеслав Володин считает, что за вотум недоверия правительству будет подано \"максимум 170 голосов\". Сегодня он выразил уверенность в том, что фракция \"Единство\" либо полностью изменит свою позицию, либо только часть депутатов от этого объединения поддержит при голосовании вотум недоверия правительству.\n\nНезависимый депутат Виктор Алкснис, который поставил подпись под требованием группы парламентариев рассмотреть вопрос о недоверии правительству, в понедельник высказал мнение, что положительного решения Думы по этому вопросу не будет. Виктор Алкснис дал свой прогноз, согласно которому за вотум недоверия правительству будет подано \"не более 130 голосов\".\n\nМежду тем лидер межфракционного депутатского объединения \"Деловая Россия\" Игорь Лисиненко, комментируя возможные последствия вотума недоверия кабинету Михаила Касьянова, высказал мнение, что в случае проведения досрочных парламентских выборов оппозиция останется в проигрыше. По мнению Игоря Лисиненко, досрочные выборы \"лишают левую и другую потенциальную оппозицию шанса получить трамплин к президентским выборам\", так как \"общий фон для выборов в декабре 2003 года будет более благоприятен для левой оппозиции, чем сегодняшняя ситуация\".\n\nПредложение вынести вотум недоверия правительству сделала фракция КПРФ. Позже о своем намерении поддержать это решение заявили некоторые руководители крупнейшей пропрезидентской фракции \"Единство\". Однако окончательное решение \"Единства\" до сих пор не оглашено.\n\nСогласно российской Конституции, если депутаты один раз выносят вотум недоверия правительству, президент или же сам кабинет министров могут ставить вопрос на голосование еще дважды. Далее, если вотум трижды поддержан, президент имеет право либо отправить в отставку кабинет министров, либо распустить Государственную Думу и назначить новые выборы.\n\nИсточник: https://www.newsru.com/russia/12Mar2001/duma_mneniya.html\n"}