{"entities": [[[0, 4], [59, 71], [101, 105], [168, 180], [385, 406], [512, 527], [585, 595], [813, 819], [836, 848], [882, 884], [997, 1002], [1143, 1153], [1233, 1237], [1303, 1316], [1431, 1435], [1637, 1647], [1699, 1703], [1785, 1789], [1882, 1888], [2002, 2014], [2202, 2207], [2210, 2213], [2350, 2362], [2401, 2403]], [[20, 71], [129, 180], [420, 444], [562, 571], [658, 667]], [[33, 71], [142, 180], [433, 444]], [[41, 45], [150, 154], [210, 232], [875, 879]], [[73, 79], [607, 630], [639, 642], [719, 722]], [[226, 232], [928, 934]], [[250, 302], [1060, 1084], [1155, 1157], [1478, 1486], [1527, 1530], [1614, 1630], [2316, 2331]], [[316, 367], [369, 376]], [[488, 542], [669, 670], [759, 761], [1037, 1039]], [[1183, 1202], [1398, 1407], [2062, 2074]], [[1527, 1552], [1659, 1668]], [[1580, 1599], [1719, 1731], [1733, 1740]], [[1779, 1805], [1854, 1857], [2033, 2040], [2306, 2313]], [[2072, 2074], [2160, 2171]], [[2226, 2233], [2254, 2258]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "ТВ-6 подает сегодня апелляцию на решение суда о ликвидации телекомпании\n\nЮристы, защищающие интересы ТВ-6, должны подать сегодня апелляцию на решение суда о ликвидации телекомпании.\n\nНапомним, в конце сентября Арбитражный суд Москвы удовлетворил иск негосударственного пенсионного фонда \"ЛУКойл-Гарант\" о ликвидации ЗАО \"Московская независимая вещательная корпорация\", которая владеет каналом \"ТВ-6 Москва\". Срок подачи апелляции на это решение истекает сегодня, 26 октября.\n\nКак отметил исполнительный директор телеканала ТВ-6 Павел Корчагин, вопросом о подачи апелляции по поручению телеканала занимаются профессиональные юристы. \"Когда они будут подавать апелляцию, я не знаю, но до окончания срока подачи апелляции они сделают все необходимое\", - отметил он в интервью радиостанции \"Эхо Москвы\".\n\nРуководство канала отмечает, что у телекомпании есть шанс выиграть дело в суде. \"Мы сейчас вышли в ряд первой тройки каналов в Москве, с соответствующими заработками, и нельзя говорить о том, что канал является неприбыльным\", - заметил он. Между тем накануне компания \"ЛУКойл-Гарант\" предприняла очередной шаг к тому, чтобы добиться закрытия телеканала. Ее руководство обратилось в Министерство печати с официальной просьбой лишить ТВ-6 лицензии на вещание. Сообщая об этом, Сеславинский отметил, что \"компания ТВ-6 не должна быть потеряна\", потому что это будет \"ударом по телезрителю\". При этом Минпечати уже \"запросило позицию ТВ-6 и ждет аргументированного ответа\".\n\nТакже \"ЛУКойл\" предпринял на этой неделе еще один шаг: его глава Вагит Алекперов дал понять, что не продаст Борису Березовскому принадлежащие \"ЛУКойл-Гаранту\" акции телеканала. Наоборот, Алекперов хочет купить и основную часть ТВ-6, принадлежащую Березовскому, который уже назвал это предложение \"рэкетом\". Глава ТВ-6 Евгений Киселев называет происходящее продуманной кампанией. По его словам, действия против канала, находящегося сейчас на подъеме, имеют под собой сугубо политическую основу, а законных оснований для ликвидации телекомпании нет.\n\nКроме того, Киселев высказал мнение, что Минпечати РФ в этом вопросе \"должно занимать более активную и последовательную позицию\". \"Интерес государства состоит в том, чтобы защитить канал и его сеть. Чтобы зрители продолжили смотреть свои любимые передачи, фильмы и сериалы\", - считает Киселев.\n\n\"ЛУКойл-Гарант\" владеет 15% акций телекомпании и недавно добился судебного решения о ее ликвидации.\n\nИсточник: https://www.newsru.com/russia/26Oct2001/tv6.html\n"}