{"entities": [[[0, 17], [625, 676], [686, 688], [710, 713], [1040, 1048], [1307, 1324], [1326, 1333], [1421, 1424], [1698, 1715]], [[78, 96], [570, 583]], [[109, 137], [764, 780]], [[433, 445], [492, 494]], [[722, 740], [742, 749]], [[906, 921], [1826, 1841]], [[987, 995], [998, 1001]], [[1073, 1089], [1154, 1156], [1253, 1257]], [[1138, 1144], [1146, 1153]], [[1182, 1188], [1190, 1197]], [[1236, 1241], [1243, 1250]], [[1744, 1751], [1777, 1781]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "Александр Починок прогнозирует увеличение пенсий на 30%\n\nСегодня на заседании кабинета министров обсуждается программа пенсионной реформы. Реформа предусматривает переход на выплату так называемой двухуровневой пенсии. Первая часть будет выплачиваться человеку по выработке определенного трудового стажа, а вторая должна формироваться из так называемых \"сборовых источников\" - например из страховки или накопительных вкладов. Именно вторая часть должна стать основной для пенсионеров. Однако ее механизм пока не отработан, и именно этому посвящено сегодняшнее заседание правительства. Один из основных докладчик на заседании министр труда и социальной защиты Александр Починок. Сегодня он дал интервью НТВ. По его словам, основное замечание, которые предъявлено к программе реформ, заключалось в том, что от перехода на накопительную систему выигрывают только те, кто начинают зарабатывать сейчас. В ответ пенсионный фонд предложил капитализировать доходы то есть превратить стаж работы человека и его прежний заработок в деньги. По словам министра, это вполне реально. \"У каждого человека открывается счет, и на этот счет зачисляются те деньги, которые он будет зарабатывать, и те деньги, которые получаются из перерасчета заработка и стажа, который у него был раньше. Это очень решительный шаг\", - заявил Александр Починок. Министр отметил, что пока сказать точно, на какую сумму увеличится пенсия у людей, невозможно. Его ведомство может прогнозировать только то, что в первый год после введения реформы пенсия повысится на 600 рублей. В целом же пенсия может повыситься приблизительно на 30%.\n\n\"Понимаете, в чем смысл реформы: все поступившие деньги идут именно на увеличение пенсий, - говорит Александр Починок. - Сохраняется зависимость, человек заинтересован показывать свою реальную зарплату. Больше денег поступает в пенсионный фонд и больше денег идет на выплаты пенсий\".\n\nИсточник: https://www.newsru.com/russia/06Feb2001/pochinok.html\n"}