{"entities": [[[0, 15], [51, 69], [206, 209], [274, 277], [314, 318], [849, 852], [1037, 1054], [1132, 1135], [1144, 1149], [1304, 1307], [1492, 1497], [1783, 1786], [1895, 1899], [1943, 1947], [2028, 2045], [2126, 2130], [2214, 2217], [2311, 2316], [2570, 2574], [2625, 2628]], [[183, 224], [230, 233], [538, 540], [843, 852], [1375, 1386], [1486, 1497], [2091, 2098], [2101, 2105]], [[278, 304], [306, 313]], [[440, 451], [453, 460]], [[625, 632], [894, 901], [993, 997], [1535, 1544], [1820, 1826], [2402, 2410]], [[959, 978], [1400, 1408]], [[1022, 1066], [1079, 1094], [1245, 1254], [1437, 1444], [1553, 1559], [1642, 1667], [1668, 1671], [2001, 2015]], [[1960, 1978], [1981, 1986]], [[2472, 2489], [2491, 2498]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Пенсионный фонд рассчитывает на бюджетные дотации\n\nПенсионный фонд РФ (ПФР) рассчитывает на получение дотаций из федерального бюджета на сумму около 50 млрд. рублей ежегодно, сообщил председатель правления ПФР Михаил Зурабов.\n\nПо его словам, федеральный бюджет компенсирует ПФР тот объем денежных средств, который фонд направит в виде накопительной части пенсий в инвестиции. \"Таким образом, введение накопительного элемента не скажется на пенсионерах, которые будут продолжать получать пенсию по распределительному механизму\", - пояснил он.\n\nПока же вопросы пенсионного обеспечения остаются достаточно туманными. Внесение в Госдуму законопроектов о профессиональных пенсионных системах и проекта, регулирующего порядок участия негосударственных институтов в финансировании накопительной части трудовой пенсии, отложено, сообщает \"Интерфакс\". Глава ПФР объяснил это напряженным графиком работы Госдумы.\n\nТем не менее дыры в законодательстве не помешали вчера бюджетному комитету рекомендовать Думе принять в первом чтении проект бюджета Пенсионного фонда на 2002 год. Странность этого документа признают все, включая представителей ПФР: доходы фонда посчитаны на основании еще не принятых законов, а статья, определяющая доходы от инвестиций, в документе вообще отсутствует, пишут \"Ведомости\". Между тем ПФР планирует инвестировать значительную сумму более 32 млрд. рублей.\n\nСам Зурабов на заседании комитета не смог объяснить, почему в бюджете нет упоминания об инвестиционном доходе. Главе фонда ничего не оставалось, как предложить депутатам править бюджет во втором чтении. Эта необычная просьба объясняется тем, что перед первым чтением федерального бюджета-2002 его доходы были увеличены. Соответственно увеличился и фонд оплаты труда, и доходы от социального налога, и доходы ПФР на 23,7 млрд. руб.\n\nНедовольство думцев, а также аудиторов Счетной палаты вызывает и то обстоятельство, что фонд предлагает в 2,8 раза увеличить расходы на свое содержание. Аудитор Иван Дахов в своем заключении на проект бюджета посоветовал Пенсионному фонду снизить эти расходы до уровня \"прошлых лет\". Зурабов в свою очередь заявил, что фонд получил дополнительные функции и нуждается в дополнительном финансировании. Теперь ПФР назначает и выплачивает пенсии (этим раньше занимались органы соцзащиты), в связи с чем штат фонда к концу 2002 года должен увеличиться до 112 800 человек (вместо 63 900 в этом году). Депутаты считают этот аргумент неубедительным: во-первых, численность органов соцзащиты, которые лишились этих функций, не уменьшается, во-вторых, с 1 января 2001 года фонд не собирает социальный налог, а между тем расходы его ничуть не уменьшились.\n\nИсточник: https://www.newsru.com/finance/23Oct2001/zurab.html\n"}