{"entities": [[[0, 4], [64, 105], [235, 239], [315, 319], [476, 481], [788, 793], [1053, 1058], [1113, 1117], [1325, 1329], [1399, 1403], [1741, 1745], [1823, 1827]], [[46, 62], [152, 168], [362, 365], [389, 397], [457, 460], [662, 678], [847, 863], [945, 982], [1179, 1182], [1332, 1341], [1518, 1534], [1598, 1602], [1806, 1809], [1876, 1884], [1896, 1898]], [[179, 225], [1251, 1270]], [[278, 300], [740, 747], [1452, 1473]], [[430, 460], [1788, 1809]], [[592, 609]], [[612, 642]], [[654, 678], [839, 863], [1010, 1017]], [[766, 806], [865, 867], [1039, 1058]], [[1094, 1111]], [[1280, 1341], [1343, 1350], [1478, 1487]]], "includes": [[], [], [], [], [], [], [], [], [], [5, 6], []], "text": "ЕБРР согласен стать стратегическим инвестором РАО \"ЕЭС России\"\n\nЕвропейский банк реконструкции и развития (ЕБРР) рассматривает возможность кредитования РАО \"ЕЭС России\", сообщает влиятельная деловая газета The Financial Times.\n\nСейчас банк рассматривает вопрос о предоставлении кредита в 94 млн. евро. В дальнейшем ЕБРР возможно станет стратегическим инвестором РАО, не только поддерживая компанию кредитами, но и став акционером дочерних энергопредприятий РАО.\n\nВпрочем, и в банке это подчеркивают, перспективы сотрудничества зависят, в первую очередь, от того, насколько серьезны намерения президента Путина и российского кабинета министров продолжать реформу РАО \"ЕЭС России\".\n\nВ начале апреля, в рамках подготовительной работы к выдаче кредита в Москву прибудет первый вице-президент банка Чарльз Фрэнк. Для того, чтобы оценить судьбу реформы РАО \"ЕЭС России\", он проведет переговоры с членами правительственной комиссии по реструктуризации энергетической естественной монополии, побеседует с противниками реформы.\n\nВ том случае, если представитель банка будет уверен в твердости намерений российской власти, ЕБРР приступит к разработке схем стратегического сотрудничества с РАО. Работы в этом направлении уже ведутся. В частности, в распоряжении The Financial Times оказался фрагмент меморандума о взаимопонимании между ЕБРР и РАО \"ЕЭС\", который будет официально обнародован в том случае, если банк удовлетвориться настроениями в России и выделит кредит в 94 млн. евро.\n\nВ документе говорится, в том случае, если РАО \"ЕЭС России\" будет наращивать объемы денежных поступлений и демонстрировать свою готовность увеличивать стоимость активов генерирующих и поставляющих предприятий, привлекая инвесторов через открытые и прозрачные торги, ЕБРР рассмотрит возможность участия в капитале дочерних компаний РАО. Кроме того, банк продолжит средне- и долгосрочное финансирование компании и облегчит ей доступ на международные финансовые рынки.\n\nИсточник: https://www.newsru.com/finance/26Mar2001/ebrd.html\n"}