{"entities": [[[0, 17], [100, 137], [263, 266], [366, 376], [549, 579], [635, 654], [685, 687], [877, 942], [960, 971], [1077, 1107], [1183, 1193], [1227, 1231], [1294, 1296], [1449, 1451], [1816, 1833], [2277, 2288], [2374, 2409], [2427, 2431], [2473, 2475], [2659, 2676], [2710, 2713], [2763, 2764]], [[38, 64], [1131, 1158], [1370, 1389], [1391, 1395]], [[58, 64], [783, 789], [1944, 1964], [2056, 2076]], [[111, 119], [326, 334], [1090, 1107], [2341, 2349], [2541, 2549]], [[179, 234], [675, 683], [1403, 1414]], [[210, 234], [792, 816], [974, 980], [1212, 1223]], [[396, 420], [1757, 1778], [1843, 1875], [1981, 2013], [2097, 2113]], [[415, 420], [479, 489], [1331, 1336], [1730, 1735], [1855, 1875], [1993, 2013], [2026, 2036], [2080, 2083], [2097, 2101], [2232, 2243]], [[729, 816], [846, 850], [2503, 2518], [2583, 2586]], [[1931, 1964], [2137, 2160]], [[2137, 2142]]], "includes": [[], [], [], [], [], [], [], [], [], [], [2, 7]], "text": "Бислан Гантамиров получил должность в аппарате президента России\n\nВ понедельник стало известно, что бывший мэр Грозного Бислан Гантамиров назначен главным федеральным инспектором аппарата полпреда президента в Южном федеральном округе. На этом долгие разговоры о его новом месте работы после неожиданной отставки с поста мэра Грозного заканчиваются. Как сообщается, Гантамиров будет работать над новой конституцией Чечни и отвечать за связь с общественными движениями и партиями республики.\n\nОфициальный документ с перечнем должностных обязанностей нового федерального инспектора еще даже не прошел формальную юридическую регистрацию. Бислана Гантамирова сегодня представили аппарату, он теперь полноправно вступил в должность.\n\nВиктор Казанцев, полномочный представитель Президента России в Южном федеральном округе сообщил: \"Сегодня утверждена мною функциональная инструкция Главного федерального инспектора Гантамирова Бислана Сайдалиевича\".\n\nДо назначения Гантамирова в округе было 10 главных федеральных инспекторов. И как говорят, выделение еще одной штатной единицы под бывшего мэра чеченской столицы согласовывали с главой президентской администрации Александром Волошиным.\n\nГантамиров будет работать во всем округе, у него будет два рабочих кабинета - один в Москве, другой в Ростове. Он снова будет заниматься проблемами Чечни. Только теперь, став сотрудником аппарата президента, куда входит полпредство, что расценивается как повышение, он будет заниматься куда более серьезными проблемами. В каком-то смысле это можно назвать государственно-партийным строительством. В перечне задач - подготовка национальных кадров, решение проблем беженцев, создание республиканского избиркома, подготовка к парламентским выборам в Чечне и разработка проекта чеченской конституции.\n\nКоснувшись одной из главных задач, Бислан Гантамиров заявил: \"Конституция Чеченской республики будет выстроена в строгой вертикали и в соответствии с Конституцией Российской Федерации. Главная основа конституции Чеченской республики это то, что республика является субъектом Российской Федерации, и она будет писать свою конституцию только в правовом поле нашей общей Конституции\".\n\nРешение всех этих вопросов во многом будет зависеть от обстановки в самой Чечне. И первое, что предстоит сделать Гантамирову - решить кадровую проблему. Тем не менее, новый мэр Грозного до сих пор не назначен. Новый главный федеральный инспектор говорит, что без него это решение не примут и кандидатуру мэра он должен будет одобрить сам. Виктор Казанцев заявил, что новый мэр Грозного будет назначен до конца июня. По его словам, сейчас на этот пост подбирается и согласовывается кандидатура.\n\nСам же Гантамиров на вопрос, о том, когда начнется его первый рабочий день в новой должности, отвечает: я уже работаю.\n\nИсточник: https://www.newsru.com/russia/19Jun2001/gantamirov_newposition.html\n"}