{"entities": [[[0, 15], [114, 130], [279, 356], [1348, 1363], [1382, 1384], [1415, 1418], [1748, 1749], [1862, 1877], [1908, 1911], [2092, 2093]], [[39, 42], [170, 173], [336, 339], [403, 415], [441, 444], [632, 635], [843, 846], [1091, 1094], [1138, 1150], [1175, 1178], [1282, 1285]], [[44, 68], [1743, 1747], [1945, 1949]], [[94, 213]], [[133, 173], [366, 415]], [[152, 173], [318, 339], [385, 415], [906, 922]], [[185, 213], [215, 223], [1023, 1043]], [[275, 475]], [[418, 475]], [[478, 481], [656, 662], [769, 774], [1460, 1462], [1578, 1580], [1939, 1942], [2059, 2063]], [[526, 587], [664, 697], [938, 948]], [[1115, 1150], [1264, 1285]], [[1450, 1458], [1855, 1860]], [[1990, 2030], [2032, 2040]], [[2130, 2137], [2144, 2146]]], "includes": [[], [], [], [], [], [], [], [], [], [0, 4, 8], [], [], [3, 7], [], []], "text": "Евгений Киселев продолжает судиться за НТВ\n\nМосковский городской суд в понедельник рассмотрит кассационную жалобу Евгения Киселева и ряда бывших членов Совета директоров НТВ на решение Преображенского суда столицы. Этот суд 20 апреля текущего года оставил без удовлетворения иск бывшего гендиректора, экс-председателя Совета директоров НТВ Евгения Киселева, а также ряда бывших членов Совета директоров телекомпании и иностранного акционера НТВ - фирмы Media Most Capital Ltd.\n\nОни требовали признать недействительным решение дочерней структуры \"Газпром-Медиа\" - Leadville Investment Ltd. о созыве внеочередного Собрания акционеров НТВ 3 апреля. По мнению истцов, компания Leadville Investment Ltd. не вправе была назначать проведение собрания, передает РИА \"Новости\". Истцы утверждали, что согласно закону об \"Акционерных обществах\" и уставу НТВ, определять дату и созывать собрание акционеров мог только Совет директоров. Однако защита ответчиков считает, что эти утверждения \"не соответствуют действительности и решение Преображенского суда без сомнений законно\".\n\nНа собрании акционеров НТВ 3 апреля был избран новый Совет директоров телекомпании. Генеральным директором НТВ был назначен Борис Йордан, а главным редактором - Владимир Кулистиков. Председателем Совета директоров НТВ стал Альфред Кох.\n\nВ сегодняшнем интервью газете \"Коммерсант\" Евгений Киселев объясняет, почему он продолжает судебную тяжбу. По его словам, \"в свое время, подавая эти иски, мы были абсолютно убеждены в том, что это печальное собрание акционеров было проведено с многочисленными нарушениями. Мы хотели добиться справедливости для того, чтобы получить некое моральное удовлетворение. Да и для общественного мнения это важно. Но особых иллюзий насчет решения суда я не питаю, поскольку скептически оцениваю ситуацию нашего судопроизводства\".\n\nГоворя о возможности отзыва исков, Евгений Киселев сказал: \"Если адвокаты скажут мне, что реальных перспектив у нас в суде нет никаких, или же выяснится, что есть какие-то другие, более серьезные вопросы, которыми должны заниматься наши юридическо-правовые службы, я с легким сердцем скажу: \"Ну что же, господа, если вы считаете, что это неразумно и нерационально, давайте об этом забудем\".\n\nИсточник: https://www.newsru.com/russia/30Jul2001/kiselev_isk.html\n"}