{"entities": [[[0, 7], [49, 56], [637, 648]], [[17, 20], [73, 76]], [[33, 47], [89, 103], [352, 400], [479, 493], [495, 502], [545, 548], [1818, 1824], [1910, 1916]], [[120, 127], [1566, 1573], [1769, 1776]], [[153, 161], [236, 268], [803, 812], [938, 948]], [[319, 339], [965, 978], [1302, 1323]], [[1396, 1409], [1418, 1421], [1834, 1849]], [[1477, 1484], [1485, 1487]], [[1902, 1916]]], "includes": [[], [], [8], [], [], [], [], [], []], "text": "Афганцы обвиняют США в расстреле мирных граждан\n\nАфганцы обвиняют власти США в расстреле мирных граждан, заночевавших в медресе (исламская школа). Ранее Пентагон назвал это военной операцией против вооруженных талибов.\n\nСогласно данным американского военного ведомства, спецназ в среду атаковал две вражеские позиции в селении Хазар-Квадам и уничтожил около 15 вооруженных боевиков движения \"Талибан\".\n\nНо местные жители утверждают, что 24 января американский спецназ расстрелял мирных граждан, которые были направлены на переговоры с талибами. Они как раз должны были уговорить боевиков сдать оружие и покинуть этот район в центральном Афганистане.\n\nКак ранее сообщалось, один американский солдат был ранен в лодыжку в ходе боя, а 28 талибов якобы были взяты в плен.\n\nСначала официальные представители Пентагона утверждали, что атаковали два лагеря главарей \"Аль-Каиды\", а в пятницу заговорили почему-то уже о том, что это были талибы.\n\nАмериканцы заявляют, что в Хазар-Квадаме находились и оружейные склады боеприпасов, в том числе снаряды для минометов, ракетные установки, гранаты с ракетным двигателем и более 500 тыс. патронов для стрелкового оружия. И что все это было уничтожено залпами с боевого вертолета C-130.\n\nНо старейшина селения Тарин-Кот Джал Мохамад Хан говорит, что лично отправил в соседний Хазар-Квадам 18 человек для проведения переговоров с талибами.\n\nСтаршим был назначен Хаджа Сан Гул. Теперь его родной брат рассказывает, что переговорщики не застали талибов те ушли, бросив грузовики с оружием. Тогда и было принято решение переночевать в медресе, а утром вернуться с хорошими новостями домой.\n\nВ арабских странах исламские школы весьма часто используются в качестве бесплатных гостиниц для путешественников.\n\nАмериканский спецназ ворвался в медресе в 3 часа утра, открыл огонь и расстрелял спящих, включая Хаджи Сану Гула. А затем еще запросил о воздушной поддержке.\n\nПозже двое из убитых были найдены со связанными за спиной руками, сообщает Ananova .\n\nВ Кандагаре Юсуф Пуштун, помощник кандагарского губернатора Гуль Аги, сказал: \" Похоже, что атака была совершена по ошибке. Ведь местное население категорически против талибов\".\n\nИсточник: https://www.newsru.com/world/27Jan2002/uyt.html\n"}