{"entities": [[[0, 10], [56, 70], [695, 710], [713, 719], [1024, 1027], [1029, 1032], [1364, 1380], [1399, 1405], [1448, 1451], [1896, 1902]], [[34, 54], [94, 129], [174, 182], [442, 472], [758, 765], [1062, 1070], [1072, 1087], [1172, 1175], [1243, 1246], [1254, 1256], [1296, 1300]], [[51, 54], [111, 114], [1863, 1874]], [[216, 244], [357, 396], [486, 488], [521, 531], [557, 560], [666, 668], [774, 788], [1100, 1141], [1226, 1229]], [[419, 439], [1301, 1322]], [[892, 895], [914, 917], [948, 950], [969, 973], [1772, 1775]], [[1476, 1552], [1600, 1605]], [[1580, 1597], [1640, 1643], [1685, 1692]], [[1655, 1673], [1694, 1705]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Певица Шер начала кампанию против министра юстиции США\n\nПоп-певица Шер выступила в СМИ против министра юстиции США Джона Эшкрофта. Поводом для критики стало недавнее решение Эшкрофта прикрыть белым покрывалом наготу двух больших мраморных фигур, изображающих Правосудие и Закон, сообщает La Stampa. (Перевод материала можно прочесть на сайте Inopressa.Ru). Эти скульптуры работы Пола Дженненвейна установлены у входа в министерство юстиции и ультраконсерватор Джон Эшкрофт вынужден был их видеть каждый день на работе.\n\n\"Эти статуи стоят здесь с 1936 года. Они оставались нетронутыми в ходе пребывания у власти многих консервативных администраций, и никто не считал их непристойными\", - говорит возмущенная Шер.\n\nПевица считает, что \"теперь, после того, как Эшкрофт прикрыл эти скульптуры покрывалами, кто-то может предложить прикрыть даже Венеру Милосскую и Давида работы Микеланджело, и за нас будут решать, что нам следует смотреть и читать\".\n\n\"Мы постепенно теряем наши свободы, это невероятно, это шокирует\", - заявила Шер. Она называет \"смешной\" мотивацию Эшкрофта. Министр юстиции заявил, что гигантские трехметровые фигуры из мрамора создавали неловкость во время его пресс-конференций по проблемам правосудия.\n\n\"Если они так шокируют его, пусть он сменит место встречи с журналистами, у него огромное министерство, пусть перейдет в другой зал\", - заявила 55-летняя певица накануне премьеры своего нового музыкального альбома.\n\nБолее того, она вступила в полемику и с главой федерального агентства по защите окружающей среды Кристин Тодд Витман: последняя решила прикрыть настенные росписи в своем вашингтонском офисе, поскольку на них изображены обнаженные женщины (по сюжету росписи, эти женщины стали жертвами нападения индейцев).\n\n\"До сих пор никто не говорил нам о том, что даже искусство должно быть политически корректным, но как видно, ситуация в этой стране меняется\", - заявила певица.\n\nИсточник: https://www.newsru.com/world/27Feb2002/sher.html\n"}