{"entities": [[[2, 10], [31, 39], [221, 224], [626, 634], [665, 671], [870, 873], [1413, 1416], [1789, 1792], [2978, 2986], [3643, 3654]], [[19, 27], [244, 287], [2223, 2244]], [[255, 287], [1265, 1275]], [[300, 344], [346, 348], [924, 933], [978, 980], [1100, 1108], [3342, 3351], [3552, 3564]], [[538, 564], [950, 967], [969, 977]], [[1054, 1067], [2559, 2566], [3087, 3094]], [[1240, 1275]], [[1278, 1298]], [[1378, 1416], [1775, 1840]], [[1422, 1441], [1821, 1840], [1949, 1954], [2309, 2319], [2363, 2372], [2397, 2406]], [[1633, 1643], [2950, 2960]], [[1645, 1657], [3411, 3423]], [[1659, 1667], [2535, 2542], [2991, 2999]], [[1897, 1939], [2119, 2131], [2277, 2282], [2414, 2423]], [[2322, 2328], [2373, 2379], [2390, 2396]], [[2597, 2624], [3062, 3085]], [[3320, 3334], [3457, 3471]]], "includes": [[], [6, 7], [8], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "В Германии бастуют авиаторы\n\nВ Германии во вторник вслед за работниками городского транспорта начинает бастовать гражданская авиация. И прошедшую в понедельник забастовку водителей автобусов и трамваев в десятках городов ФРГ, и нынешнюю стачку работников нескольких германских аэропортов организовал профсоюз работников сферы обслуживания Verdi. Он представляет интересы более 3 млн трудящихся - от полицейских и водителей автобусов до школьных учителей и государственных чиновников - и ведет сейчас упорные переговоры с работодателями о повышении зарплаты на 3,5%. Другое требование - уравнять размер оплаты труда на востоке Германии с зарплатами в западной части страны.\n\nРазумеется, работодатели ссылаются на неблагоприятную экономическую ситуацию и настаивают на том, чтобы заморозить зарплаты на будущий год. Их поддерживает и правительство. Министр внутренних дел ФРГ Отто Шили накануне выступил с осуждением действий профсоюза, утверждая, что повышение зарплат, которого он добиватся, \"приведет лишь к сокращению рабочих мест\". А министр финансов земли Бавария Курт Фальтльхаузер заявил, что \"профсоюз потерял всякое чувство меры\".\n\nА пока компромисса не найдено, забастовки продолжаются. На работу в утреннюю смену отказались выйти работники пожарных служб аэропортов и технический персонал, обслуживающий транспортеры для погрузки и разгрузки багажа. С утра вторника в крупнейшем международном аэропорту ФРГ - во Франкфурте-на-Майне - отменили 160 авиарейсов, а мюнхенский аэропорт имени Франца-Йозефа Штрауса принимает только прибывающие из-за рубежа самолеты. Отменено или задержано значительное число рейсов в аэропортах Штуттгарта, Дюссельдорфа, Гамбурга и Ганновера, а также в берлинском аэропорту \"Тегель\".\n\nКак передает РИА \"Новости\", по данным представителя крупнейшего в ФРГ международного аэропорта во Франкфурте-на-Майне, в преддверии этой забастовки уже вечером в понедельник крупнейшая немецкая авиакомпания Lufthansa отменила здесь более десятка внутренних и международных рейсов, объяснив это тем, что \"самолеты могут понадобиться в течение вторника, если вдруг возникнут проблемы\". Руководство авиакомпании обещает к вечеру наверстать упущенное. Пока же, как сообщает \"Интерфакс\", из-за забастовки аэропортовых служащих вынуждена была отменить один из своих пяти регулярных рейсов из Франкфурта в Москву и обратно. Отменили рейсы LH 3244 Франкфурт-Москва и LH 3223 Москва-Франкфурт. Всего Lufthansa вынуждена была отложить 252 старта.\n\nВ понедельник забастовка десятков тысяч транспортников затронула Берлин и Гамбург, а также города Баварии, Гессена, Баден-Вюрттемберга, Северного Рейна - Вестфалии и Бранденбурга. В Мюнхене в забастовке принимают участие все машинисты метрополитена и большинство водителей автобусов. И во вторник забастовка во многих регионах продолжается. С утра не вышли на линию автобусы, трамваи, остались в депо пригородные электрички в Бохуме, Бонне, Дортмунде, Дуйсбурге, Эссене, Кельне, Карлсруэ, Штуттгарте и других городах Германии.\n\nВ Гамбурге и Бремене, а также в землях Нижняя Саксония, Рейнланд-Пфальц, Северный Рейн-Вестфалия, Бавария и Саксония к забастовке транспортников присоединились представители других профессий муниципальной сферы: санитары, городские чиновники и мусорщики.\n\nОчередной раунд переговоров по поводу будущих зарплат состоится в среду, в городе Кассель. Лидер профсоюза Франк Бзирске заявил во вторник в ходе митинга в аэропорту Дюссельдорфа, что если назначенный на среду в городе Кассель очередной раунд переговоров с работодателями опять окончится безрезультатно, то организаторы перейдут от предупредительных, \"коротких\", забастовок к длительным стачкам по всей стране.\n\nИсточник: https://www.newsru.com/world/17Dec2002/strike.html\n"}