{"entities": [[[0, 10], [191, 204], [369, 378], [892, 901], [916, 918], [936, 949], [978, 980], [1170, 1172], [1600, 1609], [1676, 1679], [1958, 1967], [1987, 1993], [2088, 2097], [2127, 2132], [2166, 2168], [2219, 2228], [2325, 2333], [2359, 2362], [2385, 2388]], [[28, 54], [213, 239], [1145, 1162], [1621, 1638], [1801, 1818]], [[67, 124], [136, 140], [866, 870], [1017, 1021], [1054, 1055], [1164, 1165], [1242, 1244], [1394, 1395], [1519, 1521], [1914, 1919], [2068, 2080]], [[73, 109], [1412, 1424], [1426, 1429], [1557, 1578], [1771, 1792]], [[95, 109], [805, 817]], [[418, 428], [710, 720], [788, 790]], [[430, 437], [460, 467], [501, 504], [524, 526], [539, 541], [555, 559]], [[439, 445], [600, 606]], [[448, 458], [729, 739], [754, 757]], [[1741, 1792]], [[1795, 1818]], [[1834, 1845], [1861, 1864]], [[1850, 1852]], [[2149, 2158], [2269, 2271]], [[2166, 2194], [2216, 2218], [2219, 2223], [2254, 2256], [2283, 2287], [2294, 2295], [2303, 2304], [2325, 2328]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [9, 10], [], []], "text": "Англичанка лишилась поста в теневом кабинете министров за анекдот\n\nЛидер консервативной партии Великобритании Ян Дункан Смит подтвердил свое нетерпимое отношение к проявлениям расизма, лишив Анн Уинтертон поста в теневом кабинете министров за анекдот, рассказанный на обеде в регбийном клубе. Об этом пишет The Times в материале, опубликованном на сайте Inopressa.Ru.\n\nУинтертон рассказала собравшимся: \"Едут в поезде англичанин, кубинец, японец и пакистанец. Кубинец выбрасывает в окно сигару. Когда его спрашивают, почему он это сделал, он отвечает: \"В моей стране они дешевле пареной репы\". Затем японец выбрасывает из вагона фотоаппарат \"Никон\" со словами: \"В нашей стране они дешевле пареной репы\". Тогда англичанин хватает пакистанца и выбрасывает его в окно. Удивленным попутчикам он объясняет: \"В нашей стране они дешевле пареной репы\".\n\nКогда накануне днем Смит позвонил по телефону Уинтертон и посоветовал ей уйти в отставку, 61-летняя Анн отказалась, подчеркнув, что ее извинений вполне достаточно. Однако Смит придерживался другого мнения.\n\n\"Я посчитал этот анекдот оскорбительным для большого числа людей. Это неприемлемо для члена теневого кабинета. Я так ей об этом и сказал и попросил покинуть министерское кресло\", - отметил он.\n\n\"Такие важные вопросы, как предоставление убежища и иммиграция, могут являться предметом дискуссий, но эти дискуссии должны быть пристойными. Пока я являюсь лидером нашей партии, она всегда будет приличной, и без необходимости не будет оскорблять других людей\", - добавил он.\n\nКак сообщили в центральном офисе консервативной партии, решение о выведении Уинтертон из состава теневого кабинета было принято с сожалением, поскольку она много и напряженно работала, находясь на этом посту.\n\nОднако многие депутаты парламента от консервативной партии и члены теневого кабинета приветствовали это решение. По их словам, оно свидетельствует о дальнейшем ужесточении позиции Смита по отношению к расизму. Тот факт, что Уинтертон отказалась уйти со своего поста по собственному желанию, говорит о серьезности задач, стоящих перед лидером тори.\n\nПока Уинтертон не дала никаких комментариев своей отставке. Когда репортеры задали ее мужу, депутату парламента, вопрос, осуждает ли он свою жену за рассказанный анекдот, он ответил: \"А вы бы осудили свою жену? Я - нет. Я расист? Нет. Может, моя жена - расист? Тоже нет. Если она кого-то оскорбила, то она принесла извинения\".\n\nИсточник: https://www.newsru.com/world/06May2002/anekdot.html\n"}