{"entities": [[[0, 15], [49, 53], [171, 207], [245, 277], [288, 291], [317, 319], [471, 478], [500, 506], [547, 554], [740, 755], [757, 765], [885, 891], [903, 910], [1000, 1003], [1025, 1027], [1140, 1147], [1294, 1309], [1462, 1477], [1583, 1588], [1640, 1643]], [[30, 37], [86, 93]], [[49, 70], [163, 207], [228, 277], [349, 356], [403, 406], [538, 554]], [[106, 131], [136, 143]], [[178, 190], [725, 737], [871, 874], [943, 955], [1280, 1292]], [[305, 311], [313, 316], [441, 465], [467, 470], [1037, 1061], [1098, 1104]], [[451, 465], [1553, 1566]], [[686, 700], [702, 709]], [[1327, 1342], [1350, 1357]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Нельсон Мандела на выставке в Лондоне представит свои тюремные рисунки\n\n20 сентября в Лондоне открывается выставка \"Черное и белое\", на которой будут представлены рисунки лидера Южной Африки Нельсона Манделы. Как сообщает BBC , все произведения знаменитого чернокожего политика посвящены его пребыванию в тюрьме, где он находился в течение 26 лет.\n\nРисунки выполнены углем и карандашом. На некоторых из них изображены виды, открывающиеся из тюрьмы на острове Роббен, где Мандела провел большую часть своего тюремного срока.\n\nЛитографии с рисунков Манделы будут выставлены на продажу за 1700 фунтов стерлингов (примерно 2550 долларов) и выше. Вырученные средства поступят в распоряжение Детского фонда, который помогает детям Южной Африки.\n\nНельсон Мандела, которому сейчас 84 года, был приговорен к пожизненному заключению в 1964 году за борьбу против режима апартеида в ЮАР. Во время своего заключения Мандела приобрел мировую известность. В Южной Африке и в других странах развернулось движение за его освобождение. 18 лет он провел в тюрьме на острове Роббен (1964-82), а в 1982 был переведен в тюрьму на острове Роббен близ Кейптауна.\n\nМандела был освобожден в 1990 году президентом Фредериком де Клерком, получил Нобелевскую премию мира в 1993-м, а в 1994-м стал президентом Южной Африки. Нельсон Мандела является автором нескольких книг, среди которых видное место занимают \"Нет легкого пути к свободе\" (1965), \"Я готов умереть\" (1979).\n\nВ канун 2000 года Нельсон Мандела, уже передавший президентские полномочия преемнику, Табо Мбеки, приехал на остров Роббен и зажег свечу в своей прежней одиночной камере. Журналистам, встречавшим его на выходе, сказал только: \"ХХ век был веком разочарований\", напоминает сайт Africana.ru.\n\nИсточник: https://www.newsru.com/cinema/02Sep2002/nelson.html\n"}