{"entities": [[[3, 9], [119, 126], [194, 200], [263, 268], [506, 522], [754, 761], [888, 894], [974, 985], [1196, 1202], [1593, 1599]], [[40, 66], [375, 416], [448, 451], [567, 569], [1423, 1429]], [[295, 300], [679, 684]], [[356, 372], [470, 492], [746, 761]], [[824, 840], [882, 884], [1029, 1042], [1692, 1703]], [[1150, 1179], [1203, 1206], [1255, 1257]], [[1186, 1202], [1313, 1322]], [[1334, 1345]], [[1348, 1366]], [[1374, 1381], [1443, 1455]], [[1479, 1488], [1538, 1542]], [[1610, 1689]], [[1721, 1729]], [[1770, 1791], [1793, 1800]], [[1916, 1922], [1932, 1939]], [[2048, 2114], [2126, 2127]]], "includes": [[], [], [], [], [], [], [], [], [], [7, 8], [], [], [9, 11], [], [], []], "text": "На Венере обнаружили присутствие жизни\n\nГруппа американских ученых обнаружила сразу несколько признаков присутствия на планете живых организмов.\n\nСчитается, что из всех планет Солнечной системы Венера пригодна для жизни в наименьшей степени. Атмосферное давление здесь в десять раз выше, чем на Земле. Температура - 460 градусов Цельсия. Да вдобавок еще и облака кислотные.\n\nУченые Техасского университета в Эль-Пасо придерживаются другого мнения. Они утверждают, что в этих кислотных облаках, окутывающих Утреннюю планету, и скрывается венерианская жизнь.\n\nВедь, по их расчетам, на высоте 50 км температура падает до 70 градусов, давление приближается к давлению на поверхности Земли. Как сообщил сегодня журнал New Scientist, это значит, что в облаках планеты содержится большое количество воды.\n\nИсследованиями руководил Дерк Шульц-Макуш. \"С точки зрения астробиологии, - сказал он, - Венера не безнадежна\". Американские и российские исследовательские станции, изучавшие эту планету, получили очень странные данные. По словам Шульца-Макуша, наличие живых существ могло бы многое объяснить.\n\nМолнии и солнечная радиация создают огромное количество окиси углерода, угарного газа, но в атмосфере Венеры его почему-то очень мало. Возникают подозрения, что он каким-то образом на что-то расходуется.\n\nКроме того, в атмосфере содержатся сероводород и сернистый ангидрид, газы, которые должны вступать друг с другом в реакцию. Ученые говорят, что эти два газа могут присутствовать в атмосфере одновременно только в том случае, если постоянно туда поступают из какого-либо источника.\n\nК тому же на Венере обнаружен газообразный сульфид карбонила - один из признаков присутствия живых организмов.\n\nШульц-Макуш подозревает, что эти газы могут быть продуктами жизнедеятельности неких микроорганизмов, которые могут использовать в качестве источника энергии ультрафиолетовое излучение Солнца.\n\nВместе с тем Daily Telegraph в статье, перевод которой публикует Inopressa, отмечает, что многие специалисты отнеслись к этой гипотезе с недоверием.\n\nВ частности, Андре Брак из Центра молекулярной биофизики во французском Орлеане отмечает: \"Я не очень этому верю. Для жизни нужно гораздо большее количество воды\".\n\nИсточник: https://www.newsru.com/world/26Sep2002/venus.html\n"}