{"entities": [[[0, 6], [31, 55], [705, 712]], [[90, 97], [1802, 1808]], [[219, 227], [272, 280], [285, 288], [900, 946]], [[236, 247], [376, 391], [411, 415], [590, 601]], [[325, 358], [465, 493], [646, 673]], [[974, 1000], [1021, 1024], [1089, 1097]], [[1208, 1216], [1313, 1343]], [[1481, 1503], [1576, 1579], [1614, 1617]]], "includes": [[], [], [], [], [], [], [], []], "text": "Минфин продает большие алмазы\n\nМинистерство финансов РФ проведет во вторник на территории Гохрана аукцион по реализации на внутреннем рынке алмазов \"специальных размеров\" - массой 10,8 карата и более.\n\nСхема проведения аукциона такова: организации, допущенные к участию в аукционе, до его проведения приглашаются на просмотр предназначенных к продаже алмазов. После просмотра эти организации должны представить свои предложения по стоимости каждого выбранного лота просмотренной партии алмазов в запечатанных конвертах не позднее чем за один рабочий день до аукциона. Выигравшей признается организация, предложившая наиболее высокую стоимость за выставленный на продажу лот.\n\nКак сообщили РИА \"Новости\" в Минфине, в торгах могут участвовать российские обрабатывающие организации, подавшие заявки не позднее 8 июня и обеспечившие своевременное перечисление задатка за алмазы на сумму 30 тыс. рублей.\n\nДанный аукцион по продаже алмазов спецразмеров станет вторым в 2002 году. Первый в этом году аукцион прошел 26 марта. На нем было реализовано меньше половины от выставлявшихся 118 лотов. В аукционе приняли участие до 25 российских обрабатывающих организаций.\n\nНачало подобным аукционам по продаже алмазов из госфонда было положено в 2001 году. Аукционы стали результатом пересмотра политики в отношении структуры Госфонда драгметаллов и камней: весной правительство решило постепенно продавать алмазы, а на вырученные деньги приобретать более ликвидные ценности, например золото.\n\nНа первом из аукционов, прошедшем 25 сентября 2001 года, было продано 70% из выставлявшихся на нем 286 лотов. Выручка, полученная по его итогам, составила около 7,8 млн. долларов. На втором аукционе 28 ноября 2001 года было продано 60% из выставлявшихся 166 лотов, выручка составила около 6,8 млн. долларов.\n\nВ 2002 году Гохран запланировал провести в общей сложности четыре аукциона по продаже крупных алмазов в общей сложности на 30 млн. долл.\n\nИсточник: https://www.newsru.com/finance/18Jun2002/almaz.html\n"}