{"entities": [[[12, 36], [335, 359]], [[48, 54], [130, 143], [901, 933], [1211, 1229], [1578, 1585], [1615, 1619], [1725, 1731], [1771, 1775], [1817, 1819], [1841, 1845], [1970, 1976], [2096, 2109], [2168, 2175]], [[78, 95], [840, 858], [2350, 2367], [2859, 2887], [3135, 3161]], [[119, 155], [890, 933], [935, 938]], [[146, 155], [393, 402], [830, 839], [1270, 1279], [2017, 2026]], [[158, 192], [2387, 2422], [2426, 2433], [2576, 2581], [2635, 2643]], [[184, 192], [2414, 2422]], [[244, 280], [503, 508], [681, 686]], [[260, 267], [788, 795], [1102, 1110], [1190, 1197], [1413, 1420], [1557, 1564], [2111, 2118], [2213, 2215], [2277, 2279], [2685, 2692]], [[426, 428], [512, 514]], [[556, 576], [600, 603]], [[908, 919], [1075, 1086], [1669, 1680], [2038, 2048], [2096, 2102], [2187, 2209], [2287, 2298], [2309, 2314], [2335, 2337], [2890, 2902], [3001, 3011]], [[980, 1038], [1365, 1380], [1382, 1389]], [[994, 1038], [1396, 1420], [1437, 1442]], [[1149, 1165], [1545, 1548]], [[1166, 1209], [1962, 1968], [2127, 2138], [2266, 2273]], [[1498, 1527], [1705, 1706], [1917, 1946]], [[2445, 2467], [2621, 2656]], [[2519, 2526]], [[2728, 2740], [2922, 2926]], [[2992, 2999], [3028, 3035]], [[3048, 3060], [3072, 3079], [3114, 3118]], [[3062, 3079]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [2, 17], [], [], [22], []], "text": "Операция на палестинских территориях завершена. Арафат останется под арестом\n\nИзраильская армия продолжает блокировать резиденцию Ясира Арафата в Рамаллахе и храм Рождества Христова в Вифлееме. Это происходит, несмотря на то, что в воскресенье премьер-министр Израиля Ариэль Шарон заявил о завершении нынешней фазы военной операции на палестинских территориях после вывода танков из Наблуса и Рамаллаха, передает ИТАР-ТАСС.\n\n\"Мы завершили нынешний этап операции \"Защитная стена\", - заявил в воскресенье Шарон. - Мы добились очень серьезных результатов, но борьба с терроризмом будет продолжена, хотя она и будет проводиться другими методами\". Возможно, отмечают местные аналитики, Шарон имеет в виду установление буферных зон на Западном берегу Иордана для предотвращения проникновения в Израиль террористов-смертников.\n\nОднако в Рамаллахе израильские войска продолжают сегодня блокировать резиденцию лидера палестинцев Ясира Арафата. Там, как утверждают в Тель-Авиве, скрываются четверо убийц израильского министра туризма Рехавама Зееви и руководитель финансовой структуры палестинцев, разыскиваемый Израилем.\n\nКак заявил в воскресенье в интервью телекомпании NBC министр иностранных дел Израиля Шимон Перес, палестинский лидер будет находиться под домашним арестом в Рамаллахе до тех пор, пока \"должным образом не поддержит призыв о прекращении огня и не выдаст тех палестинцев, которые убили министра туризма Израиля\".\n\nПокушение на Зееви было совершенно в Иерусалиме в октябре прошлого года.\n\nГоссекретарь США Колин Пауэлл также в интервью NBC призвал Израиль предоставить Арафату свободу перемещения, чтобы у него было больше возможностей контролировать действия палестинцев, сообщает \"Интерфакс\". \"Я думаю, как только Арафат получит большую свободу перемещения, у него появится возможность доказать, насколько он может контролировать свои силы и поставить ситуацию в сфере безопасности под контроль\", - сказал глава американской дипломатии.\n\nПо убеждению Переса, Арафат способен остановить насилие, не покидая Рамаллаха, поскольку палестинцы \"сегодня стали больше прислушиваться\" к голосу своего лидера. Израиль, сказал Шимон Перес, считает глупой идею высылки Арафата за пределы палестинской автономии.\n\n\"Мы не можем назначать палестинских лидеров, - сказал министр. - Мы просим палестинцев не менять своих лидеров, а поменять их политику\".\n\nИзраильская армия продолжает осаду и храма Рождества Христова в Вифлееме, в которой укрываются вооруженные палестинцы. Папа Римский Иоанн Павел II призвал в воскресенье стороны незамедлительно прекратить противостояние вокруг храма. По имеющейся информации, переговоры с укрывшимися в базилике палестинцами будет вести министр обороны Израиля Беньямин Бен Элиэзер.\n\nМежду тем в секторе Газа минувшей ночью произошло несколько вооруженных инцидентов. Как передает РИА \"Новости\", в частности, перестрелки между израильскими военнослужащими и палестинцами произошли в центре Газы в районе еврейского поселения Кфар-Даром, а также на юге, вблизи Рафияха. Палестинцы сообщают, что в Рафияхе было ранено семеро детей, одному из которых всего три года. Предположительно, дети бросали камни в израильских военнослужащих.\n\nИсточник: https://www.newsru.com/world/22Apr2002/sharon.html\n"}