{"entities": [[[0, 6], [321, 327], [572, 578], [768, 786], [1054, 1060], [1402, 1408], [1520, 1526]], [[45, 51], [185, 234], [532, 538]], [[89, 130], [132, 139], [1199, 1213]], [[288, 388], [652, 664], [742, 754], [1001, 1009], [1131, 1139], [1216, 1224], [1253, 1265], [1330, 1333], [1705, 1721]], [[300, 327], [1717, 1721]], [[802, 847], [855, 858]], [[1379, 1408], [1437, 1440]], [[1650, 1659], [1661, 1668]]], "includes": [[], [], [], [], [], [], [], []], "text": "Москва собирает инвесторов для строительства \"Сити\"\n\nВ 2003 году закончится формирование международного финансово-банковского пула, который привлечет деньги на освоение и строительство Московского международного делового центра \"Сити\".\n\nКак сообщает \"Интерфакс\", об этом заявил в пятницу заместитель мэра в правительстве Москвы, руководитель департамента внешних связей Иосиф Орджоникидзе, выступая на форуме \"Москва-Инвест 2002\" в Милане.\n\nЕсли все пойдет по плану, то в следующем году начнется \"одновременное освоение 11 участков \"Сити\". В результате через 2,5-3 года в Москве появятся 2,5 млн. кв. метров новых офисных, торговых, деловых помещений. Орджоникидзе пообещал, что цены на аренду снизятся - до 200-250 долл. за кв. метр в год.\n\nОрджоникидзе отметил, что российской столице необходимо еще не менее 5 млн. кв. метров торговых помещений. Когда они будут построены, цена за аренду 1 кв. метра в год под торговые помещения упадет с нынешних 1100 долл. за кв. метр в год до 400 долл., пояснил чиновник.\n\n\"Надо это делать побыстрее и тогда цены в Москве \"будут цивилизованными\", а не такими высокими, как сейчас\", - торопит вице-мэр. Правда, именно это и привлекает инвесторов.\n\nКто войдет в пул инвесторов - вице-мэр не сообщил. Зато, по словам Орджоникидзе, правительство намерено активно привлекать деньги населения. По его словам, сейчас создалась такая ситуация, что \"горячих\" денег внутри Москвы больше, чем предложений для них, и власти просто не успевают инвесторам предлагать проекты по вложению денег в Москве.\n\nИменно поэтому столичные власти будут отдавать приоритет столичным инвесторам. Кроме того, предпочтение будет отдаваться компаниям, которые смогут привлечь средства населения. Заместитель мэра отметил, что по всем оценкам население имеет значительно больше денег \"в чулках и под матрасом\", чем любая крупная инвестиционная компания.\n\nИсточник: https://www.newsru.com/finance/18Oct2002/city.html\n"}