{"entities": [[[0, 6], [200, 206], [691, 697], [1664, 1670], [1724, 1742]], [[31, 57], [59, 95], [276, 280], [496, 513], [604, 607], [742, 771], [773, 780], [916, 932], [1056, 1072], [1302, 1305]], [[50, 57], [88, 95]], [[146, 155], [812, 821], [1536, 1545], [1846, 1855]], [[158, 167], [377, 392], [421, 424], [824, 833], [1259, 1267], [1269, 1276], [1320, 1323], [1412, 1415], [1858, 1867]], [[177, 241], [247, 250], [468, 474], [592, 595], [1089, 1096]], [[299, 320], [324, 327], [908, 932], [997, 1004], [1048, 1072], [1121, 1127]], [[362, 376], [413, 420], [1286, 1300]], [[396, 411], [428, 431]], [[522, 539], [567, 569], [1147, 1158]], [[653, 678], [835, 842], [1073, 1081], [1453, 1460]], [[709, 733], [962, 985]], [[724, 733], [976, 985]], [[1548, 1602], [1817, 1826]], [[1610, 1624], [1629, 1636]], [[1785, 1805]], [[1828, 1835]]], "includes": [[], [], [], [], [], [], [], [], [], [3, 4], [], [], [], [], [], [16], []], "text": "Россия выносит вотум недоверия спортивному суду в Лозанне\n\nСпортивный арбитражный суд в Лозанне проявил некомпетентность, вынося решение по \"делу Лазутиной и Даниловой\", заявил главный тренер сборной России по лыжным гонкам Александр Кравцов.\n\nПо его словам, некомпетентность суда проявилась даже в окончательном решении. В нем, в частности, говорится о лишении золотой медали Ольги Даниловой на дистанции 30 км, которую она на ней вообще не завоевывала.\n\nКроме того, тренер отметил, что решение арбитражного суда по делу российских лыжниц и не могло быть вынесено в их пользу. Поскольку, по его мнению, суд полностью протекционируется МОК.\n\nМежду тем, адвокат Анатолий Кучерена заявил, что Россия обжалует в Верховном суде Швейцарии решение спортивного арбитражного суда, который отказал в удовлетворении жалоб Лазутиной и Даниловой. Адвокат сказал, что \"многочисленные процессуальные ляпы\", содержащиеся в решении спортивного суда, дают основание обратиться в Верховный суд Швейцарии и оспорить решение по существу.\n\nОдной из \"вопиющих ошибок\" в решении спортивного суда Кучерена, как и Кравцов, назвал тот факт, что в тексте перепутаны фамилии спортсменок. В частности, там указывается, что первое место на Зимних Олимпийских играх в гонке на 30 км заняла Данилова, которая получила золотую медаль. Суд посчитал, что она накануне соревнований принимала запрещенный препарат дарбепоэтин, и принял решение, что она была справедливо дисквалифицирована. Адвокат назвал недопустимыми подобные ошибки, поскольку речь в данном случае шла о Лазутиной.\n\nРуководитель антидопингового комитета Николай Дурманов привел доказательства, на которых будет основываться позиция России по этому вопросу, сообщает 'Интерфакс'. В частности, российская сторона имеет большие претензии к транспортировке анализов спортсменов. По словам Дурманова, Анализы, взятые у Лазутиной и Даниловой во время проведения лыжной гонки на этапе Кубка Мира в декабре 2001 года, перевозились некоей Катрин Медвицки в дамской сумочке без соблюдения необходимого температурного режима в течение длительного срока.\n\nИсточник: https://www.newsru.com/sport/04Dec2002/lyzhisudrus.html\n"}