{"entities": [[[26, 32], [234, 236], [760, 766], [1361, 1367], [1614, 1632]], [[206, 249], [334, 341], [527, 533], [921, 927], [985, 987], [1125, 1127], [1248, 1255], [1338, 1347], [1420, 1423]], [[220, 223], [284, 287], [462, 465], [469, 473], [1344, 1347]], [[226, 236], [1297, 1305]], [[1161, 1177], [1179, 1186]], [[1554, 1561], [1567, 1574]]], "includes": [[], [], [], [], [], []], "text": "Для подключения всех школ России к интернету нужен миллиард долларов\n\nДля подключения всех российских школ к интернету потребуется 1 млрд. долларов. Об этом в прямом эфире радиостанции \"Эхо Москвы\" сообщил лидер фракции СПС в Госдуме РФ Борис Немцов, комментируя реализацию программы СПС о компьютеризации российских школ.\n\nПо мнению Немцова, вложение таких средств в образование вполне оправданно, так как \"этот миллиард будет работать десятки и десятки лет\".\n\nСПС на свои средства уже подключил 500 школ. На очереди еще 500. Немцов пояснил, что главная цель интернетизации - образовательная. Кроме того, благодаря возможностям интернета школьники получат информацию для поступления в вузы, что актуально для выпускников сельских школ; для получения работы в России и за рубежом; для осуществления информационных обменов между школьниками разных регионов и стран; для изучения языков и повышения квалификации учителей.\n\nНемцов высказался категорически против введения цензуры в сети. Он считает, что \"со временем у сайтов сформируется определенная репутация\", и пользователь сам станет выбирать, какой информации доверять.\n\nОн заявил о необходимости \"принятия законодательства, которое бы легализовало все электронные технологии ведения бизнеса\". Депутат оценил как \"большой шаг вперед\" принятие Госдумой закона об электронной подписи.\n\nЛидер СПС заметил, что Россия \"в интеллектуальном плане не отстает\" от Запада. По его словам, \"империя Билла Гейтса создается во многом благодаря российским гражданам\". В этой связи важной задачей является \"создание условий, при которых толковые люди могли бы зарабатывать\" в собственной стране.\n\nИсточник: https://www.newsru.com/finance/16May2002/int.html\n"}