{"entities": [[[2, 8], [101, 107], [196, 202], [356, 362], [531, 537], [920, 927], [1171, 1177], [1661, 1666]], [[17, 35], [37, 107], [301, 319], [417, 434], [488, 498], [583, 593], [659, 729], [731, 738], [772, 790], [949, 964]], [[28, 35], [91, 98], [312, 319], [711, 718], [1161, 1168], [1553, 1560]], [[192, 218], [526, 554], [916, 927]], [[234, 241], [290, 299]], [[722, 729], [815, 822], [1128, 1135], [1356, 1363], [1458, 1465], [1638, 1645]]], "includes": [[], [], [], [], [], []], "text": "В Париже сгорело посольство Израиля\n\nЦентральное шестиэтажное здание посольского комплекса Израиля в Париже было полностью уничтожено огнем в четверг ранним утром. Об этом сообщил журналистам мэр города Бертран Деланоэ.\n\nКак сообщает Reuters, пожар начался около 2:00 часов ночи. По данным агентства, посольство Израиля, находящееся в тринадцатом квартале Парижа по адресу улица Рабеле, дом 3, сгорело дотла. Ранее в здании посольства проводились ремонтные работы. На момент возгорания в посольстве никого не было.\n\nПо словам мэра города Бертрана Деланоэ, \"фактически сгорело именно посольство\", но никто не пострадал. Ранее сообщалось, что пожар произошел в нежилом здании на территории дипломатической миссии Израиля во Франции, которое находилось на реконструкции.\n\nНа место происшествия прибыли премьер-министр Франции Жан-Пьер Рафарен и министр внутренних дел Николас Саркози, а также глава парижской полиции и мэр столицы.\n\nВ тушении пожара в основном здании участвовало 150 пожарных. Ведется расследование причин инцидента. О причинах пожара ничего не сообщается.\n\nВ заявлении Елисейского дворца говорится, что президент Франции Жак Ширак позвонил послу Израиля в Париже Эли Барнави и заявил, что власти сделают все необходимое для выяснения причин пожара, сообщает ВВС.\n\nВ последний год - особенно после эскалации конфликта на Ближнем Востоке - во Франции было несколько нападений на еврейские здания и объекты. 31 марта сгорела синагога Марселя. Во Франции живет самая многочисленная еврейская община в Европе - 700 тысяч человек.\n\nРуководство Израиля, включая премьер-министра Ариэля Шарона, заявляет о том, что антисемитизм во Франции растет. Однако Париж утверждает, что подобные атаки в основном осуществляются мусульманами из Северной Африки и должны рассматриваться в контексте ближневосточного конфликта.\n\nИсточник: https://www.newsru.com/world/23May2002/fire.html\n"}