{"entities": [[[2, 25], [104, 132], [172, 176], [281, 291], [306, 312], [429, 434], [599, 604], [685, 697], [832, 848], [880, 897], [993, 1018], [1107, 1122], [1201, 1203], [1324, 1329], [1439, 1441], [1480, 1489]], [[13, 18], [114, 119], [593, 598], [843, 848], [886, 897], [1117, 1122], [1432, 1437]], [[194, 201], [460, 467], [502, 509]], [[410, 415], [585, 598], [653, 658], [797, 802]], [[623, 658], [767, 802], [1236, 1277], [1371, 1379]]], "includes": [[], [], [], [], []], "text": "У президента Чехии Гавела резко ухудшилось самочувствие\n\nВ связи с резким ухудшением состояния здоровья президент Чехии Вацлав Гавел в среду по рекомендации врачей прервал свой рабочий визит во Францию и срочно возвращается домой, передает РИА \"Новости\".\n\nКак сообщил лечащий врач президента Илья Котик, у Гавела \"снова проблемы с легкими\". В настоящее время президентский лайнер находится на пути из Парижа в Прагу.\n\nВо вторник Гавел встретился с президентом Франции Жаком Шираком и премьер-министром Франции Жаном-Пьером Раффарэном. Как стало известно, прямо из аэропорта \"Рузыне\" в столице Чехии Гавел будет доставлен в Центральный военный госпиталь Праги.\n\nВ декабре прошлого года Вацлав Гавел в связи с воспалением легких был срочно госпитализирован и лечился в Центральном военном госпитале Праги. Тогда сотрудники канцелярии президента Чехии отменили всю рабочую программу главы государства до конца 2001 года.\n\nПроблемы с легкими и постоянные воспаления дыхательных путей участились у 65-летнего Вацлава Гавела после удаления в декабре 1996 года злокачественной опухоли.\n\nВ конце сентября 2001 года президент Чехии был госпитализирован в связи с сердечной аритмией.\n\nВ конце октября 2001 года он вновь попал на больничную койку пражского Центрального военного госпиталя в связи с обострением хронического бронхита.\n\nГавел - в прошлом заядлый курильщик - провел в больнице более 200 дней с того момента, как стал президентом Чехии. Он вступил в эту должность в 1993 году.\n\nПрезидент по настоянию врачей бросил курить перед операцией несколько лет назад.\n\nИсточник: https://www.newsru.com/world/17Jul2002/gavel.html\n"}