{"entities": [[[0, 9], [791, 801], [866, 876], [1126, 1136], [1399, 1408]], [[19, 23], [35, 37], [71, 76], [148, 163], [175, 177], [211, 216], [406, 415], [595, 604], [749, 753], [1210, 1214], [1437, 1457], [1526, 1536], [1568, 1571]], [[97, 139], [321, 393], [583, 586], [737, 745], [891, 898], [920, 923], [1188, 1195], [1363, 1371]], [[105, 139]], [[113, 139], [357, 379]], [[136, 139], [719, 726]], [[250, 259], [518, 524], [1335, 1344], [1559, 1566]], [[527, 536], [546, 554]], [[970, 1011]], [[1014, 1076]], [[1079, 1086]]], "includes": [[], [], [], [2, 10], [], [], [], [], [], [], [8, 9]], "text": "Демократы обвинили Буша в том, что он использует теракты 11 сентября в своих политических целях\n\nОдин из лидеров демократической партии США обвинил президента Буша в том, что он использует теракты 11 сентября в своих политических целях. Как отмечает The Times, еще месяц назад подобное обвинение казалось бы немыслимым.\n\nПредседатель национального комитета демократической партии Терри Маколиф заявил, что президент \"цинично сделал события 11 сентября краеугольным камнем предвыборной стратегии республиканцев\", пишет газета в материале, перевод которого публикует Inopressa.Ru.\n\nПо его словам, президент \"воспользовался трагедией, чтобы оправдать\" растущий дефицит федерального бюджета и другие экономические проблемы Америки.\n\nНападки Маколифа на Буша стали самими агрессивными со стороны демократов со времени терактов 11 сентября.\n\nВыступая на закрытом собрании демократов в Лас-Вегасе, Маколиф дал ясно понять, что его комментарии были предварительно согласованы с лидером большинства в сенате Томом Дэшлом и лидером меньшинства в палате представителей Ричардом Гефардтом - оба они являются потенциальными кандидатами от демократов на предстоящих в 2004 году президентских выборах.\n\nМаколиф также обвинил Буша в неправильном управлении экономикой и извращении политики Белого дома по защите корпоративных интересов.\n\nКак отмечает The Times, воинственный тон Маколифа свидетельствует о том, что демократы считают внутреннюю политику нынешнего президента уязвимой. Если ранее борьба с терроризмом являлась одним из козырей президента, то теперь, по мнению издания, Буш уже не может считаться \"непобедимым\" в этом вопросе.\n\nИсточник: https://www.newsru.com/world/12Aug2002/lider3.html\n"}