{"entities": [[[0, 9], [65, 91], [223, 238], [437, 439], [580, 589], [1526, 1538], [1805, 1810], [1847, 1849]], [[119, 143], [1249, 1260]], [[217, 251], [321, 323], [557, 564], [644, 649], [742, 749], [1017, 1023], [1331, 1339], [1508, 1514], [1743, 1755]], [[337, 350], [638, 641], [715, 726], [1587, 1599]], [[767, 776], [973, 981]], [[1038, 1072], [1315, 1317]], [[1374, 1452], [1454, 1456], [1476, 1479]], [[1631, 1670]], [[1830, 1846], [1850, 1853]]], "includes": [[], [], [], [], [5, 6, 7], [], [], [], []], "text": "Минпечати планирует сократить пропаганду насилия на телеэкранах\n\nМинистерство печати России активно ведет переговоры с российскими телеканалами по сокращению \"потока насилия\" на телевизионных экранах. Об этом сообщил глава этого ведомства Михаил Лесин, выступая в Госдуме в рамках \"Правительственного часа\". В этой связи он отметил, что различные СМИ \"безответственно подходят к реализации концепций вещания\", передает ИТАР-ТАСС.\n\n\"Пока мы не сформируем меры социальной ответственности за такие нарушения, эти процессы будут проходить сложно\", - подчеркнул министр. Напомнив, что Минпечати \"не имеет права влиять на редакционную политику СМИ\", Лесин призвал сформировать общественные институты саморегуляции внутри каждого СМИ.\n\nВместе с тем министр обратил внимание депутатов на то, что сегодня акцент в политике телевещания смещается от трансляции \"боевиков и секс-программ\" в сторону программ для детей, общественных и патриотических передач.\n\nКак передает \"Интерфакс\", депутаты бурно отреагировали на выступление Лесина. В частности, депутат-коммунист Василий Шандыбин подчеркнул, что с телеэкранов совершенно исчезли фильмы \"патриотические, нравственные\". \"Только убивают, насилуют, грабят и показывают сексуальные фильмы. Такое мнение, что на телеканалах работают одни извращенцы. Наведите порядок\", - сказал он, обращаясь к министру.\n\nСходную точку зрения высказал и заместитель руководителя депутатской группы \"Народный депутат\" Вадим Булавинов. Он также отметил, что его \"настораживает\" утверждение Лесина о том, что министерство \"не имеет право влиять на редакционную политику телекомпании\".\n\nОтвечая на вопрос, заданный членом фракции \"Яблоко\" Сергеем Поповым, \"кто на телевидении или радиовещании следующий кандидат на закрытие?\", Михаил Лесин сказал: \"Не могу ответить, это не входит в сферу нашей компетенции. Будет судебное решение мы его выполним\".\n\nИсточник: https://www.newsru.com/russia/06Feb2002/tv.html\n"}