{"entities": [[[36, 65], [107, 134], [345, 434], [514, 523], [685, 694], [867, 874], [1229, 1243], [1247, 1250], [1635, 1644], [3097, 3117], [3248, 3257]], [[58, 65], [220, 237], [1798, 1805]], [[129, 134], [504, 509], [638, 644], [2173, 2178], [2265, 2270], [2475, 2481]], [[145, 158], [170, 173], [288, 331], [345, 348], [923, 936], [1409, 1411], [1679, 1692], [1704, 1707], [1777, 1781], [2517, 2530], [2614, 2642], [2876, 2904], [3104, 3117], [3272, 3285]], [[253, 262], [266, 273], [702, 708], [1831, 1837]], [[317, 331], [2399, 2413], [3014, 3028]], [[496, 509], [2258, 2270]], [[1069, 1086], [1088, 1095]], [[1132, 1156], [1176, 1178]], [[1586, 1610], [1719, 1721], [2037, 2061]], [[1840, 1846], [1856, 1863]], [[2005, 2061], [2211, 2214]], [[2548, 2603], [2605, 2613], [2675, 2678], [2698, 2700]], [[3071, 3077], [3138, 3140]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Правозащитные организации критикуют досье о преступлениях Саддама\n\nПравозащитные организации, упомянутые в досье о преступлениях Ирака, обвинили правительство в том, что оно цинично пытается найти оправдание для войны с Саддамом Хусейном, пишет сегодня The Times .\n\nИздание отмечает, что министерство иностранных дел Великобритании заявило, что его двадцатитрехстраничный доклад \"Саддам Хусейн. Преступления и нарушения прав человека\", - это результат самого подробного расследования жестокостей властей Ирака.\n\nВ документе говорится о массовых арестах, пытках и убийствах. Больше всего от притеснений пострадали курды, живущие на севере страны, и мусульмане-шииты, живущие на юге.\n\nВ документе, пишет газета, представлено мало новой информации, но названы имена тех, кто несет ответственность за пытки и убийства, а также приводятся свидетельские показания жертв. К докладу прилагаются видеозаписи избиений и расстрелов.\n\nПравительство заявило, что более сотни заключенных \"Сийн аль-Тарбут\" - \"тюрьмы-шкатулки\", оборудованной в штаб-квартире тайной полиции, - сидят в стальных коробках, которые открываются раз в сутки на полчаса. Политических заключенных обливают кислотой, им выбивают глаза, сверлят руки электродрелью.\n\n\"Это страшное досье, в нем говорится о пытках, изнасилованиях и других чудовищных нарушениях прав человека, - сказал министр иностранных дел Джек Строу, выступая на конференции НАТО. - Мы хотели напомнить всему миру о том, что преступления иракского режима не ограничиваются попытками создать оружие массового поражения в нарушение международных обязательств\".\n\n\"Международная Амнистия\", много раз упомянутая в документе как источник информации, обвинила правительство в том, что оно использует ее данные в качестве оружия пропаганды, пытаясь оправдать свои планы свергнуть Саддама силовыми методами, пишет газета в статье, перевод которой публикует Inopressa.ru.\n\n\"Это не более чем хладнокровные, расчетливые манипуляции с результатами работы правозащитных организаций, - заявила Ирен Хан, генеральный секретарь \"Международной Амнистии\". - Не будем забывать, что те же самые правительства не обращали никакого внимания на нарушения прав человека в Ираке до войны в Персидском заливе\".\n\nОна напомнила о том, как в конце восьмидесятых власти Ирака применяли химическое оружие против мирных курдов. В частности, в районе города Халабья газом были отравлены 5000 человек. Тогда Великобритания не обратила внимания на произошедшее и продолжила контакты с Ираком на самом высоком уровне.\n\nПолитику правительства критиковал также Хусайн аль-Шахристани, бывший иракский политзаключенный, которого Министерство иностранных дел попросило рассказать о том, что ему довелось пережить. Он заявил, что на преступления \"следовало бы обратить внимание уже давно и принять какие-либо меры\", но признал, что \"лучше поздно, чем никогда\".\n\nКроме того, назревает конфликт Министерства иностранных дел с Министерством внутренних дел. В третьем квартале текущего года лишь 150 иракцев получили статус беженцев в Великобритании, хотя рассматривалось 3065 заявок. Теперь иракцы могут ссылаться на доклад правительства, прося предоставить им убежище.\n\nЭнн Квайд, член парламента от Лейбористской партии, глава организации Indict, также упомянутой в документе, сказала, что правительство должно арестовать и судить иракцев, подозреваемых в совершении военных преступлений.\n\nИсточник: https://www.newsru.com/world/03Dec2002/iraq_dosie.html\n"}