{"entities": [[[0, 7], [78, 84], [118, 125], [397, 404], [651, 662], [768, 770], [906, 914], [1094, 1101], [1156, 1167], [1304, 1314], [1695, 1702], [1892, 1899]], [[38, 44], [60, 65], [127, 138], [241, 246], [351, 356], [418, 421], [500, 566], [986, 991], [1138, 1154], [1344, 1355], [1602, 1612], [1740, 1745]], [[88, 99], [917, 940], [1104, 1114], [1379, 1390], [1441, 1450], [1532, 1554]], [[322, 329], [1212, 1218]], [[709, 718], [722, 729]], [[892, 940], [1009, 1029]], [[1430, 1450], [1521, 1554]], [[1837, 1848], [1858, 1866]], [[1952, 2003], [2008, 2010]]], "includes": [[], [], [], [], [], [0, 2], [], [], []], "text": "Израиль отгораживается от террористов стеной\n\nСтроительство стены, отделяющей евреев от палестинцев, начинает сегодня Израиль. Этой стеной будут обнесены арабские территории в секторе Газа и на Западном берегу реки Иордан, сообщает Reuters. Стену начали возводить на контрольно-пропускном пункте в Кфар Салем, к северу от Дженина. Предполагается, что стена будет готова примерно через год. Власти Израиля возлагают на нее большие надежды с точки зрения обеспечения безопасности.\n\nОбщая протяженность системы траншей и заграждений из колючей проволоки под напряжением составит 110 километров. Каждый километр будет стоить примерно 400 тысяч долларов.\n\nИзраильтяне надеются, что, отгородившись таким образом от поселений из которых вышло большинство боевиков-камикадзе, им удастся уменьшить риск новых взрывов. До недавнего времени, несмотря на наличие израильских армейских постов и патрулей, граница между Израилем и Палестинской автономией была практически прозрачной. После того, как стена будет построена, этот участок границы будет постоянно патрулироваться сотрудниками пограничной службы Израиля.\n\nПалестинцы говорят, что, построив подобный \"забор\", израильтяне де-факто аннексируют территорию, окружающую Дженин, Калькилию и Тулькарм. Министр правительства Арафата Гасан аль-Хатиб назвал действия израильтян проявлением расизма, так как заграждения ограничат передвижения палестинцев, но не помешают израильтянам ездить на территорию автономии.\n\nВпрочем, военные уже много месяцев запрещают израильтянам ездить на территорию Палестинской автономии из соображений безопасности. Осудил сооружение ограждений и министр иностранных дел Египта Ахмед Амхер, сказавший, что большей безопасности Израиль добился бы строительством мира, а не стены, сообщает MIGnews.com.\n\nСогласно опросам общественного мнения, 80% израильтян поддерживают этот проект, автором которого является министр обороны Израиля Беньямин Бен Элиэзер. Однако шаг кабинета критикуют некоторые израильские правые, в том числе поселенцы. По их мнению, ограждение палестинских городов является шагом к отказу от территориальных завоеваний 1967 года.\n\nИсточник: https://www.newsru.com/world/16Jun2002/stena.html\n"}