{"entities": [[[0, 60], [185, 203], [550, 610], [733, 743], [872, 882], [922, 924], [2542, 2614], [2835, 2853], [2922, 2968], [2990, 2992], [3249, 3259], [3335, 3338], [3385, 3388], [3499, 3517], [3787, 3797], [3952, 3968], [4203, 4213], [4871, 4889]], [[20, 43], [570, 593]], [[34, 43], [111, 120], [278, 284], [387, 393], [584, 593], [941, 951], [991, 1000], [1054, 1064], [1119, 1129], [1196, 1205], [1488, 1494], [1723, 1732], [1763, 1774], [1866, 1875], [1925, 1935], [2034, 2047], [2366, 2375], [2492, 2505], [2588, 2597], [2702, 2711], [2942, 2951], [3031, 3041], [3688, 3697], [3918, 3927], [4063, 4076], [4177, 4187], [4538, 4547], [4786, 4795], [4977, 4983], [5132, 5141], [5624, 5633], [5994, 6004]], [[96, 120], [241, 284], [457, 475], [5280, 5338], [5405, 5426]], [[152, 156], [727, 731], [866, 870]], [[434, 447], [449, 456]], [[907, 912], [914, 921]], [[1019, 1064], [1153, 1243], [1464, 1475], [1522, 1533], [1797, 1809], [3728, 3748], [5394, 5446]], [[1066, 1084], [1284, 1303], [1704, 1732]], [[1074, 1084], [1185, 1205], [1293, 1303], [1712, 1732], [1757, 1774], [2023, 2047], [2083, 2102], [2328, 2338], [2405, 2415], [3471, 3482], [4459, 4469], [5121, 5161], [6132, 6139]], [[1662, 1693], [1742, 1746]], [[2172, 2179], [3569, 3577], [4238, 4246], [4346, 4354], [5258, 5266]], [[2272, 2289]], [[2303, 2326]], [[2616, 2690]], [[2692, 2740]], [[2750, 2814], [4671, 4765]], [[3549, 3597], [3610, 3626], [3629, 3632], [3865, 3882]], [[3555, 3566], [3871, 3882]], [[3599, 3626], [3854, 3882]], [[3763, 3785]], [[3773, 3785], [5562, 5572], [5651, 5661], [6012, 6024], [6165, 6177]], [[3895, 3950], [4526, 4569], [4632, 4634], [4834, 4845], [5057, 5068]], [[4256, 4269], [4364, 4377], [4379, 4387], [4643, 4654], [4917, 4932]], [[5382, 5464]], [[5675, 5697]], [[5706, 5718]], [[5752, 5796]], [[5798, 5850]], [[5852, 5905]], [[5915, 6004]], [[6027, 6077], [6079, 6081]]], "includes": [[], [], [], [], [], [14, 15, 16, 23, 24], [], [0, 5], [], [], [], [], [13], [], [], [], [], [], [], [], [], [0, 20, 23, 25, 26, 31], [], [], [], [], [27, 28, 29, 30], [], [], [], [], []], "text": "Бывший вице-премьер правительства Туркмении Борис Шихмурадов осужден на пожизненное заключение\n\nНародный совет Туркмении в понедельник заменил приговор суда о 25-летнем лишении свободы Борису Шихмурадову на пожизненное заключение. Для этого высший представительный орган власти страны принял специальную законодательную поправку, предусматривающую \"пожизненное заключение для предателей Родины\".\n\nТакое же решение принято в отношении остальных лиц, которых туркменские власти называют руководителями попытки организации государственного переворота.\n\nБывший вице-премьер правительства Туркмении Борис Шихмурадов был осужден в понедельник на 25 лет лишения свободы \"за подготовку государственного переворота\". Согласно приговору суда, Шихмурадов должен был провести 5 лет в тюрьме и 20 лет - в исправительном учреждении, сообщает РИА \"Новости\". Согласно постановлению суда, Шихмурадов также должен возместить ущерб, который он нанес экономике республики.\n\nКак ранее сообщал NEWSru.com, жители Туркмении требовали казнить участников попытки госпереворота в республике. Аппарат президента получил 7007 обращений от жителей республики, требующих применить к участникам попытки покушения на президента Туркмении и попытки государственного переворота \"высшую меру наказания\".\n\nВсего в адрес аппарата президента и общий отдел Кабмина поступило 17 тыс. 947 писем и телеграмм, осуждающих террористический акт 25 ноября. В 11 тыс. 421 письме и телеграмме требуется \"объявить террористов предателями родины\", в 7 тыс. 830 - \"наказать террористов по закону\", а 8 тыс. 943 человек требуют принять закон, чтобы \"подобное злодеяние никогда не повторилось впредь\".\n\nКроме того, \"десятки тысяч соотечественников звонили в аппарат президента Туркмении, выражая свою поддержку главе государства и негодование в адрес преступников\", говорится в сообщении. Смертная казнь была отменена в Туркмении в 1999 году. Теперь, согласно уголовному кодексу республики, максимальное наказание составляет 25 лет лишения свободы.\n\nНапомним, что покушение на президента Туркменистана было совершено в 25 ноября. Кортеж Сапармурата Ниязова, направлявшегося утром на работу, был обстрелян из автомата в центре столицы из выехавшего на перекресток грузового автомобиля КамАЗ. В результате нападения было ранено несколько человек, в том числе офицер дорожной полиции. Сам Ниязов не пострадал.\n\nРуководство Туркмении квалифицировало покушение на президента как акт международного терроризма, направленный против конституционных норм Туркменистана. В организации покушения обвиняются бывший вице-премьер и министр иностранных дел Туркмении Борис Шихмурадов, бывший вице-премьер и председатель правления Центробанка Худайберды Оразов, экс-посол Туркмении в Турции Нурмухаммед Ханамов, а также бывший первый замминистра сельского хозяйства Сапармурат Иклымов.\n\nCледствие считает Бориса Шихмурадова одним из главных организаторов попытки государственного переворота\n\nБывший вице-премьер Туркмении Борис Шихмурадов задержан 26 декабря. Он, по версии правоохранительных органов республики, был одним из главных организаторов попытки государственного переворота, произошедшей 25 ноября.\n\nОднако, как сообщает в номере за 27 декабря газета \"Время новостей\", существуют серьезные предположения, что Шихмурадов сам сдался туркменским властям, чтобы облегчить участь большого количества его родствеников и друзей, не имеющих отношения к его оппозиционной деятельности, но, будучи арестованными, ставших заложниками в руках Туркменбаши.\n\nНапомним, что Борису Шихмурадову удалось скрыться при поддержке посла Узбекистана в Ашхабаде Абдурашида Кадырова. Резиденция узбекского посла в его отсутствие была осмотрена правоохранительными органами Туркмении 16 декабря в связи с поисками участников покушения. По заявлению одного из арестованных, Шихмурадов после неудавшегося покушения и до 7 декабря скрывался в резиденции посла Узбекистана.\n\nПо словам генерального прокурора Туркмении Курбанбиби Атаджановой, Борис Шихмурадов, находящийся в эмиграции с 2000 года, в ночь с 23 на 24 ноября незаконно проник на территорию Туркменистана, для того чтобы лично руководить государственным переворотом и затем возглавить новое правительство республики. Все это время Шихмурадов находился в розыске.\n\nВ Ашхабаде задержан Ыклым Ыклымов, также обвиняемый в причастности к \"попытке государственного переворота\"\n\nВ Ашхабаде задержан Ыклым Ыклымов, которого туркменские власти обвиняют в причастности к \"организации покушения на президента и попытке государственного переворота\". Об этом заявила Генпрокурор Туркмении Курбанбиби Атаджанова, выступая в четверг вечером по национальному телевидению.\n\nПо ее словам, задержанный является братом находящегося в эмиграции в Швеции бывшего замминистра сельского хозяйства Сапармурата Ыклымова, также объявленного Ашхабадом \"одним из организаторов переворота\".\n\nГенпрокурор отметила, что задержание Бориса Шихмурадова, о чем сообщалось ранее, и Ыклыма Ыклымова произошло \"благодаря бдительности населения страны, оказывающего действенную помощь в проведении расследования\".\n\nПо словам Атаджановой, более подробно о \"прошедшем 25 ноября покушении на президента Туркмении Сапармурата Ниязова и неудавшейся попытке государственного переворота\" будет сообщено на открывающемся 30 декабря в Ашхабаде 13 заседании Народного Совета - высшего представительного органа власти.\n\nВ месте с тем, на свободе пока находится еще один из обвиняемых туркменскими властями в участии в теракте Бегенч Бекназаров, занимавший до этого должность заместителя командира дивизии.\n\nТуркменские спецслужбы арестовали 46 человек\n\nВ ходе операции, проведенной силовыми структурами Туркмении, было арестовано 46 человек, в том числе 17 иностранных граждан.\n\nСреди арестованных, давших признательные показания, бывший министр иностранных дел Батыр Бердыев, бывший хяким Ташаузского велаята Язгельды Гундогдыев, бывший глава меджлиса (парламента) Тагандурды Халлыев, а также ряд других бывших высокопоставленных чиновников и сотрудников силовых структур республики. Среди арестованных и российский журналист, сценарист Леонид Комаровский. Он был задержан на следующий день после покушения на Ниязова.\n\nCписок подозреваемых и арестованных.\n\nИсточник: https://www.newsru.com/world/30Dec2002/shihmuradov.html\n"}