{"entities": [[[8, 72], [118, 121], [493, 522], [558, 561]], [[33, 53], [164, 201], [472, 492], [1133, 1168], [1228, 1231], [1319, 1355], [1414, 1420]], [[56, 72], [204, 254], [696, 712], [785, 801], [1006, 1053], [1582, 1636]], [[100, 106], [364, 370]], [[173, 180], [1141, 1148], [1348, 1355]], [[221, 237], [294, 308], [1022, 1038], [1212, 1222], [1428, 1444], [1503, 1519]], [[309, 387], [393, 396], [668, 677], [878, 895], [912, 914]], [[360, 370], [892, 895]], [[501, 513]], [[516, 522], [524, 533]], [[723, 750], [802, 805], [868, 871]], [[945, 959]], [[1196, 1222], [1405, 1444]], [[1205, 1222], [1224, 1227], [1414, 1444]]], "includes": [[8, 9], [], [], [], [], [], [], [], [], [], [], [0, 10], [], []], "text": "Названы подозреваемые в убийстве Галины Старовойтовой и Михаила Маневича\n\nПравоохранительные органы России установили лиц, подозреваемых в причастности к убийствам депутата Госдумы Галины Старовойтовой и вице-губернатора Санкт-Петербурга Михаила Маневича. Об этом сообщил сегодня на брифинге в городе на Неве первый заместитель начальника криминальной милиции МВД России Михаил Никифоров.\n\nПо его словам, есть информация, дающая основание подозревать в участии в убийстве Галины Старовойтовой граждан Стехновского и Мусина. Последний скрывается за границей. Они объявлены в международный и федеральный Розыск, передает ИТАР-ТАСС.\n\n\"Имеется также информация, - сообщил Никифоров, - что к убийству Михаила Маневича причастны граждане Колягин и Максимов, однако после совершения убийства вице-губернатора они были ликвидированы, проводится выявление цепочки причастных к ним лиц\". Представитель МВД подчеркнул, что он не может сказать, являются ли указанные лица непосредственными исполнителями преступлений. Вице-губернатор Санкт-Петербурга Михаил Маневич был расстрелян в служебном автомобиле по дороге на работу в августе 1997 года. Депутат Госдумы Галина Старовойтова убита в ноябре 1998 года в подъезде дома в Петербурге, где она проживала. Обвинения в совершении этих преступлений до сих пор никому не предъявлены.\n\nГалина Старовойтова, депутат Госдумы, не входившая ни в одну из фракций, была убита в подъезде своего дома в Санкт-Петербурге 20 ноября 1998 года.\n\n18 августа 1997 года в самом центре Санкт-Петербурга на углу Невского проспекта и улицы Рубинштейна был расстрелян вице-губернатор городской администрации Михаил Маневич.\n\nИсточник: https://www.newsru.com/russia/19Sep2002/starovotova.html\n"}