{"entities": [[[25, 31], [103, 109], [493, 506], [604, 610], [683, 689], [751, 764], [1338, 1343], [1405, 1410], [1607, 1613]], [[35, 41], [694, 700], [852, 858], [945, 951]], [[146, 166], [197, 200]], [[303, 316], [886, 898]], [[440, 458], [482, 512]], [[869, 873], [922, 935], [967, 970]], [[902, 920]], [[1012, 1039]], [[1369, 1411], [1415, 1418]], [[1456, 1469]], [[1471, 1485]], [[1487, 1493]], [[1495, 1502]], [[1504, 1514]], [[1516, 1546], [1559, 1564]], [[1523, 1546]]], "includes": [[], [], [], [], [5, 6, 7], [], [], [], [], [], [], [], [], [], [], [9, 10, 11, 12, 13]], "text": "Всемирный день борьбы со СПИДом: в России заражены более 220 тыс. человек\n\nВсемирный день по борьбе со СПИДом отмечается сегодня во всех странах. Девиз нынешнего года - \"Живи и дай жить другим\". В нем содержится призыв к молодежи сохранять дарованное судьбой здоровье и поддерживать людей, заразившихся ВИЧ-инфекцией.\n\nЭксперты Всемирной организации здравоохранения ежегодно обращают внимание общественности на недопустимость дискриминации ВИЧ-инфицированных. Нередки случаи, когда зараженным вирусом СПИДа людям отказывали в медицинской помощи, предоставлении работы, жилья. Нынешняя кампания борьбы со СПИДом призывает: только объявив войну дискриминации можно одержать победу над СПИДом.\n\nВ России зарегистрировано более 220 тыс. людей, зараженных вирусом СПИДа. За десять месяцев нынешнего года отмечена 41 тыс. новых случаев заражения. Все чаще в стране рождаются дети, получившие ВИЧ-инфекцию от зараженных матерей. Таких малышей сейчас в России 3 тыс. 552, из них в этом году родились 993 ребенка.\n\nСреди взрослых ВИЧ-инфицированных женщины составляют около 23 процентов. Наибольшее число ВИЧ-инфицированных зарегистрировано в Свердловской области - 18 тыс. 218 человек, Московской области - 17 тыс. 772 человека, в Самарской и Иркутской областях - 16 тыс. 214 и 13 тыс. 800 человек.\n\nС целью привлечь внимание общества к проблеме СПИДа в Москве сегодня пройдет акция \"Российские рок-звезды против СПИДа\". В ней примут участие популярные рок-группы \"Воскресенье\", \"Мумий Тролль\", \"БИ-2\", \"Сплин\", \"Чичерина\". Лидеры музыкальных коллективов расскажут о своем видении роли российских звезд в борьбе со СПИДом.\n\nИсточник: https://www.newsru.com/russia/01Dec2002/spid.html\n"}