{"entities": [[[2, 9], [92, 99], [2735, 2742]], [[64, 72], [133, 140], [305, 351], [546, 554], [757, 765], [880, 888]], [[75, 80], [376, 380], [1017, 1022], [1098, 1103]], [[220, 253], [267, 270], [423, 430]], [[255, 270]], [[368, 373], [1070, 1075]], [[382, 396], [411, 415]], [[992, 999]], [[1001, 1022], [1087, 1103]], [[1032, 1049]], [[1059, 1075]], [[1119, 1134], [1141, 1144]], [[1136, 1144]], [[1207, 1211], [1212, 1286], [1314, 1325], [1588, 1615]], [[1390, 1442], [1457, 1465]], [[1466, 1480], [1551, 1557]], [[1562, 1628]], [[1631, 1704], [1986, 1996]], [[1867, 1886], [1912, 1917], [1961, 1967]], [[2023, 2029], [2166, 2176]], [[2032, 2042], [2057, 2067], [2179, 2189]], [[2070, 2087]], [[2090, 2099]], [[2116, 2126]], [[2201, 2219]], [[2332, 2348]], [[2548, 2552], [2553, 2623]], [[2655, 2660], [2696, 2701], [2964, 2969]], [[2709, 2742], [2874, 2889]], [[3039, 3047], [3167, 3199]], [[3050, 3060], [3202, 3212]], [[3063, 3072], [3083, 3092]], [[3237, 3249]], [[3277, 3281]], [[3479, 3491], [3518, 3521]], [[3582, 3587], [3659, 3676], [3898, 3903]], [[3590, 3597], [3679, 3686]], [[3616, 3631], [3696, 3699]], [[3688, 3699]], [[3800, 3809], [3811, 3814]], [[4013, 4031], [4033, 4040]]], "includes": [[], [], [], [4, 11], [], [], [], [8, 9, 10], [], [], [], [12], [], [], [], [16], [], [], [], [], [], [], [], [24], [], [21, 22, 23], [], [], [], [], [], [], [], [], [32, 33], [], [], [38], [], [], []], "text": "В Израиле совершены пять терактов за день\n\nПервый теракт: взрыв автобуса в Цфате\n\nНа севере Израиля недалеко от города Сафед взорван автобус, имеются многочисленные жертвы. По данным MIGnews.com, десять человек погибли, около пятидесяти получили ранения, двадцать из них ранены тяжело.\n\nВзрыв прогремел в пассажирском автобусе кооператива \"Эгед\" ╧ 361, следовавшим из Хайфы в Цфат. Первыми людьми, предложившим свою помощь раненым, были двое израильских арабов, случайно оказавшихся на месте происшествия.\n\nПо свидетельствам очевидцев, взрывом у автобуса сорвало крышу. Пока не ясно, как именно был осуществлен теракт. Полицейские эксперты предполагают, что взрыв произошел в результате срабатывания \"пояса смертника\" на теле террориста в центральной части автобуса.\n\nПо имеющейся информации, трагедия произошла около одного из еврейских святых мест. Как всегда по воскресеньям в автобусе находилось много израильских солдат, возвращавшихся к месту службы после уикэнда.\n\nСправочные телефоны больниц: \"Ребекка Зив\" в Цфате 1255161; \"Порайя\" в Тверии 1255144; \"Рамбам\" в Хайфе 1255162. В больницу в Цфате уже доставлены 14 пострадавших, 6 из них в тяжелом состоянии.\n\nОтветственность за этот теракт взяло на себя военное крыло радикальной организации \"Хамас\" \"Бригады Изеддин аль Кассам\". В заявлении представителя организации указывается, что данный террористический акт является местью за израильский авианалет на Газу в ночь с 22 на 23 июля, в результате которого 16 палестинцев погибли и около 150 получили ранения различной степени тяжести. Среди убитых был один из видных командиров \"Бригад Изеддин аль Кассам\" Салах Шахада.\n\nСекретарь кабинета министров Палестинской автономии Ахмед Абед аль Рахман заявил, что теракт является ответом на действия израильской армии на палестинских территориях. \"В то время, когда израильтяне убивают палестинцев на территориях, один из палестинцев встает и идет жертвовать собой, чтобы привлечь внимание мира к страданиям своего народа\", - заявил аль Рахман.\n\nВторой теракт: расстрел машины в Иерусалиме\n\nДвое жителей Иерусалима - один израильтянин и один араб - погибли и еще 11 человек получили ранения в результате обстрела автомобиля в Иерусалиме. Состояние двоих пострадавших оценивается медиками как очень тяжелое, сообщает CNN .\n\nИнцидент произошел возле Шхемских ворот Старого города. Все пострадавшие - сотрудники израильской телефонной компании БЕЗЕК. По некоторым сведениям, ранены несколько прохожих. Стрелявший уничтожен на месте выстрелом полицейского.\n\nОтветственность за этом обстрел взяла на себя палестинская террористическая организация \"Бригада мучеников Аль-Аксы\".\n\nТретий теракт: взрыв бомбы в Шхеме\n\nКак сообщает израильское радио, в Шхеме ранены трое солдат Армии обороны Израиля. По предварительной информации, в Старом городе Касбе неподалеку от армейского расчета сработало самодельное взрывное устройство.\n\nВсе трое солдат получили легкие ранения. Другие подробности происшествия не сообщаются. В Шхеме действуют подразделения бригады \"Гивати\".\n\nЧетветрый теракт: обстрел автобуса и автомобиля в Тулькарме\n\nВ районе Тулькарма, между поселениями Авней-Хефец и Эйнав, палестинскими боевиками обстрелян израильский пассажирский автобус и автомобиль, сообщает MIGnews.com.\n\nОдин человек получил серьезные ранения, двое ранены сравнительно легко. Представители израильской службы безопасности предполагают, что стрельба велась из движущегося транспортного средства.\n\nМедики израильской службы \"скорой помощи\" оказали пострадавшим первую помощь, после чего они были переправлены в больницу в Хадере.\n\nПятый теракт: взрыв бомбы в Самарии\n\nПо меньшей мере, четыре человека ранены в результате взрыва самодельной бомбы в Самарии. Двое из них находятся в тяжелом состоянии. Теракт был совершен между поселениями Тальмон и Бейт-Эль к северу от Рамаллаха, где находится штаб-квартира Ясира Арафата.\n\nПо данным службы спасения, сигнал о взрыве бомбы на дороге поступил на пульт диспетчера в 15:01 по ближневосточному времени. К месту происшествия были вызван армейский вертолет, который доставил пострадавших в травмацентр иерусалимской больницы \"Адасса\".\n\nИсточник: https://www.newsru.com/world/04Aug2002/izr_ter.html\n"}