{"entities": [[[9, 16], [263, 269], [1103, 1109], [1156, 1162], [1228, 1237], [1542, 1547], [1753, 1759], [1842, 1848], [2592, 2598], [3103, 3109], [3151, 3157], [3348, 3355], [3426, 3432], [3680, 3686], [3760, 3766]], [[89, 95], [1783, 1789], [1933, 1939], [2083, 2089], [2703, 2709], [3238, 3244], [3513, 3519], [3751, 3757]], [[147, 151], [983, 987], [3565, 3580], [3646, 3686]], [[341, 350], [3255, 3264]], [[380, 388], [491, 493]], [[574, 597]], [[600, 621]], [[624, 639]], [[809, 844]], [[861, 873]], [[875, 886]], [[888, 899]], [[901, 917]], [[927, 957]], [[1094, 1124], [1734, 1736]], [[1214, 1225], [1234, 1237], [1288, 1290], [1456, 1460], [1480, 1482], [1658, 1662], [1693, 1703], [1704, 1708]], [[1361, 1374], [1376, 1378], [1392, 1394]], [[1763, 1769], [1849, 1853], [1909, 1925], [2127, 2164]], [[1986, 2010], [2012, 2019]], [[2196, 2200]], [[2203, 2218], [2220, 2229], [2259, 2263], [2384, 2399], [2454, 2460]], [[2273, 2288], [2290, 2295]], [[2315, 2399], [2404, 2411]], [[2464, 2474], [2496, 2499]], [[2544, 2549], [2585, 2598], [3419, 3432]], [[2646, 2669]], [[2813, 2821]], [[2823, 2836]], [[2838, 2845]], [[2847, 2855]], [[2857, 2874]], [[2877, 2897]], [[2998, 3006]], [[3008, 3015]], [[3018, 3044]], [[3375, 3395], [3397, 3404]], [[3555, 3618], [3630, 3632], [3880, 3882]]], "includes": [[], [], [], [], [], [6, 7], [], [], [9, 10, 11, 12, 13], [], [], [], [], [], [], [], [], [19, 20], [], [], [], [], [], [], [], [26, 27, 28, 29, 30, 31, 32, 33, 34], [], [], [], [], [], [], [], [], [], [], []], "text": "На улицы столицы вышли 5 тыс. милиционеров и военных\n\nМосковская милиция сегодня, в День России, переведена на усиленный вариант несения службы. В ГУВД говорят, что принимаются беспрецедентные меры безопасности. Спокойствие москвичей будут обеспечивать на улицах города более 5 тысяч милиционеров и военнослужащих внутренних войск, передает ИТАР-ТАСС.\n\nВ резерве будут находиться омоновцы, экипированные бронежилетами, касками, резиновыми дубинками и другими специальными средствами, однако их задействуют, только если возникнут беспорядки.\n\nОсобое внимание будет уделяться местам массовых гуляний - Александровскому саду и всей территории, прилегающей к Кремлю. Правопорядок дополнительно будут обеспечивать наряды конной милиции.\n\nМилиционеры, в том числе конные, также будут задействованы в патрулировании традиционных мест гуляний москвичей - парков отдыха \"Сокольники\", \"Измайлово\", \"Кузьминки\", \"Лосиный остров\", а также парка Победы на Поклонной горе.\n\nКстати, как отмечают в ГУВД, впервые будет запрещена продажа не только алкогольных, но и прохладительных напитков в стеклянной таре.\n\nВице-мэр Москвы Валерий Шанцев считает, что за безопасность в городе отвечают не только правоохранительные органы, но и сами жители: \"Город наш всю жизнь, в последнее время был безопасным, так? Мы нормально, совершенно честно смотрим друг другу в глаза. Вот случился этот инцидент, он трагический, он опасный, но надо сейчас понять, что произошло, и не рвать на себе рубашку, что, вот, мы должны сейчас ответить, а потом трава хоть не расти. Нужно город поднять на борьбу с этим явлением, нужно, чтобы родители, чтобы дедушки и бабушки сегодня включились вместе с нами и объяснили ребятам всем, что мы-то сами себя здесь унижаем\", - сказал он в интервью \"Эху Москвы\".\n\nПартии отметят День России митингами\n\nКроме официальных мероприятий, сегодня в Москве свои собственные митинги планируют или планировали провести различные партии.\n\nДень России именно так по президентскому указу называется государственный праздник, который демократически настроенные политики считают главным праздником страны, - собирались отметить представители самых разных политических направлений. В частности, митинги проведут ЛДПР и \"Единая Россия\". Последняя, кстати, собирается провести свою акцию на Красной площади. Здесь будут представлены рисунки победителей конкурса среди воспитанников детских домов \"Дети \"Единой России\". На рисунки приедут посмотреть некоторые руководители партии. А коммунисты ничего не планируют: они до сих пор не признают 12 июня праздником.\n\nЦентр будут перекрывать несколько раз\n\nВ центре Москвы сегодня будет перекрыто движение транспорта по целому ряду магистралей. Это связано с празднованием Дня России, уточняют в столичном ГИБДД. С трех часов дня и до конца массовых мероприятий нельзя будет проехать по Тверской, Охотному Ряду, Моховой, Петровке, Большой Дмитровке и Театральному проезду.\n\nВечером на Васильевском спуске пройдет большой концерт - с семи часов движение перекроют также на Варварке, Ильинке и Большом Москворецком мосту.\n\nПо данным столичной мэрии, в праздничных мероприятиях в Москве примут участие около 500 тыс. человек. В городе будут постоянно дежурить более 200 бригад \"скорой помощи\" и пожарные машины МЧС России, передает ИТАР-ТАСС.\n\nОхранять усиленно обещают до 25 июня\n\nУсиленные меры провоохранительные органы в столице принимают не из-за массовых беспорядков, которые имели место в центре Москвы в минувшее воскресенье, а в рамках специального плана, утвержденного главой МВД России Борисом Грызловым. Об этом сообщил начальник столичного ГУВД генерал-майор милиции Владимир Пронин.\n\nПри этом он отметил, что Главное управление внутренних дел Москвы не располагает информацией о том, что во время празднования Дня России в городе могут быть спровоцированы массовые беспорядки. От ФСБ и прокуратуры такой информации также не поступало, отметил он.\n\nИсточник: https://www.newsru.com/russia/12Jun2002/russia.html\n"}