{"entities": [[[25, 37], [90, 102], [134, 140], [385, 391], [1913, 1933], [1963, 1969]], [[80, 102], [124, 140], [399, 405], [890, 903]], [[302, 314], [605, 617], [1476, 1488], [1977, 1989]], [[324, 330], [988, 994]]], "includes": [[], [], [], []], "text": "83% россиян считают, что нашей стране необходима \"сильная рука\"\n\nПочти половина населения нашей страны - 49% - считают, что населению России необходим сильный и властный руководитель. Таковы результаты опроса, проведенного Агентством региональных политических исследований (АРПИ).\n\nВ ходе исследования опрашиваемым задавали вопрос: \"Бывают ли, по вашему мнению, такие ситуации в жизни страны, когда народу нужен сильный и властный руководитель, \"сильная рука\"?\"\n\nНа втором месте стоит ответ \"бывают такие ситуации, например, сейчас, когда нужно сосредоточить всю полноту власти в одних руках\" - 34%.\n\n15% респондентов считают, что ни в коем случае нельзя допустить, чтобы вся власть была отдана в руки одного человека, а 2% затрудняются ответить. Воздержавшихся от ответа не было.\n\nПри этом за последние два года, а точнее с марта 2000 года по ноябрь 2002 года, число сторонников того, что нашему народу необходима \"сильная рука\", возросло с 42% до 49%.\n\nСреди положительно ответивших на вопрос, \"бывают ли ситуации, когда надо сосредоточить власть в одних руках\", преобладают жители Уральского округа, а среди высказавшихся против того, чтобы власть была в руках одного человека, преобладают жители Дальневосточного округа.\n\nПримечательно, что количество сторонников \"сильной руки\" растет по мере снижения дохода и образования. Военнослужащие чаще остальных высказываются за то, что бывают ситуации, когда власть должна быть в одних руках.\n\nОценивая политические пристрастия респондентов, можно отметить, что ответ о необходимости \"сильной руки\" больше популярен среди сторонников Зюганова, КПРФ и ЛДПР. Кроме того, интересно, что чаще остальных за необходимость \"сильной руки\" высказываются пессимисты.\n\nСреди противников идеи концентрации власти в руках одного человека преобладают сторонники Союза правых сил и \"Яблока\".\n\nОпрос проводился более чем в 84 городских и сельских населенных пунктах в 28 субъектах Российской Федерации, во всех федеральных округах страны, среди 1600 человек.\n\nИсточник: https://www.newsru.com/russia/26Nov2002/president.html\n"}