{"entities": [[[0, 14], [76, 105], [178, 222], [426, 427], [585, 592]], [[44, 74], [141, 157], [264, 297], [299, 306], [462, 472], [516, 521], [533, 536], [547, 551], [1005, 1017], [2143, 2156], [2273, 2275], [2314, 2329], [2544, 2556], [2568, 2571], [2622, 2624], [2792, 2795]], [[89, 105], [191, 207], [3504, 3519]], [[160, 176], [281, 297], [659, 676], [801, 807], [1079, 1096], [1282, 1299], [1348, 1365], [1785, 1802]], [[315, 336], [348, 350]], [[353, 379], [1057, 1096], [2350, 2358], [2584, 2592]], [[655, 689], [1240, 1244], [1342, 1365], [2029, 2041]], [[699, 807], [1223, 1244], [1329, 1365], [2016, 2078]], [[888, 910]], [[904, 910]], [[971, 983]], [[1271, 1299], [1658, 1683], [1746, 1755]], [[1310, 1328], [1742, 1755]], [[1432, 1434], [1466, 1477], [1611, 1614], [2774, 2780]], [[1591, 1598], [1600, 1608]], [[1672, 1683], [1773, 1802]], [[1706, 1732], [1945, 1974]], [[2390, 2397], [2399, 2406], [2972, 2985], [3047, 3054], [3399, 3406]], [[2430, 2450], [2683, 2715], [2824, 2831], [2937, 2943], [3011, 3017], [3294, 3306], [3447, 3493], [3528, 3572], [3582, 3587]], [[2470, 2481], [3123, 3126]], [[2694, 2715], [2734, 2736]], [[2764, 2780], [2784, 2791]], [[2999, 3017], [3149, 3151]], [[3020, 3033]], [[3257, 3270], [3278, 3282]], [[3600, 3620], [3622, 3625]]], "includes": [[], [], [], [], [], [], [], [], [10], [1], [], [], [], [], [], [], [], [], [], [], [], [], [23], [], [], []], "text": "Сергей Миронов лично проконтролирует судьбу нижегородских альтернативщиков\n\nПредседатель Совета Федерации возьмет под личный контроль судьбу альтернативщиков в Нижнем Новгороде\n\nПредседатель Совета Федерации Сергей Миронов выразил озабоченность дальнейшей судьбой 20 призывников в Нижнем Новгороде, которые выбрали альтернативную службу и проходят ее в одной из городских больниц в качестве санитаров, сообщает \"Интерфакс\".\n\n\"Я возьму под личный контроль судьбу этих ребят. Нельзя дискредитировать власть, преследуя людей за то, что они реализуют свое конституционное право\", - сказал Миронов.\n\nИстория вопроса\n\nЧуть больше года назад, 27 июня 2001 года, мэр Нижнего Новгорода Юрий Лебедев подписал распоряжение о прохождении призывниками альтернативной гражданской службы в муниципальных учреждениях города. В ходе прошлогоднего осеннего призыва в городскую призывную комиссию поступило 30 заявлений от юношей, пожелавших пройти альтернативную гражданскую службу (АГС). 21 заявление было удовлетворено.\n\nМолодые люди подписали контракт о прохождении АГС в 1-й Градской больнице Нижнего Новгорода в качестве санитаров. Муниципальный отряд по альтернативной гражданской службе 4 января 2002 года приступил к службе.\n\nОднако это распоряжение мэра было опротестовано в суде прокурором Нижнего Новгорода. Согласно исковому заявлению распоряжение главы Нижнего Новгорода не соответствует законодательству. \"В соответствии с Конституцией РФ функции обороны и безопасности государства находятся исключительно в ведении федеральных властей, а альтернативная гражданская служба должна регулироваться законом, которого у нас нет\", - заявил тогда на судебном заседании представитель прокуратуры.\n\n16 января 2002 года Нижегородский районный суд отклонил иск прокурора. В свою очередь, прокуратура Нижнего Новгорода подала кассационный протест на это решение. Судебная коллегия по гражданским делам Нижегородского областного суда 15 февраля отменила решение Нижегородского районного суда от 16 января и признала недействительным распоряжение мэра Лебедва об альтернативной гражданской службе.\n\n5 апреля Нижегородский областной военный комиссариат разослал молодым людям, проходившим АГС, повестки для явки в военкомат с последующей отправкой на военную службу. Однако в весенний призыв их судьба так решена и не была.\n\n20 июня альтернативщики прекратили работу в больнице в знак протеста против решения Госдумы, которая 19 июня при обсуждении законопроекта об АГС отклонила поправку фракции СПС о том, чтобы засчитать срок прохождения альтернативной службы нижегородцам. А 25 июня они вернулись в больницу с надеждой на то, что службу им все-таки засчитают.\n\nВ соответствии с только что принятым законом об альтернативной службе граждане проходят ее, как правило, за пределами субъектов России, в которых они проживают. В соответствии с законом срок АГС составляет 3,5 года, а для граждан с высшим образованием - 1 год и 9 месяцев.\n\nИстория принятия закона\n\nИзначально на рассмотрение нижней палаты были внесены три проекта закона.\n\nПервый проект был внесен в Госдуму правительством, второй - группой депутатов, а третий - депутатом от СПС Владимиром Семеновым. Их основное различие заключалось в сроках прохождения альтернативной гражданской службы.\n\nА в середине июня правительство внесло свои поправки в законопроект, предложив срок службы в 3-3,5 года.\n\n28 июня после долгих согласований и внесения поправок Госдума приняла в третьем, окончательном чтении законопроект об альтернативной воинской службе.\n\n10 июля Совет Федерации одобрил закон \"Об альтернативной гражданской службе\".\n\nТеперь закон поступит на подпись к президенту, где, скорее всего, будет утвержден.\n\nИсточник: https://www.newsru.com/russia/11Jul2002/alternativ.html\n"}