{"entities": [[[0, 13], [134, 147], [837, 850], [917, 930], [1665, 1678]], [[121, 124], [428, 431], [1515, 1518]], [[157, 164], [1602, 1610], [1612, 1620]], [[165, 224], [237, 249], [1065, 1078], [1651, 1678]], [[290, 308], [852, 871], [1126, 1134]], [[381, 406], [861, 871], [1575, 1584]], [[481, 504], [555, 558]], [[529, 542], [604, 614]], [[1487, 1495], [1547, 1552]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Правительство срезает жилищные льготы\n\nСовершенно незаметно на фоне чемпионата мира по футболу в России началась реформа ЖКХ. На днях правительство внесло в Госдуму поправки в закон \"Об основах федеральной жилищной политики\".\n\nИнтересны эти поправки тем, что позволят сэкономить бюджету на адресных субсидиях примерно 20 млрд. руб. в год, указывают \"Ведомости\".\n\nВ настоящее время малообеспеченные граждане, оплачивающие услуги ЖКХ, имеют две степени социальной защиты. Во-первых, расходы на такие услуги не должны превышать 22% общих доходов. Во-вторых, они не должны превышать 0,5 МРОТ (50 руб.), если доходы эти ниже прожиточного минимума (1574 руб.). Остальное доплачивает бюджет, причем размер компенсации не зависит от величины доходов.\n\nСейчас доходы ниже прожиточного минимума имеют 27% россиян (38,5 млн. человек). По подсчетам правительства, субсидии этим людям обходятся бюджету в 50-55 млрд. руб. в год.\n\nПравительство неожиданно выяснило, что действующие правила не только слишком затратны, но и \"нарушают принцип социальной справедливости\". Поэтому в законопроекте остается лишь 22%-й потолок расходов. Тогда на субсидии потребуется лишь 33,9 млрд. руб., т. е. примерно на 20 млрд. руб. меньше. А, например, 22% от прожиточного минимума в 1574 рубля составляют 346 руб. Иначе говоря, расходы семей с доходом, близким к минимуму, вырастут в 6-7 раз.\n\nТем не менее независимые эксперты считают такой подход вполне здравым, мол, для социальной защиты вполне достаточно, чтобы граждане отдавали за услуги ЖКХ не больше определенной доли своих доходов.\n\nВсе надежды льготники сейчас связаны с Госдумой. Депутаты пока не успели ознакомиться с предложениями правительства, но отмена льготы в предвыборный год, очевидно, вызовет недовольство не только левых, но и центристов из проправительственных фракций.\n\nИсточник: https://www.newsru.com/finance/19Jun2002/zhkh.html\n"}