{"entities": [[[0, 13], [64, 121], [235, 237], [355, 358], [640, 648], [777, 816], [1124, 1127], [1150, 1158], [1345, 1353], [1367, 1369], [1464, 1466], [1572, 1575], [1618, 1627], [1778, 1791], [1797, 1800], [2153, 2166], [2243, 2245]], [[10, 13], [74, 103], [787, 816], [1788, 1791], [2163, 2166], [2216, 2219], [2302, 2305], [2349, 2354]], [[375, 381], [1088, 1094]], [[384, 391], [1096, 1103]], [[518, 536], [1329, 1343], [1727, 1741], [2075, 2089]], [[614, 620], [1337, 1343], [1735, 1741], [2083, 2089]], [[699, 736], [738, 745]], [[1480, 1551], [1553, 1560]], [[1837, 1868], [1922, 1929]], [[1881, 1890]], [[1892, 1897]], [[1899, 1906]], [[1908, 1917]], [[1947, 1977], [1990, 1993]], [[2015, 2032], [2042, 2049]], [[2110, 2126]], [[2129, 2140]]], "includes": [[], [], [], [], [], [], [], [], [9, 10, 11, 12], [], [], [], [], [], [15, 16], [], []], "text": "Президент РФС возмущен плохим судейством на мировом первенстве\n\nПрезидент Российского футбольного союза Вячеслав Колосков назвал чудовищной ситуацию с судейством на мировом первенстве по футболу. В интервью РИА \"Новости\" в понедельник он отметил, что на нынешнем турнире произошел целый ряд грубейших судейских ошибок, повлиявших на результаты матчей. По его словам, сборные Италии и Испании стали главными жертвами таких ошибок, досрочно прекратив борьбу за медали чемпионата. Может предъявить претензии к арбитрам и российская сборная, в частности, за не назначенный немецким арбитром очевидный пенальти в матче Россия-Япония. Как сказал Колосков, действия арбитров станут предметом обсуждения на заседании оргкомитета чемпионата мира, которое состоится в четверг, 28 июня.\n\nПрезидент Российского футбольного союза также заявил, что состав полуфинальных пар отражает непредсказуемость нынешнего чемпионата мира по футболу. Мало кто ожидал увидеть в полуфинале сборную Южной Кореи и Турции. В то же время, до этой стадии розыгрыша не дошли такие сильные сборные, как Аргентина, Франция, Италия, Испания и Англия. \"И все же мне хотелось бы, - сказал Колосков, - чтобы в финал чемпионата мира вышли сборные Германии и Бразилии. Это будет классический футбольный поединок\".\n\nКасаясь вопроса о претендентах на пост главного тренера сборной России, Колосков сообщил, что он уже провел консультацию с коллегами из ряда европейских стран по поводу возможных кандидатов. Он встречался с представителями футбольных ассоциаций Италии, Испании, Англии и Франции, которые рассказали ему о ситуации на тренерском рынке. По словам Колоскова, сейчас трудно говорить о шансах какого-либо иностранного специалиста занять пост главного тренера сборной России. \"Все зависит от фамилии\", - сказал президент РФС.\n\nПо его мнению, сейчас в мире насчитывается не более 10-ти великих тренеров, таких, как Хитцфельд, Липпи, Капелло, Фергюссон, но все они заняты. \"А брать какого-то среднего специалиста нет смысла. Они ничем не превосходят российских коллег, в числе которых на пост главного тренера сборной России чаще всего называют Валерия Газзаева и Юрия Семина\", - считает президент РФС.\n\nКадровый вопрос будет обсуждаться на исполкоме РФС в начале июля. Пока же он изучает иностранные кандидатуры, а генеральный директор РФС Александр Тукманов и генеральный секретарь Союза Владимир Родионов занимаются российскими специалистами.\n\nИсточник: https://www.newsru.com/sport/24Jun2002/938396486.html\n"}