{"entities": [[[0, 7], [152, 200], [388, 390], [516, 522], [847, 854], [1096, 1123], [1219, 1221], [1270, 1276], [1598, 1604], [1638, 1639], [1947, 1949], [1976, 1982], [2057, 2060], [2195, 2202], [2239, 2253], [2293, 2297], [2481, 2488], [2575, 2581], [2737, 2744], [2803, 2809], [2982, 2988], [3011, 3013], [3070, 3074], [3134, 3137], [3152, 3158], [3275, 3281], [3487, 3494], [3706, 3719], [3764, 3767], [3918, 3932], [4049, 4056], [4155, 4169], [4433, 4440], [4529, 4536], [4587, 4590], [4691, 4698], [4866, 4880], [4971, 4974], [5199, 5206], [5273, 5279], [5378, 5381], [5441, 5447], [5537, 5541]], [[28, 52], [2213, 2237], [2298, 2322], [2682, 2689], [2759, 2767], [2820, 2823], [2877, 2880], [3217, 3241], [3437, 3453], [3455, 3462], [5549, 5573]], [[60, 73], [431, 434]], [[68, 73], [132, 142], [1263, 1268], [1406, 1411], [1583, 1588], [1672, 1677], [1693, 1695], [1868, 1873]], [[178, 187], [1114, 1123], [5678, 5703]], [[402, 414], [2896, 2908]], [[444, 458], [460, 467]], [[489, 494], [526, 528]], [[587, 598], [1060, 1071]], [[648, 655], [685, 703], [1745, 1751], [4605, 4611], [4614, 4620], [4735, 4741], [4923, 4943], [4975, 4981], [5382, 5388], [5662, 5668], [5725, 5727]], [[903, 909], [921, 923]], [[1185, 1190], [1194, 1196]], [[1252, 1268], [1293, 1296]], [[1501, 1524], [1735, 1741], [2147, 2163]], [[1620, 1634], [2613, 2627], [3394, 3408], [4541, 4555], [4637, 4651], [4762, 4776], [5250, 5269]], [[2069, 2092], [2094, 2101]], [[2166, 2177], [2402, 2451], [2570, 2574], [2677, 2680], [3044, 3048], [3283, 3286], [3559, 3563], [3668, 3671], [3882, 3885], [5089, 5110], [5219, 5225]], [[2268, 2273], [2275, 2282], [2330, 2336], [2728, 2733], [2831, 2841], [5482, 5524], [5526, 5533]], [[2444, 2451], [3186, 3193], [3386, 3408], [5289, 5295]], [[2636, 2652], [3033, 3055], [3244, 3249], [3254, 3262]], [[2909, 2966], [4217, 4284], [4358, 4368]], [[2922, 2946], [4230, 4264], [4286, 4290]], [[3338, 3343], [3425, 3428]], [[3510, 3537], [3658, 3660]], [[3823, 3829], [3831, 3838]], [[4024, 4045], [4112, 4129], [4370, 4381]], [[4066, 4083], [4085, 4102], [4302, 4321], [4397, 4409], [4468, 4483], [4485, 4487]], [[4172, 4177], [4443, 4448]], [[4652, 4661], [4777, 4836], [5120, 5233]]], "includes": [[], [], [], [], [], [], [], [3, 9], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Закаева отпустили на поруки актрисы Ванессы Редгрейв\n\nСъезд народов Чечни, проходящий 11 декабря в Гудермесе, не изменит ситуацию в республике, считает специальный представитель Масхадова Ахмед Закаев.\n\n\"Можно проводить и съезды, и конгрессы, и все что угодно, но до тех пор, пока не будет принято решение о прекращении войны, то есть о начале переговоров, война не закончится\", - сказал он в интервью \"Эхо Москвы\".\n\n\"К сожалению, они пошли по тем же методам, которые уже использовались в нашем конфликте, - пояснил Закаев. - Мы помним 1994 год, первую войну. Были и съезды, и выборы, и Конституция принималась, и подписывались какие-то договоры с Россией, но война закончилась, когда российская сторона приняла правильное политическое решение действительно закончить войну, то есть начался диалог между противоборствующими сторонами\".\n\nПо мнению Закаева, \"сегодня как бы пытаются оформить те заявления Путина о том, что он будет решать политическими методами российско-чеченскую проблему\". \"Это и есть псевдополитические решения, то есть съезд, в последующем Конституция, референдум\", - считает спецпредставитель Масхадова. Использование таких политических методов \"есть не окончание войны, а ее продолжение\", добавил он.\n\nГоворя о возможном избрании президента Чечни, Закаев заметил: \"Можно его избирать, можно назначать, но ситуация не изменится. Каким-то образом повлиять на ситуацию, на ход событий в Чечне этот факт не может\".\n\nДля решения чеченского конфликта \"есть необходимость вмешательства европейского сообщества, и это может быть выражено введением миротворческих сил в Чечню\", заявил Закаев, находящийся в Великобритании.\n\n\"Я неоднократно заявлял о том, что Чечня, независимо от ее политического статуса, является частью Европы. И Россия уже на протяжении последних двух лет, особенно после трагических событий в США, настаивает на том, чтобы ситуацию в Чечне рассматривали в контексте борьбы с международным терроризмом\", - пояснил он.\n\nВ этом случае, полагает Закаев, напрашивается вывод, \"что эту проблему необходимо решать всем миром\". По его мнению, единственной структурой, которая может сегодня повлиять на ситуацию, является Европейский союз.\n\nСуд Лондона отпустил сегодня Закаева на поруки актрисы Ванессы Редгрейв\n\nАхмеда Закаева отпустили под залог, который внесет за него актриса Ванесса Редгрейв. Сумма залога - 50 тысяч фунтов стерлингов.\n\nТаков итог сегодняшнего заседания магистратского суда на Боу-стрит в центре Лондона. Следующее заседание по делу Закаева пройдет 9 января, постановил судья Тимоти Уоркмен.\n\nЕсли до следующего заседания суда Закаев попытается покинуть территорию Великобритании, сменит адрес пребывания или откажется явиться в суд, актриса потеряет 50 тысяч фунтов стерлингов.\n\nЗалог за Закаева не вносился - Редгрейв \"лишь подписала гарантию, что если Закаев исчезнет, она внесет эти деньги, и подтвердила, что такие деньги у нее есть\", сообщил \"Эху Москвы\" руководитель Фонда гражданских свобод Александр Гольдфарб, добавив, что \"Закаев был предупрежден, что он должен ночевать по известному суду адресу, должен сдать свой паспорт, не должен выезжать за границу, в противном случае его ждет арест\".\n\nЗакаев все это время будет жить в Лондоне, находясь на поруках у актрисы Ванессы Редгрейв.\n\nАдрес, по которому должен жить Закаев, суд не раскрывает. Известно лишь, что дом расположен в Челси - одном из престижных центральных районов столицы Великобритании, сообщает BBC.\n\nТам и живет Ванесса Редгрейв, которая предоставила кров семье Закаева.\n\nКак объяснил лондонский юрист Джон Харди, на первом заседании суда никаких значительных решений обычно и не принимается.\n\n\"Все начинается с того, - рассказывает он, - что суд принимает решение о том, будет ли подозреваемый в процессе слушания находиться в тюрьме или его следует отпустить под залог. Затем, в течение 40 дней, страна, которая настаивает на экстрадиции, должна прислать нам официальное требование о выдаче подозреваемого. С этого момента до окончания всего юридического процесса обычно проходит около 40 дней\".\n\nЕще 50 тысяч долларов за Закаева заплатил Борис Березовский\n\nБорис Березовский заплатил 50 тысяч долларов за юридическую поддержку Ахмеда Закаева в Дании. Об этом РИА \"Новости\" сообщил в среду руководитель Фонда по защите гражданских свобод Александр Гольдфарб. Фонд был создан Борисом Березовским в Нью-Йорке в 2000 году.\n\nПо словам Гольдфарба, такую сумму составила доля Березовского в финансовой поддержке Закаева в Дании. Как ранее сообщал сам Березовский, он продолжит оказывать финансовую поддержку Закаеву и в Великобритании во время судебного процесса по его экстрадиции в Россию.\n\nРоссия уже отправила в Великобританию документы, подтверждающие причастность Закаева ко многим преступлениям\n\nПосольство России уже направило в МВД Великобритании оперативно подготовленные российской прокуратурой документы, подтверждающие причастность Ахмеда Закаева к серии тяжких преступлений на территории Российской Федерации и ходатайствующие о выдаче его России для уголовного преследования.\n\n\"Таким образом, - заявил представитель российской дипломатической миссии, - британское правосудие получило все необходимые документы для объективного рассмотрения вопроса об экстрадиции Закаева и вынесения своего решения. Дело теперь за британской стороной\".\n\nЗакаев прибыл в Лондон из Копенгагена на прошлой неделе, после того как датские власти отказались выдать его России и освободили из-под стражи.\n\nВ лондонском аэропорту Закаев был задержан, а затем отпущен под денежный залог в 50 тыс. фунтов стерлингов, который за него внесли актриса Ванесса Редгрейв, депутат Европарламента лорд Бетелл и правозащитник Владимир Буковский.\n\nГенпрокуратура России обвиняет эмиссара Аслана Масхадова по девяти статьям УК РФ, в том числе в убийстве двух и более человек, посягательстве на жизнь сотрудника правоохранительных органов, бандитизме и т. д.\n\nИсточник: https://www.newsru.com/world/11Dec2002/zakaev2.html\n"}