{"entities": [[[0, 12], [51, 86], [169, 175], [454, 466], [885, 897]], [[24, 30], [161, 167], [191, 197], [1143, 1149]], [[200, 217], [693, 709]], [[247, 290], [429, 436], [781, 788], [930, 949]], [[547, 575], [1226, 1242], [1706, 1713], [1897, 1903], [2106, 2114]], [[667, 671], [672, 732], [734, 741], [913, 926]], [[791, 812], [969, 981]], [[1016, 1046], [1050, 1057]], [[1030, 1046], [1496, 1512], [1783, 1799]], [[1082, 1093], [1559, 1573], [1607, 1611], [1634, 1638]], [[1096, 1110], [1576, 1591], [1716, 1721]], [[1150, 1161], [1171, 1175], [1288, 1298], [1343, 1349], [1405, 1407], [1698, 1704], [1889, 1894], [1971, 1980], [2096, 2103], [2130, 2140]], [[1171, 1242], [1246, 1253]], [[1478, 1512], [1514, 1521]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Андре Агасси проиграл в Шанхае второй матч подряд\n\nАмериканский теннисист Андре Агасси потерпел второе поражение подряд на итоговом чемпионате АТР Masters Cup в Шанхае. Агасси, выступающий в Шанхае в \"Золотой группе\", в напряженной борьбе уступил испанскому теннисисту Хуану Карлосу Ферреро и потерял все шансы на выход в полуфинал. Поединок, продолжавшийся два с половиной часа, закончился со счетом 7:5, 2:6, 7:6(8:6) в пользу Ферреро. После поражения Андре Агасси умерла главная интрига нынешнего розыгрыша Masters Cup теперь ничто не помешает австралийцу Ллейтону Хьюитту закончить сезон в ранге первой ракетки мира.\n\nРанее участие в полуфинале турнира обеспечил себе другой представитель \"Золотой группы\" швейцарец Роже Федерер, который в двух матчах одержал две победы - над Ферреро и Иржи Новаком из Чехии.\n\nЗаключительные матчи группового турнира пройдут в пятницу, 15 ноября. Андре Агасси сыграет против Роже Федерера, а Хуан Карлос Ферреро померится силами с Иржи Новаком. В пятницу же состоится во многом решающий матч \"Красной группы\", в котором встретятся два испанца: Карлос Мойя и Альберто Коста.\n\nНу а в данный момент на корте Шанхая Марат Сафин проводит свой заключительный поединок группового турнира против Ллейтона Хьюитта, в котором для продолжения дальнейшей борьбы россиянину необходима только победа. В случае успеха у Марата еще останутся небольшие шансы на выход в полуфинал. Но он сможет рассчитывать на продолжение борьбы только в том случае, если в последней встрече \"Красной группы\", которая состоится в пятницу, между испанцами Карлосом Мойей и Альберто Костой победу одержит Мойя. При таком раскладе у Мойи будет три победы из трех, а у остальных трех теннисистов - Сафина, Хьюитта и Косты - по одной победе и два поражения. Тогда второй полуфиналист \"Красной группы\" определится только путем подсчета разницы выигранных и проигранных сетов.\n\nПоследний раз Сафин и Хьюитт встречались 3 ноября в финале теннисного турнира в Париже, и тогда россиянин в трех сетах одержал уверенную победу, выиграв вместе с финальным матчем и весь турнир. Общий же счет встреч между Сафиным и Хьюиттом - 4:3 в пользу россиянина.\n\nИсточник: https://www.newsru.com/sport/14Nov2002/5643729874.html\n"}