{"entities": [[[6, 15], [164, 212], [671, 684], [695, 698], [917, 925], [964, 967], [1063, 1072], [1324, 1333]], [[86, 106], [136, 144], [229, 238], [316, 325], [527, 536], [1501, 1510], [1533, 1536]], [[517, 536], [1494, 1510], [1529, 1532]], [[627, 644], [646, 649]], [[1102, 1148], [1159, 1167], [1235, 1238]]], "includes": [[], [], [], [], []], "text": "Жизнь Высоцкого сыграли по-английски\n\nВ лондонском театре King's Head прошла премьера спектакля Let Us Fly (\"Полетим\"), в основе сюжета которого жизнь и творчество известного российского барда Владимира Высоцкого, передает BBC . Спектакль состоит из 24 музыкальных номеров в переложении на английский язык.\n\nВ ролях спектакля заняты известные английские актеры с внушительным послужным списком: Анна Франколини, Майлз Геррини, Джозеф Маккен и Дэйв Уиллетс, а литературной основой послужили воспоминания Марины Влади. Создатели спектакля - американские режиссеры Мони и Мина Яким и продюсер Дэниэль Селцник - в лучших традициях Театра на Таганке, где всю жизнь проработал главный герой, поручили его роль не одному, а трем актерам.\n\nТаким образом, действующие лица Владимир, Володя и Высоцкий дополняли друг друга, спорили друг с другом, и, разумеется, пели. Пели по-разному, то так же речитативно, отрывисто, как пел Высоцкий, то выпевая совершенно несвойственные ему протяжные вокальные партии, то разыгрывая живое представление песенного сюжета.\n\nПеревел песни Высоцкого с необыкновенным мастерством опытный переводчик русской поэзии Альберт Тодд, на счету которого книги переводов Пастернака, Мандельштама, Маяковского и Евтушенко. Ему удалось передать по-английски, казалось, непереводимые образы из самых сильных песен Высоцкого - \"Микрофон\", \"Кони\", \"Банька\", \"Парус\".\n\nВ итоге получился хоть и сдержанный и неброский, но все же мюзикл. Впрочем, именно такую задачу и ставили перед собой авторы спектакля, так и обозначали они его жанр в программе, исходя из жанра и подбирали актеров. Соответствующими задачам жанра получились и музыкальные аранжировки.\n\nИсточник: https://www.newsru.com/cinema/13Sep2002/vysotskij.html\n"}