{"entities": [[[30, 36], [92, 98], [179, 185], [443, 450], [461, 463], [784, 790], [973, 979], [1036, 1042], [1090, 1096], [1242, 1249], [1429, 1435], [1484, 1490], [1617, 1623], [1725, 1731], [2006, 2012], [2163, 2169]], [[39, 72], [101, 146], [793, 829]], [[66, 72], [176, 178], [664, 666]], [[241, 247], [288, 294]], [[249, 306], [492, 494], [639, 643], [646, 648], [951, 954], [1142, 1153], [1671, 1697], [1703, 1706], [2224, 2228]], [[273, 285], [318, 321], [1185, 1205], [1549, 1566], [1685, 1697], [2024, 2043]], [[477, 480], [1109, 1139], [1438, 1441], [1544, 1547], [1652, 1655]], [[1259, 1338], [1343, 1350]], [[1464, 1471], [1476, 1483]], [[1806, 1814], [1816, 1823], [1896, 1899]], [[1879, 1886], [1888, 1895], [1924, 1926]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Созданы условия для включения России в экономическое пространство Европы\n\nВопросы включения России в единое европейское экономическое пространство будут обсуждаться на саммите ЕС-Россия 11 ноября в Брюсселе, заявил в эфире радиостанции \"Эхо Москвы\" глава представительства Еврокомиссии в Москве Ричард Райт.\n\n\"То, что нас больше всего интересует - это создание необходимых условий для дальнейшего развития торговых и экономических отношений с Россией уже после ее вступления в ВТО\", - сказал он. \"Природа этих отношений еще до конца не определена, однако предполагается, что это будут двусторонние экономические взаимодействия\", - отметил Райт.\n\nОн подчеркнул: \"В ЕС продолжают всесторонне изучать эту проблему и результаты показывают, что созданы благоприятные условия для включения России в это общее экономическое пространство. Данная проблема будет рассматриваться с учетом каждой конкретной области: таможня, финансы, техническое оснащение\".\n\nПо его мнению, признание России страной с рыночной экономикой есть признание достижений России за последнее время, и это, несомненно, поможет России вступить во Всемирную торговую организацию.\n\nРичард Райт напомнил, что две недели назад Европейская комиссия, отвечающая за торговые отношения с Россией, провела интенсивные и содержательные переговоры с премьер-министром Михаилом Касьяновым, на которых были сделаны существенные шаги в рамках двусторонних соглашений по вступлению России в ВТО.\n\n\"Это целый комплекс проблем, по которым России предстоит вступить в соглашение со всеми участниками ВТО. Европейский совет делает все возможное и будет делать дальше, чтобы Россия как можно скорее вступила в ВТО\", - подчеркнул представитель Еврокомиссии.\n\nПо его оценке, признание России страной с рыночной экономикой очень важно в плане антидемпинговых мер для компаний, которые вступают в торговые отношения, это позволяет обсуждать те цены, которые они выдвигают, и соотносить их с европейскими ценами.\n\n\"Только 12 антидемпинговых мер применяется в отношении России со стороны Европейского совета. При этом в пяти из 12-и случаях антидемпинговые меры реально не применяются, и только 1,3 процента импорта со стороны России подвергаются антидемпинговому рассмотрению\", - сказал Райт.\n\nИсточник: https://www.newsru.com/finance/08Nov2002/esr.html\n"}