{"entities": [[[2, 12], [84, 94], [817, 827], [892, 902], [1271, 1281], [1517, 1526], [1593, 1603]], [[13, 24], [1103, 1131]], [[34, 39], [787, 804], [873, 902], [1141, 1158]], [[48, 80], [1177, 1226]], [[68, 80], [135, 198], [425, 447], [1292, 1297]], [[73, 80], [1336, 1356], [1491, 1505]], [[124, 198], [335, 387], [754, 761], [933, 940]], [[182, 188], [1472, 1478], [1499, 1505]], [[191, 198], [1583, 1590]], [[226, 273], [393, 396]], [[239, 257], [320, 324], [460, 464], [1377, 1400]], [[289, 317], [762, 765]], [[739, 761]], [[1014, 1055]], [[1228, 1248]], [[1363, 1418], [1420, 1427], [1451, 1455]]], "includes": [[], [], [], [14], [], [], [3, 12, 13], [], [], [], [], [], [], [], [], []], "text": "В Волгограде болельщиков штурмуют кассы, скупая последние билеты на матч сборной\n\nВ Волгограде царит ажиотаж вокруг продажи билетов на отборочный матч чемпионата Европы-2004 сборных России и Албании. Как сообщил РИА \"Новости\" пресс-атташе спортклуба \"Ротор\" Михаил Пинхасик, по договору с Российским футбольным союзом в клуб поступило всего 6 тысяч билетов стоимостью от 50 до 500 рублей.\n\nПо его словам, заявок на посещение матча Россия - Албания поступило в клуб в 2 раза больше, чем может вместить единственная действующая на стадионе восточная трибуна - около 16 тысяч мест. На западной трибуне, находящейся на реконструкции, установлены сиденья в гостевой ложе на 500 мест и завершаются работы по оборудованию 150 мест в пресс-ложе.\n\nОсновную массу билетов РФС распространяет через кассы \"Аэрофлота\" не только в Волгограде, но и в Ростове-на-Дону, Москве, Саратове. В кассах \"Аэрофлота\" Волгограда затрудняются сказать, сколько билетов находится в продаже, ссылаясь на коммерческую тайну. По словам кассиров, самые дешевые билеты стоимостью 80 рублей были раскуплены в первый день продажи.\n\nСейчас огромные очереди болельщиков штурмуют кассы \"Аэрофлота\", чтобы приобрести оставшиеся билеты стоимостью от 150 до 500 рублей. Билеты по 150 рублей уже заканчиваются.\n\nВ Волгограде интерес к матчу увеличивается еще и тем, что в состав национальной сборной вошел представитель волгоградского \"Ротора\" - Евгений Алдонин, который весьма успешно показал себя в матче сборных России и Ирландии. Сборная России прилетит в Волгоград из Тбилиси в ночь с 12 на 13 октября. Появление сборной Албании в Волгограде ожидается 14 октября.\n\nИсточник: https://www.newsru.com/sport/11Oct2002/473886445.html\n"}