{"entities": [[[0, 25], [60, 104], [172, 192], [358, 368], [1119, 1144], [1252, 1261], [1303, 1306]], [[14, 25], [52, 58], [74, 85], [596, 607], [683, 690], [732, 743], [852, 859], [1052, 1063], [1147, 1157], [1202, 1205], [1281, 1287]], [[113, 119], [154, 159], [276, 282]], [[321, 326], [1100, 1106]], [[402, 421], [507, 511]], [[422, 476], [487, 493], [512, 551], [575, 579], [618, 619], [701, 707], [780, 786], [826, 829], [862, 864], [916, 917]], [[428, 463], [518, 551], [631, 644], [646, 653]], [[754, 765], [806, 817]], [[1038, 1083], [1232, 1239], [1337, 1350]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Бывший король Афганистана спустя 29 лет вернулся на родину\n\nБывший король Афганистана Мохаммед Захир Шах покинул Италию после почти 30-летнего пребывания здесь в изгнании. 87-летний экс-монарх вылетел в ночь со среды на четверг с римской военно-воздушной базы на самолете ВВС Италии Boeing-707 и в четверг утром прибыл в Кабул, сообщает ИТАР-ТАСС.\n\nВ полете Захир Шаха сопровождал прибывший накануне в итальянскую столицу глава временного афганского правительства Хамид Карзай. Во время своего пребывания в Риме глава временной афганской администрации заявил, что не считает себя будущим лидером Афганистана.\n\n\"Сейчас я возглавляю администрацию, которая призвана временно руководить страной, - сказал Карзай. - Политическое будущее Афганистана определит Лойя джирга\".\n\nМежду тем, Карзай отметил, что \"если Лойя джирга доверит ему продолжать руководить страной\", он сочтет это за честь, если же этого не произойдет, \"я с уважением отнесусь к этому решению и отойду от дел: это будет хорошая возможность немного отдохнуть\".\n\nПо сообщениям, экс-президент Афганистана Бурхануддин Раббани приветствовал в Кабуле возвращение бывшего короля Захир Шаха в Афганистан, однако выступил против идеи восстановления там конституционной монархии. Раббани заявил, что Захир Шах может вернуться на родину, поскольку это его право.\n\n\"Однако, - подчеркнул экс-президент, - мир давно пришел к республиканской форме правления и реставрация монархии неприемлема\".\n\nИсточник: https://www.newsru.com/world/18Apr2002/shah.html\n"}