{"entities": [[[14, 62], [106, 135], [140, 147], [370, 381], [710, 726], [820, 826], [981, 987], [1113, 1119], [1303, 1316]], [[49, 62]], [[66, 94], [774, 811], [943, 948]], [[159, 189], [225, 230], [345, 351], [431, 454], [521, 524], [793, 799], [1310, 1316]], [[254, 259], [908, 913]], [[262, 313], [413, 414], [652, 665], [1279, 1292]], [[283, 299], [960, 969]], [[422, 454]], [[456, 462]], [[466, 469]], [[497, 504], [506, 513]], [[533, 537]], [[540, 549]], [[597, 600]], [[1354, 1391], [1393, 1400]]], "includes": [[], [3, 13], [], [], [], [], [], [], [], [7, 8], [], [], [], [11, 12], []], "text": "В США найдена уникальная любительская кинопленка семьи Рерихов\n\nВ одном из нью-йоркских музеев обнаружена уникальная 20-минутная пленка, на которой запечатлен великий художник Николай Рерих во время путешествия по Тибету и в своем доме на северо-востоке Индии.\n\nКинодокументалист из Санкт-Петербурга Луиза Тележко, серьезно изучающая творчество Рериха, был уверена, что такой фильм не может не существовать. \"Да, я читала дневники Николая Константиновича, письма. В них неоднократно упоминалось о съемках, которые делали его сыновья Юрий и Святослав. Тогда это было еще только внове, 20-е годы, и они всем новым интересовались очень сильно\", - сказала Луиза Тележко в интервью телекомпании НТВ.\n\nГде находится бесценная пленка, удалось установить достаточно легко. Однако в общественном музее Рериха в Нью-Йорке наличие пленки не подтверждали и не отрицали. Только когда к поискам подключился посол России в Индии Александр Кадакин, хранители музея передали в Петербург видеокопию пленки.\n\nКачество черно-белых кадров улучшили на компьютере. Убрали ненужные склейки и применили так называемое подавление шумов.\n\n\"Пленки, конечно, нуждаются в исследовании, когда именно были сделаны те или иные кадры. Мы можем только догадываться, но исследователи должны знать точно\", - считает Луиза Тележко.\n\nЗагадка пленок Рериха может быть раскрыта с помощью метода самого великого исследователя Востока, который любил говорить: \"Когда ищешь далеко, оно обязательно окажется очень близко\".\n\nИсточник: https://www.newsru.com/cinema/05Jan2002/rerikh.html\n"}