{"entities": [[[17, 26], [94, 112], [279, 281], [423, 432], [672, 674], [913, 915], [1048, 1056], [1606, 1615], [1641, 1644]], [[62, 70], [571, 579], [620, 626], [1294, 1300], [1491, 1499], [1526, 1528]], [[260, 281], [294, 309], [658, 674], [788, 796], [1214, 1231], [1462, 1475]], [[494, 519], [521, 528]], [[693, 715], [750, 752]], [[885, 915]], [[1057, 1062]], [[1064, 1069]], [[1071, 1078]], [[1080, 1087]], [[1089, 1095]], [[1097, 1102]], [[1104, 1110]], [[1112, 1118]], [[1120, 1128]], [[1131, 1139]]], "includes": [[], [], [], [], [], [6, 7, 8, 9, 10, 11, 12, 13, 14, 15], [], [], [], [], [], [], [], [], [], []], "text": "Ирландцы открыли Евросоюзу путь на восток\n\nПолитическая элита Ирландии, а также других столиц Европейского союза вздохнула с облегчением. Как свидетельствуют предварительные результаты проведенного здесь в субботу повторного референдума по вопросу ратификации Ниццского договора ЕС, сторонники этого документа, заключенного на саммите \"пятнадцати\" в Ницце в декабре 2000 года и создающего основу для дальнейшего расширения Евросоюза, одержали убедительную победу, сообщает ИТАР-ТАСС.\n\nСогласно первым итогам референдума, которые подведены в семи наиболее крупных округах Ирландии, в поддержку точки зрения правительства страны о необходимости ратифицировать новый договор ЕС высказались почти 67 процентов ирландцев, принявших участие в голосовании. Их в два раза больше, чем противников договора, набравших всего 33,4 процента голосов.\n\nПо существу в руках ирландцев оказалась судьба 10 стран-кандидатов в члены ЕС, так как от итогов референдума зависит, состоится или нет уже запланированное на весну 2003 года подписание договора о вступлении в Евросоюз Кипра, Чехии, Эстонии, Венгрии, Латвии, Литвы, Мальты, Польши, Словакии и Словении. На первом референдуме в июне 2001 года 53,87 процента высказались против Ниццкого договора при 46,13 процента проголосовавших \"за\".\n\nГод назад население страны поддержало не правительственную точку зрения, а партию \"зеленых\", Шинн фейн, \"Альянс за мир и нейтралитет\" и ряд других общественных организаций, считающих, что новый договор повлечет отход Ирландии от традиционно проводимой ею политики военного нейтралитета, а также приведет к снижению веса малых стран Евросоюза в процессе принимаемых в нем решений.\n\nИсточник: https://www.newsru.com/world/20Oct2002/ipl.html\n"}