{"entities": [[[0, 16], [30, 35], [48, 104], [118, 123], [296, 301], [417, 437], [494, 501], [544, 547], [668, 675], [775, 777], [822, 838], [887, 889], [979, 986], [1007, 1010], [1034, 1037], [1055, 1059], [1155, 1158]], [[179, 193], [1082, 1090]], [[196, 213], [1093, 1104]], [[226, 240], [586, 606], [1218, 1255], [1379, 1393]], [[288, 313], [316, 318], [799, 805], [874, 881], [961, 963]], [[451, 492], [526, 535], [898, 907]], [[645, 667], [1066, 1104], [1145, 1154]]], "includes": [[], [], [], [], [], [], [1, 2]], "text": "Мари-Рен Ле Гунь остается при своих убеждениях\n\nФранцузский арбитр по фигурному катанию Мари-Рен Ле Гунь остается при своих убеждениях - олимпийские чемпионы российские фигуристы Елена Бережная и Антон Сихарулидзе \"были лучше канадской пары\". Об этом, как передает РИА \"Новости\", сообщил адвокат судьи Макс Миллер.\n\nОн сообщил, что в ходе состоявшегося накануне в Солт-Лейк-Сити трехчасового разбирательства действий французского арбитра на заседании Международной федерации фигурного катания, Ле Гунь подтвердила руководству федерации, что на нее оказывалось сильное давление в пользу канадских фигуристов. \"После объявления решения по катанию российских спортсменов Ле Гунь подверглась словесным оскорблениям и угрозам в физической расправе со стороны тех, кто не разделял ее оценки\", - подчернул Миллер.\n\n\"Эмоционально Мари-Рен Ле Гунь чувствует себя уже лучше\",- сказал адвокат. \"Но ее место в федерации и судейская карьера скомпрометированы\", - подчеркнул он.\n\nНапомним, чтоЛе Гунь обвинили в том, что она якобы под оказанным на нее давлением отдала свой голос российской паре Бережная - Сихарулидзе, что и предопределило исход состязаний. Россиянам она присудила за технику в произвольной программе 5,9 балла, а канадцам Джейми Сале - Дэвид Пеллетье - 5,8 балла. В результате исполком МОК принял решение присудить комплект золотых медалей в парном катании фигуристов также канадской паре.\n\nИсточник: https://www.newsru.com/sport/22Feb2002/339874904.html\n"}