{"entities": [[[0, 7], [826, 833], [1007, 1014], [1837, 1844], [2291, 2298], [2419, 2426], [2495, 2502]], [[10, 19], [425, 464], [591, 613], [836, 858], [1125, 1145], [1934, 1954], [2429, 2451], [2592, 2631]], [[42, 59], [261, 288], [615, 633], [740, 745], [1341, 1351], [1696, 1701], [2027, 2044], [2168, 2185], [2883, 2918]], [[100, 185], [187, 189]], [[305, 358], [492, 500], [1355, 1367], [1710, 1733], [2007, 2025], [2051, 2057], [2189, 2197], [2922, 2930]], [[369, 391], [537, 559]], [[508, 518], [520, 527]], [[650, 657]], [[659, 670]], [[673, 712]], [[700, 712], [1257, 1269]], [[784, 858], [970, 973]], [[792, 858]], [[878, 923], [2332, 2393], [2404, 2408], [2467, 2469], [2552, 2556]], [[903, 910], [2365, 2380]], [[955, 967]], [[1028, 1079]], [[1082, 1121]], [[1270, 1281]], [[1284, 1296]], [[1299, 1309]], [[1369, 1380]], [[2107, 2136], [2144, 2152]], [[2536, 2544], [2546, 2549]]], "includes": [[], [], [], [], [7, 8, 9], [], [], [], [], [], [], [], [20, 21], [], [], [0, 1], [], [], [], [], [18, 19], [16, 17], [], []], "text": "Израиль и Палестина договорились о выводе израильских войск\n\nВ Иерусалиме днем в понедельник прошла очередная встреча между представителями израильских и палестинских служб безопасности. Ее главным решением стала договоренность о том, что уже в ночь на вторник израильские армейские части должны покинуть все палестинские территории в так называемой \"зоне А\", согласно Норвежским соглашениям находящиеся под полным контролем Палестинской национальной администрации, сообщает РИА \"Новости\". В эту зону входят территории, которые согласно Норвежским соглашениям находятся под полным контролем Палестинской автономии. Израильские войска должны покинуть Вифлеем, Бейт-Джаллу и шесть населенных пунктов в секторе Газа.\n\nДоговоренность об отводе войск была достигнута на состоявшейся ночью встрече представителей служб безопасности Израиля и палестинской автономии при посредничестве американского эмиссара в регионе Энтони Зинни. Как передает РИА \"Новости\", с обеих сторон в ней приняли участие по два генерала. Израиль представляли командующий дивизией \"Иудея и Самария\" Гаршон Ицхак и командующий дивизией \"Газа\" Исраэль Зив. С палестинской стороны на встрече присутствовали руководители вооруженных полицейских формирований на Западном берегу реки Иордан и в секторе Газа Хадж Исмаил и Эль-Маджейда.\n\nПалестинцы потребовали немедленного ухода израильтян из этих районов. Израильтяне, в свою очередь, указали, что готовы выполнить такое требование, однако поставили условие - обязательства со стороны палестинских служб безопасности по пресечению террористической деятельности против израильтян. Сейчас очень многие израильские политики, прежде всего из правого лагеря, подчеркивают, что как только армия оставит палестинские территории, уже на деле являющиеся своеобразными \"буферными зонами\", это обеспечит практически свободный проход в Израиль для вооруженных палестинских террористов.\n\nТем не менее на встрече указывалось, что если палестинская сторона берет на себя ответственность и полный контроль над всеми территориями, израильская армия уйдет оттуда \"уже сегодня\". Конкретно сейчас указывается, что соглашение о прекращении огня, после которого начнется отвод израильских войск из \"зоны А\", может быть подписано уже в ближайшие 48 часов. Об этом, в частности, заявил министр обороны Израиля Беньямин Бен Элиэзер.\n\nМежду тем специальный представитель США на Ближнем Востоке Энтони Зинни продолжил свои встречи в Израиле и Палестинской автономии. В воскресенье он встретился с президентом Израиля Моше Кацавом, после чего отбыл в Рамаллах, где у него состоялись встречи с руководителем Палестинской национальной администрации Ясиром Арафатом, спикером палестинского парламента Ахмедом Куреи, руководителем департамента местного управления Саибом Арикатом и главой министерства информации Ясиром Абд Раббо. На встречах, по некоторым данным, речь также шла о перспективах отвода израильских армейских подразделений из \"зоны А\".\n\nИсточник: https://www.newsru.com/world/18Mar2002/peregovory.html\n"}