{"entities": [[[0, 34], [1983, 1996]], [[25, 34], [2025, 2041]], [[42, 67], [69, 210], [280, 287], [379, 384], [1019, 1025], [1965, 1972]], [[50, 67], [77, 151], [973, 980], [1108, 1119], [1225, 1252], [1296, 1303], [1355, 1358], [1582, 1593], [1750, 1765], [2071, 2188]], [[57, 67], [169, 210], [2309, 2348]], [[231, 248], [1919, 1936]], [[258, 268]], [[271, 287], [1828, 1876]], [[361, 364]], [[405, 429], [544, 550], [964, 969]], [[582, 600], [805, 813], [879, 880]], [[739, 752], [1178, 1183], [1186, 1199], [1820, 1825]], [[1065, 1071], [1697, 1721], [2331, 2337], [2368, 2374]], [[1150, 1161], [2213, 2224], [2389, 2400]], [[1641, 1656], [1658, 1661]], [[2240, 2268], [2277, 2280]]], "includes": [[], [], [], [], [], [7], [10, 11], [], [6, 7], [], [], [], [], [], [], []], "text": "Знаменитая создательница \"Пианино\" снимет фильм о матери Николая II\n\nФильм о датской принцессе Дагмар, в замужестве русской императрице Марии Федоровне, ставшей матерью последнего русского императора Николая II, намереваются снять датские продюсеры. Об этом сценаристы и продюсер картины сообщили на пресс-конференции в пятницу в Москве, передает \"Интерфакс\".\n\nОни отметили, что фильм станет экранизацией \"Коронованной Валькирии\" - неоконченного романа писателя Юрия Давыдова, автора широко известных книг на исторические темы. Над киноверсией романа работают российские сценаристы Александр Миндадзе (автор сценариев таких известных картин, как \"Парад планет\", \"Плюмбум, или Опасная игра\", \"Пьеса для пассажира\", \"Время танцора\" и др.) и Наталья Чепик (\"Простые истины\", \"Женская собственность\" и др.).\n\nМиндадзе признался, что никогда не работал над историческими сценариями: \"Я всегда пытался писать о сегодняшнем дне, но работать очень интересно - интересен и роман, и персона\". \"Есть особая важность в экранизации фильма именно сейчас, поскольку в 2003 году в Россию, скорее всего, будет перевезен прах императрицы , вот уже 75 лет покоящийся в Копенгагене\", - подчеркнула Чепик.\n\nНаталья Чепик сказала, что сведения об императрице Марии Федоровне сохранились только отрывочные, \"а меж тем, персона эта была весьма интересная - такой серый кардинал; она никогда не была героиней, а всегда только поддерживала главных героев исторической сцены\".\n\n\"Открывая строжайший секрет, скажу, что сценарий будет о трагедии человека не на своем месте. С одной стороны, внутренний конфликт императрицы возник из-за столкновения мягкого воспитания в маленькой Дании, где все друг друга знают, и реальности кровавой, жесткой России. С другой - из-за того, что Мария Федоровна была более мать и жена, чем государыня\", - рассказала Чепик.\n\nПродюсер картины с датской стороны Лия Красновиц также раскрыла тайну - одним из тех, кого датские продюсеры рассматривают как режиссера картины, является Джейн Кэмпион - создательница нашумевшего фильма \"Пианино\", победителя Канн 1993 года.\n\nИмператрица Мария Федоровна, урожденная принцесса датская Дагмара, дочь датского короля Кристиана IX и королевы Луизы, родилась в 1847 году в Копенгагене. Став супругой русского царя Александра III, родила ему шестерых детей, в том числе последнего императора России Николая II. 52 года прожила в России. Скончалась в Копенгагене в 1928 году, похоронена в усыпальнице датских королей - Роскилльском соборе.\n\nИсточник: https://www.newsru.com/cinema/05Jul2002/pianino.html\n"}