{"entities": [[[0, 10], [61, 71], [260, 270], [542, 552], [834, 844], [955, 966], [1481, 1493], [1922, 1932], [2078, 2090], [2185, 2211], [2254, 2268], [2279, 2289], [2307, 2310], [2324, 2326], [2460, 2468], [2473, 2475], [2496, 2499], [2595, 2598]], [[21, 26], [107, 112], [207, 211], [562, 567], [867, 872], [1285, 1301]], [[29, 38], [116, 125], [239, 247], [571, 580]], [[135, 160], [2139, 2164]], [[170, 186]], [[178, 186], [385, 393]], [[233, 235], [484, 486], [1243, 1273], [1334, 1336], [1478, 1480]], [[297, 307], [339, 342], [1327, 1331], [1402, 1412], [1416, 1419], [1537, 1547], [1672, 1682], [1890, 1900]], [[376, 414]], [[415, 427], [1709, 1720]], [[448, 467], [488, 491], [582, 591], [665, 668]], [[722, 727], [770, 785]], [[987, 1027], [1209, 1217]], [[1009, 1027], [1120, 1138]], [[1099, 1155], [1160, 1163]], [[1265, 1273], [1795, 1815]], [[1425, 1429]], [[1432, 1439]], [[1441, 1444], [1558, 1563]], [[1566, 1619], [1722, 1765]], [[1580, 1619], [2027, 2044]], [[1953, 2002], [2165, 2174], [2242, 2245], [2376, 2385], [2401, 2405], [2582, 2592]]], "includes": [[], [12], [4], [], [], [4, 8], [], [1, 2, 5], [], [], [], [], [], [], [], [], [], [], [16, 17], [], [], []], "text": "Террористы разделили детей и родителей\n\nПо последним данным, террористы, удерживающие заложников, отделили детей от родителей. Об этом радиостанции \"Эхо Москвы\" сообщила одна из заложниц.\n\nВ настоящее время дети находятся на балконе ДК, а родители в партере.\n\nТеррористы также перестали выпускать заложников в туалет и угрожают отобрать у них мобильные телефоны.\n\nПо телефону одной из заложниц - Марии Школьниковой \"Интерфаксу\" удалось связаться с другими заложниками, находящимися в ДК. Они никак не прокомментировали утверждения о том, что террористы отделили детей от родителей. Заложники просили еще раз известить общественность и официальные власти о том, что они просят обойтись без штурма, выступают против войны в Чечне и просят начать вывод российских войск из этой республики.\n\nВ то же время, по данным источника ИТАР-ТАСС, террористы отказались освободить детей, отметив, что 15-16 лет это уже не детский возраст.\n\nПо последним данным, в руках террористов могут оставаться до 12 детей - участников мюзикла \"Норд-Ост\". Об этом, как передает корреспондент РИА \"Новости\", заявил журналистам генеральный продюсер проекта \"Норд-Ост\" Александр Цикало. По его словам, на данный момент нет информации, что эти дети освобождены.\n\nВсего же в Театральном центре на Дубровке может быть порядка 40 детей.\n\nОчевидцы сообщают, что люди в ДК находятся в крайне тяжелом психологическом состоянии.\n\nПо словам заложников, у них есть вода и шоколад. Они были выданы тем, кто находится в ДК террористами только сегодня утром, более десяти часов у заложников не было и этого.\n\nПредставители Международного комитета Красного Креста около 16:00 в четверг предприняли попытку доставить заложникам медикаменты. Как передает \"Интерфакс\", пять медиков с красными крестами на куртках пронесли мимо собравшихся на 1-й Дубровской улице журналистов несколько коробок с медикаментами. Врачи также хотят передать заложникам некоторые продукты.\n\nТеррористы полностью адекватны Корреспондент газеты \"Санди Таймс\" Марк Франкетти с двумя представителями \"Красного Креста\" имели возможность побеседовать с террористами, удерживающими заложников в Москве. Как сообщил радиостанции \"Эхо Москвы\" Франкетти, беседа с небольшой группой боевиков длилась не более 15 минут. По его словам, все террористы в масках. Террористы подтвердили, что они смертники, и им нечего терять в случае невыполнения требований.\n\nФранкетти сообщил, что у него сложилось впечатление о полной адекватности поведения боевиков. По их собственным словам, они мусульмане, не курят, не употребляют алкоголь, не используют наркотики. По мнению журналиста, \"они профессиональные боевики\".\n\nИсточник: https://www.newsru.com/russia/24Oct2002/child_away.html\n"}