{"entities": [[[0, 7], [35, 38], [132, 143], [454, 457], [527, 530], [1172, 1175], [1421, 1424], [1621, 1624]], [[220, 240], [1601, 1624]], [[421, 433], [435, 442]], [[774, 794], [899, 902]], [[799, 817], [832, 849]], [[910, 935], [1023, 1031]], [[1155, 1159], [1232, 1234]], [[1352, 1369], [1371, 1374]], [[1489, 1496], [1636, 1642]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Америка перешла на летнее время\n\nВ США в воскресенье осуществлен переход на летнее время, передает РИА \"Новости\".\n\nСтрелки часов по всей стране, за исключением Аризоны, части штата Индиана, расположенном в часовом поясе Восточного побережья, Пуэрто-Рико, Виргинских островов, Американского Самоа, и Гавайев, были переведены на час вперед. Обратный переход к стандартному времени будет осуществлен 27 октября.\n\nПереход на летнее время, которое называют в США \"временем экономии светового дня\", по данным министерства транспорта США, преследует три основные цели: экономию электроэнергии, обеспечение безопасности населения - доказано, что в светлое время суток меньше вероятность ДТП, аварий на производстве, несчастных случаев; а также предупреждение преступности.\n\nАвтором идеи летнего времени был Бенджамин Франклин, но при жизни \"отца-основателя\" это нововведение реализовано не было. Вспомнил о ней в 1907 англичанин Уильям Уиллетт, обративший внимание на то, что в ранние вечерние часы в квартирах зажигают свет. Идея британца была осуществлена лишь в 1916 году, когда правительство сочло такую экономию в военное время вполне уместной.\n\nВ 1918 году идея вернулась в США, но встретила мощное сопротивление населения. Воплотить ее в жизнь удалось лишь во время Второй мировой войны. С тех пор ежегодно в первое воскресенье апреля - на неделю позже большинства стран, где также осуществляют переход на летнее время, в США \"время двигают на час\".\n\nС воcкресенья разница во времени между Москвой и Нью-Йорком и Вашингтоном вновь после недельного увеличения разрыва вернулась к восьми часам: когда на Восточном побережье США полночь, в Москве уже 8 часов утра.\n\nИсточник: https://www.newsru.com/world/08Apr2002/usa_clocl.html\n"}