{"entities": [[[16, 33], [86, 141], [145, 152], [263, 312], [445, 448], [934, 943], [1069, 1079], [1167, 1173], [1286, 1294], [1338, 1340], [1392, 1394]], [[119, 125], [620, 633]], [[161, 168], [273, 290], [392, 401], [542, 551], [554, 556], [636, 649], [774, 787], [1093, 1098]], [[171, 184], [293, 312], [404, 411], [554, 567], [708, 722], [799, 813], [1101, 1115]], [[188, 228], [322, 329], [884, 889]], [[371, 385], [387, 391], [892, 897], [1406, 1411]], [[484, 494], [1155, 1165]], [[488, 494], [1159, 1165]], [[514, 523]], [[700, 722], [788, 826]], [[743, 749]], [[1028, 1052], [1354, 1364]]], "includes": [[2, 3], [], [], [9, 10], [], [], [], [], [4, 5], [], [], []], "text": "Спасатели нашли якутских лыжников, ушедших в поход неделю назад\n\nСпасатели обнаружили пропавшую несколько дней назад в Якутии группу лыжников, в которую входили ученики и преподаватели из якутского поселка Кюсюр Булонского улуса, сообщает \"Интерфакс\".\n\n20 апреля группа из восьми школьников и двух преподавателей вышла из поселка по пешеходному туристическому маршруту в райцентр Тикси. Сюда школьники и учителя должны были прийти 24 апреля, но они не появились, сообщили в пятницу в МЧС России.\n\nРасстояние между поселками - 150 километров. Школьники и их наставники совершали лыжный поход в честь 80-летия образования Якутской АССР.\n\nВсе школьники, потерявшиеся в тундре, это ученики 8-10 классов. Один из преподавателей 1942 года рождения, другой - 1967 года. Возглавлял юных туристов старший из преподавателей Семен Шамаев, неоднократно водивший ребят по маршруту между поселками Кюсюр и Тикси.\n\nВ четверг спасатели начали искать пропавших и нашли только сегодня. Утром тринадцать спасателей на двух гусеничных вездеходах и шести снегоходах \"Буран\" вышли на поиски экспедиции и обнаружили ребят и преподавателей. Как сообщили в субботу в пресс-службе МЧС России, группа была обнаружена в субботу около 10:20 по московскому времени. По предварительной информации, состояние здоровья лыжников удовлетворительное. В настоящее время идет их эвакуация на снегоходах. Возможно, что уже сегодня их доставят в Тикси.\n\nИсточник: https://www.newsru.com/russia/27Apr2002/nassli.html\n"}