{"entities": [[[4, 10], [206, 212], [667, 673], [736, 742], [919, 925], [1544, 1550], [1732, 1738], [2124, 2131]], [[87, 109], [1039, 1054], [1153, 1160], [1691, 1706], [1903, 1910], [2168, 2183]], [[379, 392], [396, 403]], [[481, 486], [502, 504], [631, 637]], [[502, 510], [554, 557]], [[864, 867], [1493, 1496]], [[1064, 1073], [1075, 1078], [1815, 1824]], [[1299, 1320], [1463, 1466]], [[1439, 1453], [1455, 1462]], [[1480, 1486]], [[1584, 1590]], [[2038, 2066], [2133, 2135]]], "includes": [[], [], [], [], [], [], [], [], [], [], [5, 9], []], "text": "Для России открывается уникальная возможность развития рынка программного обеспечения\n\nГазета Financial Times опубликовала большую статью, посвященную перспективам развития рынка программного обеспечения в России. Объем этого глобального рынка должен составить один триллион долларов к 2008 году по сравнению с 327 миллиардами в 1997 году.\n\nВ настоящий момент лидером в развитии оффшорных зон, в которых создаются компании, производящие программы для компьютерной отрасли является Индия, сообщает BBC. Ее рынок оценивается в 6,2 миллиарда долларов, и на его создание понадобилось 20 лет правительственной поддержки. По сравнению с Индией, объем этого сектора рынка в России составляет пока что менее 150 миллионов долларов.\n\nСейчас для России открывается уникальная историческая возможность. Во всем мире растет неудовлетворенный спрос на программистов - только в США, по одной из оценок, имеется 800 тысяч вакансий. В России в год готовится до 100 тысяч дипломированных программистов.\n\nВ качестве примера использования таких возможностей Financial Times приводит Петербург, где четыре университета готовят полторы тысячи программистов в год. Как пишет издание, эти специалисты обладают высочайшим уровнем профессиональной и теоретической подготовки, хотя о коммерческой стороне дела знают меньше.\n\nРоссийский специалист, работающий в местной фирме, выполняющей международные заказы, получает около 5-7 тысяч долларов в год по сравнению с 35-60 тысячами, которые ему платили бы в Европе или в США. Поэтому разработка программного обеспечения в России обходится на 70% дешевле, чем на Западе.\n\nОсновными условиями успеха российской промышленности программного обеспечения является, по мнению Financial Times, принятие правительством России осмысленной коммерческой стратегии. Пока что такие центры этой отрасли, как Петербург, развивались стихийно, без правительственной поддержки. Кроме того, по мнению издания, необходимо создание законодательной базы, и, прежде всего, соблюдение законов по защите интеллектуальной собственности.\n\nЕсли эта историческая возможность не будет в течение нескольких ближайших лет использована Россией, ею воспользуются другие, заключает Financial Times. В Польше и Венгрии усиленными темпами развиваются программы подготовки специалистов, а на очереди - Китай.\n\nИсточник: https://www.newsru.com/finance/04Sep2002/odds.html\n"}