{"entities": [[[0, 9], [49, 58], [141, 150], [358, 369], [443, 451], [530, 540], [644, 652], [972, 981], [1172, 1181], [1430, 1440], [1571, 1581], [1931, 1941], [2047, 2056], [2109, 2118], [2290, 2298]], [[20, 31], [69, 108], [610, 621], [1002, 1012], [1140, 1159], [1362, 1372], [1983, 1993]], [[541, 545], [571, 574]], [[1266, 1279], [1323, 1325]], [[1562, 1581]], [[1922, 1941]], [[2385, 2427], [2467, 2470]]], "includes": [[], [], [], [], [5], [], []], "text": "\"Газпром\" отсудил у налоговиков 1 млрд долларов\n\n\"Газпром\" отсудил у межрегиональной налоговой инспекции N40 почти 1 млрд долларов, для чего монополии пришлось опровергнуть некоторые законы физики. Сумма эта является спорной с марта 2002 года, когда начальник столичной налоговой полиции Виктор Васильев заявил, что может возбудить в отношении руководителей монополиста уголовное дело за уход от уплаты налогов в особо крупных размерах. Акции компании обвалились 12 марта более чем на 8%.\n\nСуть претензий касалась экспортируемого монополией газа, а точнее - особенностей его налогообложения. Главная претензия налоговиков сводилась к тому, что компания якобы экспортировала природный газ под видом сухого отбензиненного (он отличается от природного очисткой от легких углеводородов). До 9 сентября 2001 года акциз на природный газ составлял при экспорте 30%, а при продаже внутри страны - 15% , тогда как сухой отбензиненный газ был полностью освобожден от этого налога.\n\nМонополия этим, как посчитали налоговики, экономила колоссальные суммы: разумеется, весь отбензиненный газ шел на экспорт. В 2001 году это почти 19 млрд кубометров. Но налоговая инспекция решила, что \"Газпром\" не мог ею пользоваться этой льготой - из-за явления диффузии. Проще говоря: так как природный газ смешивается в трубе с сухим отбензиненным, он не может полностью уйти на экспорт. Налоговики решили считать, что отбензиненный газ занимал в экспорте \"Газпрома\" ту же долю, что и в поставках на внутренний рынок и насчитали на 29 млрд руб. акциза.\n\nНо за три дня судебного заседания адвокаты \"Газпрома\" убедили суд первой инстанции в том, что Налоговый кодекс имеет больший вес, чем учебник физики. \"Мы не можем подвергать сомнению первичные документы налогоплательщика. Если в контрактах, актах приема-передачи, счетах-фактурах и таможенных декларациях сказано, что экспортируется сухой отбензиненный газ, значит, так оно и есть\", - цитируют адвоката \"Газпрома\" \"Ведомости\".\n\nКак отмечает \"Коммерсант\", налоговики, вероятно, будут настаивать на пересмотре дела: ведь \"Газпром\" разработал легальный способ сокращения налогов. Для монополии используемая методика расчета акцизных платежей - эффективный способ дотирования цен на внутреннем рынке, и отказ от него отрицательно скажется на экономическом положении компании. Особенно этот способ пригодится после либерализации рынка, когда основные поставщики сырья для производства отбензиненного газа - нефтяные компании - смогут продавать его самостоятельно.\n\nИсточник: https://www.newsru.com/finance/29Oct2002/gazprom.html\n"}