{"entities": [[[0, 6], [73, 79], [264, 270], [468, 470], [529, 535], [641, 659], [1474, 1480], [1522, 1525]], [[28, 30], [152, 154], [175, 193], [377, 379], [548, 566], [1057, 1063], [1087, 1089]], [[129, 137], [629, 637]], [[302, 307], [316, 323]], [[419, 486], [497, 499], [869, 879]], [[456, 470], [718, 729]], [[593, 603], [662, 665]], [[1149, 1171], [1183, 1186]], [[1345, 1422], [1543, 1546]], [[1500, 1509], [1514, 1521]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Россия намерена добиться от ЕС квоты на экспорт около 2 млн. тонн зерна\n\nРоссия намерена добиться на начавшихся на этой неделе в Брюсселе переговорах с ЕС о поставках зерна в европейские страны в 2003 году квоты в размере около 2 млн. тонн.\n\n\"Переговорная позиция России нацелена на то, чтобы добиться квоты, размер которой был бы адекватен объему экспорта российского зерна в ЕС в прошлом году\", - заявил \"Интерфаксу\" руководитель департамента продрынков Минсельхоза РФ Павел Винтовкин. При этом он напомнил, что в прошлом году Россия поставила в европейские страны около 2 млн. тонн зерна.\n\nПереговоры в настоящее время идут в Брюсселе. С российской стороны в них принимают участие представители Минэкономразвития и Минсельхоза.\n\nПереговоры начались в связи с тем, что Еврокомиссия объявила о введении с 1 января 2003 года квот на импорт пшеницы и ячменя.\n\nПо словам Винтовкина, несмотря на это решение, европейские потребители заинтересованы в российском зерне.\n\nМнения экспертов российского зернового рынка по поводу ужесточения режима поставок зерна в Европу расходятся. \"Намерение ЕС квотировать импорт зерна дискредитируют экспортные позиции стран Восточной Европы, поскольку они поставляют пшеницу низкого и среднего качества\", - заявил директор департамента маркетинга и корпоративных коммуникаций АО \"Русагрокапитал\" Андрей Чернышев.\n\nРуководитель зернового подразделения группы компаний \"Русагро\" Антон Малинкин считает, что \"ничего страшного не произойдет, если Россия не получит квоты в том бъеме, на котором она настаивает\".\n\nПо его словам, мировой рынок в настоящее время открывает хорошие возможности для поставки зерна в другие страны, прежде всего в Иран, Южную Корею, государства американского континента. К тому же в странах Ближнего Востока большой спрос на продовольственную пшеницу 4-го класса.\n\nИсточник: https://www.newsru.com/finance/14Nov2002/zerno2.html\n"}