{"entities": [[[2, 8], [1031, 1037], [1159, 1166], [1360, 1366]], [[18, 27], [91, 100], [787, 796]], [[29, 33], [102, 106], [806, 810], [1062, 1122], [1276, 1280]], [[35, 43], [108, 116], [812, 819]], [[46, 59], [119, 132], [833, 845]], [[158, 331], [562, 582], [864, 874], [970, 978]], [[229, 266], [481, 518], [685, 687]], [[238, 266], [491, 518]], [[354, 374], [413, 418], [433, 438], [534, 544], [1232, 1248], [1295, 1300]], [[1051, 1122], [1124, 1127]], [[1197, 1207], [1320, 1328]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "В Москву привезут Модильяни, Моне, Ван Гога и Тулуз-Лотрека\n\nМосквичи скоро увидят картины Модильяни, Моне, Ван Гога и Тулуз-Лотрека из белградских собраний. Выставка европейской живописи и графики второй половины XIX-XX века из собрания Национального музея Белграда под названием \"От барбизонской школы до классического авангарда\" откроется 8 октября в ГМИИ им. А.С.Пушкина, сообщили \"Интерфаксу\" в пресс-службе музея в четверг.\n\nВ музее рассказали, что отдельные произведения из коллекции крупнейшего музея Югославии выставлялись в Пушкинском и в прошлом, но \"настоящая экспозиция - первая по полноте и масштабности попытка представить наиболее яркие и известные картины, входящие в ее состав\".\n\n\"Проездом\" из Вены привезут свыше 100 работ выдающихся мастеров живописи, среди которых: Модильяни, Ренуар, Моне, Ван Гог, Коро, Дега, Тулуз-Лотрек, Моро и другие. В экспозиции представлены и произведения великих русских авангардистов - Кандинского, Лисицкого, Архипенко. Выставка продлится до 17 октября.\n\nНапомним, что год назад в Москве выставлялись 45 полотен знаменитого французского художника-импрессиониста Клода Моне. Они были привезены на два месяца в столицу из Франции, Швейцарии, США. В экспозиции, разместившейся в залах ГМИИ им. Пушкина, были представлены картины Моне из запасников музея, составляющие ядро выставки, а также холсты, привезенные в Москву впервые. И все же российскую коллекцию полотен художников-импрессионистов специалисты считают одной из лучших в мире.\n\nИсточник: https://www.newsru.com/cinema/03Oct2002/gog_van.html\n"}