{"entities": [[[0, 9], [40, 77], [1462, 1478]], [[23, 38], [118, 149], [250, 300], [369, 384], [502, 523], [807, 814], [1074, 1081], [1193, 1196], [1358, 1367], [1384, 1398], [1436, 1439], [1506, 1508]], [[52, 77], [905, 908], [1251, 1254], [1285, 1288], [1475, 1478]], [[70, 77], [190, 212], [727, 734], [736, 743], [1024, 1030], [1038, 1040], [1112, 1119], [1190, 1192], [1527, 1534], [1613, 1624]], [[129, 133], [380, 384], [441, 445], [844, 848], [926, 949], [1394, 1398]], [[526, 586], [706, 712], [788, 791]], [[588, 595]], [[1275, 1302], [1372, 1375]], [[1549, 1574], [1587, 1595]]], "includes": [[], [], [], [], [], [], [1, 5], [], []], "text": "Нигерийцы боятся мести Йозефа Блаттера\n\nРуководство Федерации футбола Нигерии (ФФН) всерьез опасается \"благодарности\" президента ФИФА Йозефа Блаттера после того, как в минувшие выходные дни эта африканская страна оказала весьма \"гостеприимный\" прием самому высокопоставленному футбольному функционеру. По данным ИТАР-ТАСС, власти не дали разрешения на посадку самолета президента ФИФА.\n\nКак известно, очень скоро предстоят выборы президента ФИФА. В борьбе за этот пост главными претендентами считаются действующий президент и глава Африканской конфедерации футбола камерунец Исса Хайяту. Оба они сейчас колесят по миру, стремясь заручиться поддержкой национальных федераций перед предстоящим голосованием. Хайяту уже побывал в Нигерии, которая на самом высоком уровне заявила о поддержке его кандидатуры.\n\n\"Блаттер все еще является президентом ФИФА, - отметил в заявлении для прессы один из руководителей ФФН Амуджу Пинник. - Международная федерация финансирует колоссальные проекты в большинстве развивающихся стран. Из-за нашего приема мы рискуем лишиться этого\". \"Именно Блаттер сделал возможным проведение в Нигерии в 1999 году чемпионата мира по футболу среди юниоров. И смотрите, как мы его за это отблагодарили\", - заметил другой представитель ФФН.\n\nСо своей стороны, президент ФФН Доминик Онейя заявил, что уже после инцидента связался по телефону с Блаттером. По его словам, президент ФИФА выразил сожаление в связи с тем, что его попытка встретиться с руководством ФФН провалилась. Тем не менее, он пообещал посетить Нигерию еще до начала чемпионата мира 2002 года, финалистом которого является сборная этой страны.\n\nИсточник: https://www.newsru.com/sport/10Apr2002/78687585.html\n"}