{"entities": [[[10, 38], [458, 461], [982, 992], [1680, 1708]], [[32, 38], [132, 136], [749, 761], [986, 992], [1180, 1184], [1346, 1358], [1515, 1533], [1702, 1708], [2160, 2179], [2469, 2487], [2775, 2781], [2836, 2843], [2951, 2956], [3166, 3172], [3256, 3261], [4080, 4084], [5002, 5008], [6487, 6493], [9304, 9310]], [[132, 144], [972, 979], [1132, 1152], [1180, 1195], [2678, 2685], [11058, 11066]], [[147, 161], [1068, 1082], [1164, 1178], [2272, 2286], [7626, 7640], [9817, 9831]], [[375, 384], [875, 889], [932, 959], [1297, 1302], [1498, 1513]], [[446, 480], [639, 646], [737, 740], [890, 909], [1670, 1723], [1725, 1727], [1817, 1819], [2096, 2098]], [[886, 889], [944, 947], [1110, 1113], [1510, 1513]], [[1094, 1130], [1287, 1295], [1311, 1314]], [[1408, 1414], [1418, 1425]], [[1741, 1774], [1895, 1902], [1930, 1933], [1985, 2002]], [[1749, 1774], [1806, 1814], [1996, 2002]], [[1848, 1857], [1953, 1964]], [[2744, 2755], [3037, 3047], [3491, 3501], [3623, 3633], [3736, 3742], [3836, 3847], [4185, 4195], [4561, 4572], [4880, 4891], [5022, 5031], [5252, 5262], [5303, 5307], [5961, 5966], [5973, 5981], [6331, 6341], [6541, 6550], [6645, 6656]], [[2752, 2755], [2846, 2849], [3844, 3847], [6653, 6656], [11041, 11044]], [[2873, 2895], [2908, 2911]], [[2941, 2981], [2983, 2986], [3437, 3455], [4375, 4380], [4392, 4408], [4436, 4438], [5474, 5490]], [[2951, 2964], [3158, 3172], [3256, 3269], [3426, 3455], [3512, 3517], [3746, 3754], [4080, 4094], [4208, 4215], [4375, 4391], [4451, 4458], [4478, 4481], [4603, 4605], [4653, 4660], [5381, 5392], [5560, 5578], [5588, 5609], [5622, 5626], [5905, 5912], [6017, 6021], [6163, 6171], [6359, 6368], [6384, 6386], [6698, 6719], [6760, 6763]], [[3064, 3082], [3148, 3186], [3205, 3208], [3247, 3269], [3587, 3597], [3664, 3674], [3976, 3986], [4005, 4014], [6428, 6438]], [[3569, 3576], [4809, 4816]], [[3657, 3674], [4032, 4039]], [[3709, 3716]], [[3920, 3926], [4016, 4019], [4817, 4822], [4834, 4836], [5130, 5135], [5178, 5181]], [[4269, 4278]], [[4554, 4572], [4872, 4891], [5150, 5155], [5288, 5296]], [[4926, 4942], [6102, 6110]], [[5017, 5031], [5063, 5066]], [[5204, 5210], [5503, 5535], [5638, 5656], [5726, 5731], [5854, 5871]], [[6798, 6808], [6810, 6817], [6922, 6940]], [[6969, 6981], [7136, 7142]], [[7001, 7008], [7083, 7086], [7235, 7252]], [[7370, 7390], [7451, 7453]], [[7672, 7690], [7692, 7699]], [[7754, 7767], [7795, 7800], [7927, 7933]], [[7996, 8013], [8026, 8033], [8061, 8064], [8168, 8173]], [[8120, 8123]], [[8440, 8478], [8480, 8487], [8560, 8563], [8601, 8609], [8768, 8776], [8815, 8833], [9015, 9017]], [[8680, 8686], [10643, 10649]], [[9277, 9325], [9403, 9406], [9923, 9937]], [[9334, 9347], [9358, 9361]], [[9442, 9465], [9499, 9501], [9769, 9774]], [[9550, 9596], [9704, 9706], [9805, 9814], [9851, 9853]], [[10025, 10062], [10066, 10073]], [[10086, 10111]], [[10094, 10102], [10821, 10829]], [[10236, 10243], [10473, 10482]], [[10431, 10440], [10493, 10502]], [[10614, 10623], [10704, 10713], [10791, 10796]], [[10813, 10829], [10920, 10922]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [19, 23], [], [2, 12], [], [], [], [], [], [], [], [], [32], [], [], [32, 33], [], [], [], [], [], [], [], [44, 45], [], [], [], [], []], "text": "Чиновники Олимпийского комитета России обманули и спортсменов, и болельщиков\n\nВоли российских спортивных чиновников, представляющих нашу сборную в Солт-Лейк-Сити, хватило лишь на один день. Поднятый переполох задел патриотические чувства россиян и наделал шума в прессе. Спустив пар, российские чиновники успокоились. И, видимо, предложили сделать то же самое и болельщикам. Жак Рогге, объявленный еще вчера врагом, был встречен в \"Русском доме\" президентом ОКР Леонидом Тягачевым со словами: \"Настоящие русские апплодистменты для дорогих гостей\". На встрече присутствовали и Юрий Лужков, и вице-премьер правительства Валентина Матвиенко. Тягачев на этой встрече говорил абсолютно противоположные вещи сказанным на пресс-конференции. По его словам, там в России полностью не понимают того, что здесь происходит. В большинстве случаев судьи были правы, как бы продолжил мысль президента МОК российский чиновник.\n\nПосле переговоров с президентом МОК Жаком Рогге руководство сборной и НОК России приняло решение отказаться от того, чтобы демонстративно досрочно покинуть Солт-Лейк-Сити. По словам вице-президента МОК Виталия Смирнова, национальная команда остается в Солт-Лейк-Сити: наши спортсмены примут участие во всех оставшихся видах программы, а также в церемонии закрытия. По словам Смирнова, Рогге заверил его, что все жалобы представителей нашей страны будут рассмотрены. Правда, ничего не говорится о сроках, в которые произойдет рассмотрение.\n\nНапомним, что за несколько часов до встречи с президентом МОК, российская сторона получила отказ в проведении так называемой \"перестартовки\" олимпийской лыжной эстафеты среди женщин. Об этом в прямом эфире ОРТ сообщил президент Олимпийского комитета России Леонид Тягачев. Он признал, что тренеры российской лыжной сборной проявили \"халатное отношение к девочкам\". Он пояснил, что допинг-пробу у Лазутиной взяли за два часа до старта. Если бы тренеры в это время были рядом, то они бы успели заменить спортсменку, однако к это время наставники лыжниц \"были заняты трассой и лыжами\". Чем должен был заниматься тренер перед стартом вместо этого, он не пояснил.\n\nПозднее стало известно, что и протест, поданный российской стороной в связи с присуждением российской фигуристке Ирине Слуцкой серебряной медали на Олимпиаде в Солт-Лейк-Сити также отклонен.\n\nНу а чиновники на дружеской встрече вместе пришли примерно к тому, что нынешняя Олимпиада - очень эмоциональна, и исчерпанный скандал - не что иное как нервный срыв российской стороны.\n\nПолучается, что спортсмены, журналисты и простые болельщики просто не умеют себя держать в руках.\n\nПоследней надеждой восстановить справедливость в очном поединке с обидчиками являлся для россиян полуфинальный матч олимпийского хоккейного турнира против сборной США. Борьба за престиж России - так воспринимали полуфинальное противостояние между Россией и США российские болельщики. \"Самый зрелищный матч\", как назвал его за несколько часов до начала наставник нашей сборной Вячеслав Фетисов. Его прогноз оправдался лишь на треть.\n\nС первых минут американцы чаще беспокоили Николая Хабибулина, в основном, дальними бросками. Такая игра - вполне привычна для голкипера сборной России и \"Тампы Бэй\". К тому же служит ему неплохой разминкой. Но на 15-й минуте голкипер нашей сборной все же не справился с очередной атакой: Билл Герин воспользовался удалением Андрея Николишина и открыл счет в матче. За оставшиеся до конца первого периода подопечные Вячеслава Фетисова отыграться не смогли. Больше того, американцы провели в нашей зоне большую часть времени. Итог периода - 4 сэйва Рихтера против 19 Хабибулина. 0:1.\n\nВо втором периоде американцы продолжили давление на ворота Хабибулина: в середине матча счет бросков по воротам стал 33:5 в пользу хозяев. А россияне вновь не справляются с обороной, что влечет за собой очередное удаление. И снова сборная США смогла реализовать численное преимущество: два защитника не уследили за шайбой, посланной Скоттом Янгом и отскочившей от щитков Хабибулина. Перескочив через голкипера, она оказалась в воротах. За 2,5 минуты до конца второго периода наши хоккеисты пропускают еще одну шайбу. И снова в меньшинстве. Пока Алексей Жамнов отбывает наказание, американцы снова ловят россиян на добивании. Автор гола - Фил Хаусли. Со счетом 0:3 хоккеисты ушли на второй перерыв. Три шайбы на этих Играх не отыгрывал пока никто.\n\nЧто сказал в перерыве своим подопечным Вячеслав Фетисов, остается загадкой. Может, он предупредил игроков, что для многих из них эта Олимпиада будет последней или указал, в каком направлении находятся ворота американцев? Как бы то ни было, этой речи им хватило, по крайней мере, на половину периода. Россиян было просто не узнать. На лед в третьем периоде вышла совсем другая команда. Уже на первой минуте Алексей Ковалев вовремя подоспел к отскочившей от Рихтера шайбе и забросил ее в сетку. Через пару минут, когда в воротах американцев оказалась вторая шайба (отличился Владимир Малахов), Брук взял тайм-аут. Игра оживилась, темп заметно возрос. Россия вошла в зону соперника и долго не выходила оставалась там, полностью завладев инициативой. В один из опаснейших моментов шайба была на линии ворот. Вполне вероятно, что она и пересекла линию, но арбитр не заметил этого, да и не мог заметить - американцы буквально ложились перед воротами, и за ними не было видно ровным счетом ничего.\n\nИменно на этот момент полные эмоций побежденные пытались использовать сразу после финальной сирены. Сразу после завершения матча Вячеслав Фетисов заявил, что судья матча канадец Билл Макрири несправедливо отнесся к российской команде. Позиция российских хоккеистов, выразивших свое возмущение канадскому арбитру сразу после финального свистка, была вызвана именно таким отношением судьи. В результате этого инцидента российский игрок Дэнни Марков получил \"серьезное предупреждение за неподобающее отношение к официальному лицу\" и было лишен права выступать за команду в матче за олимпийскую \"бронзу\".\n\nЗасидевшись в своей зоне, соперник потихоньку начал приходить в себя. Наши атаки стали захлебываться. Выход два в одного на 14-й минуте привел к тому, что Малахову пришлось посетить скамейку штрафников. Но вчетвером россияне делали то, на что не были способны в предыдущих двух периодах, находясь в большинстве. Последние минуты встречи прошли на очень высоких скоростях. Прибавили и американцы, уже не позволяя россиянам хозяйничать на их половине площадки. За 1 минуту 20 секунд Хабибулина сменил шестой полевой, а за 12-секунд до сирены Россия получила очередной перевес. Вбрасывание в зоне соперника. 7 секунд. Обоюдное удаление. 2 секунды. Отыграться уже невозможно. Звучит финальная сирена - сборная США выходит в финал. 22 февраля остается для российских хоккеистов роковой датой.\n\nНебольшим утешением для них может стать \"бронзовая\" встреча с белорусами, которые не сумели сотворить второй сенсации в матче с Канадой. Хотя и ответил Салей на гол Айзермана, но больше сборной Белоруссии отличиться было не суждено. Андрей Мезин не волшебник, да и канадцы, по сравнению с шведами, лучше стояли на ногах. Уже после первого периода они вели в счете 2:1, а за два последующих в воротах Мезина побывало еще 5 шайб. Голами или результативными передачами отметились фактически все лидеры канадской сборной - Джером Игинла, Скотт Нидермайер, Пол Кария, Эрик Линдрос, Стив Айзерман, Марио Лемье и Брэндан Шэнахан.\n\n(Обсудить олимпийские скандалы, а также поделиться соображениями и предложениями по поводу их освещения посетители NTVRU могут на \"Форуме\" нашего проекта \"Тема Дня\", в эти дни также посвященного Олимпиаде).\n\nИз других спортивных итогов очередного дня соревнований в Солт-Лейк-Сити стоит отметить очередной успех финских двоеборцев, которые собрали весь урожай золотых наград на нынешних играх. Самппа Лаюнен добавил \"золото\" спринта к своей же личной победе в классическом двоеборье и к триумфу в командных соревнованиях. По итогам прыжков со 120-метрового трамплина Лаюнен уходил на дистанцию первым, имея преимущество в 15 секунд над немцем Акерманном, тем самым, который недавно заявил, что ключ к его успеху - в сексуальном воздержании. В таком же порядке они и пришли на финиш 7,5-километрового спринта немцу удалось лишь слегка сократить разрыв. На третье место поднялся австриец Готвальд, сумевший обойти на короткой дистанции нескольких соперников. Российские спортсмены, как мы уже сообщали, наблюдали за соревнованиями по телевизору.\n\nОчередного успеха в Юте добилась и хорватская горнолыжница Яница Костелич, которая стала в пятницу уже трехкратной чемпионкой этой Олимпиады - на этот раз она первенствовала в гигантском слаломе. Костелич показала результат две минуты и 30,01 секунды, опередив Аню Персон из Швеции и Коню Неф из Швейцарии, занявших соответственно второе и третье места. В активе хорватки уже четыре олимпийских награды. Ранее 20-летняя Костелич выиграла соревнования в слаломе и комбинации, а также заняла второе место в супергиганте. Стоит отметить, что все медали сборной Хорватии на Олимпийских играх были завоеваны именно ей.\n\nНа волшебном \"Олимпийском овале\", ставшем своеобразно кузницей рекордов для конькобежцев, прошел заключительный вид программы в соревнованиях мужчин - бег на 10 000 метров. Шестнадцать сильнейших стайеров планеты вышли на лед, чтобы определить сильнейшего. Единственный представитель России Дмитрий Шепель бежал в первом забеге и выиграл его, но надолго удержаться на первой строчке ему не удалось. Уже в следующем забеге голландец Джианни Ромме обновил олимпийский рекорд, но и он оказался калифом на час. Ибо в четвертом забеге другой представитель Голландии Йохем Утдехааге показал просто феноменальный результат, сумев впервые в истории конькобежного спорта выбежать из 13 минут. Он на 4.5 секунды улучшил прежний мировой рекорд, принадлежавший Ромме. Эта золотая медаль стала для Утдехааге в Солт-Лейк-Сити уже второй - ранее он первенствовал на 5 000, плюс к тому завоевал серебро на \"полуторке\". Дмитрий Шепель в итоге оказался на шестой позиции.\n\nОлимпийский турнир по керлингу завершился сегодня финальным матчем мужских соревнований, в котором встречались сборные Норвегии и Канады. Матч выдался весьма упорным: трижды по ходу поединка вперед в счете выходила то одна, то другая команда, однако в концовке канадцы не смогли использовать преимущество последнего камня и, проиграв два последних энда подряд, довольствовались серебряными медалями олимпийского турнира. Итоговый счет матча - 6:5 в пользу норвежцев. Довольно неожиданное поражение фаворитов позволило норвежцам вновь выйти на первое место в общем неофициальном \"медальном\" зачете. В утешительном матче за бронзовую медаль швейцарцы переиграли команду Швеции со счетом 7:3. Борьбы в этом поединке не получилось - швейцарцы доминировали на протяжении всей встречи и ни на секунду не дали усомниться в своем превосходстве.\n\nКоманда Норвегии вновь вышла в лидеры в неофициальном командном зачете за сутки до окончания Олимпиады. На их счету стало 11 золотых, 7 серебряных и 4 бронзовых медали. На втором месте команда Германии (10 - 16 7), на третьем - США (10 - 11 9). Россияне по-прежнему на четвертом месте (5 - 6 3). В субботу на Олимпиаде будут разыграны 6 комплектов наград. Три \"золота\" разыграют мастера шорт-трека, а еще за три медали высшей пробы поспорят лыжники, конькобежки и горнолыжники.\n\nИсточник: https://www.newsru.com/sport/23Feb2002/obman.html\n"}