{"entities": [[[0, 5], [39, 66], [170, 172], [286, 291], [381, 390], [515, 518], [527, 529], [609, 610], [679, 688], [726, 731], [945, 947], [1064, 1069], [1311, 1321], [1415, 1420], [1433, 1437], [1556, 1566], [1568, 1577]], [[20, 37], [302, 319], [1480, 1488]], [[83, 145], [1296, 1301]], [[754, 769], [794, 797]], [[783, 786], [788, 791]], [[850, 853], [855, 859]], [[883, 896], [898, 905]], [[1027, 1030], [1032, 1035]], [[1355, 1376], [1381, 1388]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Путин позавтракал в школьной столовой\n\nПрезидент РФ Владимир Путин посетил сегодня школу в деревне Кострово Истринского района Московской области, передает \"Интерфакс\".\n\nОн на протяжении получаса общался со школьниками и учителями, посетил несколько новых школьных классов. Кроме того, Путин побывал в школьной столовой и даже попробовал школьный завтрак.\n\nВ разговоре с учителями президент заявил, что считает одной из важнейших задач выполнение решения о повышении зарплат бюджетникам, в том числе и учителям. По его словам, он и не ожидал, что правительство и губернаторы смогут быстро повысить зарплаты. \"Я пошел на это специально, чтобы заставить всех шевелиться\", - сказал президент.\n\nОтвечая на вопрос о дотациях детям Путин заявил, что выплатить денежную помощь нужно только тем, кто в ней действительно нуждается. \"Платить всем подряд, даже тем, кому не нужно, нельзя. Есть богатые семьи, которые в этих дотациях не нуждаются, - заявил он. Мы сократим количество и сможем в полном объеме и с повышением платить только тем, кто нуждается в такой помощи\".\n\nПутин также сказал, что полтора года назад предложил провести компьютеризацию всех школ. \"Не ожидал, что так быстро получится. Но получилось. Теперь будем подключить все школы к интернету\".\n\nКак отмечают информационные агентства, в школе к визиту президента специально не готовились, и даже торжественную линейку, на которой должен был присутствовать Путин, начали без него в 8:30.\n\nЖурналисты также отметили, что в столовой один из мальчиков продолжал спокойно есть, несмотря на присутствие президента. Президент отметил, что так и надо, потому что дело всегда важнее разговора.\n\nИсточник: https://www.newsru.com/russia/02Sep2002/putin4.html\n"}