{"entities": [[[0, 9], [61, 98], [407, 416], [638, 642], [657, 697], [1002, 1003], [1047, 1056], [1688, 1708], [1713, 1718], [1731, 1738], [1965, 1974], [2127, 2134], [2526, 2535]], [[18, 22], [144, 148], [517, 522], [1783, 1788], [1926, 1931], [2328, 2347], [2421, 2426], [2466, 2469]], [[24, 28], [150, 154], [524, 529]], [[31, 36], [157, 162], [532, 537], [1791, 1796]], [[77, 80], [1705, 1708]], [[172, 174]], [[286, 322], [380, 382]], [[663, 697], [1694, 1708]], [[732, 748], [870, 873], [1129, 1158], [1225, 1255]], [[777, 805], [1029, 1034], [1193, 1222], [1315, 1339], [1424, 1456]], [[859, 866], [1537, 1545], [1942, 1949]], [[1072, 1114], [1277, 1284], [1416, 1422]], [[1802, 1810], [1830, 1832], [2028, 2037]], [[1934, 1939], [2087, 2093]], [[2152, 2190], [2365, 2386], [2441, 2444]], [[2167, 2190], [2375, 2386]], [[2428, 2444]], [[2471, 2480]]], "includes": [[], [], [], [], [], [1, 2, 3], [], [], [], [], [], [], [], [], [16, 17], [], [], []], "text": "Рамсфельд обвинил Иран, Ирак и Сирию в поддержке терроризма\n\nМинистр обороны США Дональд Рамсфельд в понедельник обрушился с резкой критикой на Иран, Ирак и Сирию, обвинив их в поддержке терроризма и эскалации насилия на Ближнем Востоке, сообщает Reuters.\n\n\"Убийцы - это не мученики... Акции насилия против гражданских лиц всегда аморальны, какими бы оправданиями ни прикрывались их организаторы\", - заявил Рамсфельд, выступая на брифинге в Пентагоне.\n\n\"Террористы объявили войну цивилизации, а государства, подобные Ирану, Ираку и Сирии, поощряют и финансируют практику политических убийств и действий боевиков-камикадзе\".\n\nАргументируя свою точку зрения, глава американского оборонного ведомства, в частности, сослался на решение иракских властей выплачивать тысячи долларов семьям палестинских боевиков, погибших при проведении акций террора на территории Израиля.\n\n\"Они думают, что так и следует поступать. (Власти Ирака), по сути, толкают людей на путь боевиков-смертников и предлагают, насколько я помню, 10000 долларов на семью\", - отметил Рамсфельд.\n\nНеделю назад австралийская газета Sydney Morning Gerald сообщила, что правительство Саддама Хусейна выделило около 500 тысяч долларов семьям палестинских камикадзе.\n\nПредставители иракских властей, согласно информации издания, распределили эту сумму между 47 палестинскими семьями с целью \"поощрить и приободрить\" будущих добровольцев-самоубийц.\n\nПо данным газеты, каждая семья погибшего камикадзе получила по 25 тысяч долларов, в то время как родственники жертв столкновений с Израилем получили по 10 тысяч долларов.\n\n\"Думаю, что подобные действия только поощряют убийства ни в чем не повинных мужчин, женщин, детей\", - отметил глава минобороны США.\n\nВ своем выступлении министр также обвинил в поддержке терроризма власти Ирана и Сирии.\n\n\"А сирийцам следует знать, что их правительство участвует в финансировании террористической деятельности и поставках оружия из Ирана в Ливан и Израиль\", - подчеркнул Рамсфельд.\n\n\"Нет сомнений в том, что иранцы в сотрудничестве с сирийцами пересылают людей в Дамаск, Бейрут... затем на юг Ливана для организации акций террора\".\n\nМинистр не исключил, что многие боевики группировки \"Аль-Каида\", подозреваемой в организации сентябрьских взрывов в американских городах, после разгрома в Афганистане могли найти убежище на территории сопредельного Ирана.\n\n\"Очевидно, что активисты \"Аль-Каиды\" встретили довольно теплый прием в Иране. Некоторые из них, несомненно, все еще там, остальные были переправлены в другие страны\", - сказал Рамсфельд.\n\nИсточник: https://www.newsru.com/world/02Apr2002/ramsf.html\n"}