{"entities": [[[11, 16], [171, 191], [404, 409], [526, 531], [644, 649], [688, 698], [873, 893], [956, 966], [989, 991], [1077, 1082], [1157, 1162], [1436, 1446], [2372, 2392], [3305, 3325]], [[26, 44], [495, 514], [1547, 1574]], [[55, 58], [400, 409]], [[61, 74], [130, 145], [385, 392], [1126, 1162], [1179, 1181], [1217, 1220], [1256, 1259], [1466, 1472], [2685, 2708]], [[76, 107], [108, 113], [252, 281], [325, 356], [600, 613], [1044, 1054]], [[86, 92], [258, 281], [336, 356], [431, 433], [611, 613], [1965, 1985], [2076, 2078], [2452, 2454], [2661, 2681], [3116, 3136], [3267, 3269]], [[239, 281], [299, 356], [769, 785], [1033, 1054]], [[410, 450], [460, 465]], [[616, 667], [1057, 1096], [1165, 1166], [1392, 1399], [1416, 1446]], [[630, 649], [1063, 1082], [1422, 1446]], [[1202, 1207], [1209, 1216]], [[1292, 1342], [1346, 1353]], [[1791, 1811], [1886, 1906]], [[1941, 1985], [2428, 2454], [2649, 2681], [3092, 3136], [3243, 3269]], [[2309, 2325], [2549, 2565]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Прокурором Чечни назначен Владимир Кравченко, а главой МВД - Руслан Цакаев\n\nПрезидент России Владимир Путин своим указом назначил Руслана Цакаева министром внутренних дел Чеченской республики. Об этом сообщили \"Интерфаксу\" в понедельник в пресс-службе главы Российского государства.\n\nКак сообщили в Информационном управлении президента Российской Федерации, одновременно с назначением Цакаева главой МВД Чечни генеральный прокурор РФ Владимир Устинов назначил своим постановлением от 16 декабря Владимира Кравченко прокурором Чечни.\n\nКандидатуры на данные должности обсуждались 15 декабря на встрече президента РФ с руководителем администрации Чечни Ахмадом Кадыровым и премьер-министром республики Михаилом Бабичем, и сегодня состоялись указанные назначения, сообщает информуправление.\n\n\"Новые назначения, состоявшиеся в преддверие всенародного референдума по конституции Чеченской республики, окажут позитивное влияние на процесс стабилизации ситуации в республике и становления органов ее государственной власти\", - подчеркнули в управлении президента.\n\nГлава администрации Чечни Ахмад Кадыров возлагает большие надежды на нового министра внутренних дел Чечни. \"Я уверен, что он понимает весь объем задач, которые ему предстоит решать. Прежде всего, на его плечи возлагается труд создания полноценных республиканских органов внутренних дел, в которых бы работали местные жители\", - сказал Кадыров в понедельник.\n\nГлава администрации республики отметил, что ранее Цакаев \"не работал в милиции\", однако, \"имеет высокую квалификацию, как юрист\".\n\nКравченко Владимир Павлович родился 21 апреля 1950 года в Белоруссии. Закончил в 1971 году Саратовский юридический институт. В органах прокуратуры работает с 1971 года: старшим следователем, заместителем прокурора, прокурором городов и районов Ставропольского края, следователем, следователем по особо важным делам, заместителем прокурора Ставропольского края. С декабря 1997 года - в аппарате Генеральной прокуратуры Российской Федерации: главным специалистом, помощником по особым поручениям заместителя генерального прокурора РФ, заместителем начальника следственного управления - начальником отдела по надзору за расследованием особо важных дел Главного управления по надзору за исполнением законов о федеральной безопасности и межнациональных отношениях на Северном Кавказе. С февраля по июнь 2000 года - и.о. прокурора Чеченской республики. В должности начальника управления генеральной прокуратуры РФ по расследованию преступлений в сфере федеральной безопасности и межнациональных отношений на Северном Кавказе с февраля 2001 года. Имеет награды Орден Почета, нагрудный знак \"Почетный работник прокуратуры Российской Федерации\".\n\nЦакаев Руслан Узудиевич родился в 1956 году в Казахстане. По специальности - юрист-правовед, с отличием закончил юридический факультет Московского государственного университета им. Ломоносова. Работал в Министерстве юстиции и в прокуратуре Чечено-Ингушской АССР. С 1991 по 1995 год занимался общественно- политической деятельностью. С 1997 по 2000 год - старший прокурор по надзору в органах внутренних дел Генеральной прокуратуры Российской Федерации. С мая 2000 года по декабрь 2002 года - старший прокурор отдела реабилитации жертв политических репрессий Генеральной прокуратуры РФ. Имеет звание \"Заслуженного юриста Чеченской республики\". Владеет немецким языком.\n\nИсточник: https://www.newsru.com/russia/16Dec2002/chech.html\n"}