{"entities": [[[0, 12], [260, 282], [285, 291], [343, 345], [418, 429], [523, 529], [583, 585], [647, 650]], [[44, 51], [250, 257]], [[92, 162], [208, 219]], [[317, 333], [335, 342]], [[797, 821], [833, 840]], [[917, 937]], [[938, 952]], [[964, 999]], [[1016, 1029]], [[1050, 1062]], [[1083, 1096], [1099, 1102], [1118, 1121]], [[1099, 1110]], [[1173, 1175]], [[1221, 1229], [1231, 1238], [1338, 1341]]], "includes": [[], [], [], [], [], [6, 7, 8, 9], [], [], [], [], [], [], [10, 11], []], "text": "Бритни Спирс - самая крутая знаменитость на планете\n\nАвторитетный журнал Forbes опубликовал список 100 самых влиятельных знаменитостей в мире шоу-бизнеса и спорта (Forbes Global Celebrity 100 list). Согласно этим данным, самый влиятельный человек на планете - 20-летняя Бритни Спирс.\n\nПевица стремительно поднялась с четвертого места, которое ей было отдано в 2001. Такие выводы были сделаны на основе анализа доходов суперзвезды, принималось также во внимание количество хитов и упоминаний в печати.\n\nПо некоторым данным, Бритни заработала в прошлом году 26 млн. фунтов стерлингов, ее изображение было помещено на обложке 10 популярных журналов, она появилась на телеэкране и в радиоэфире 373 раза.\n\nНа втором месте гольфист Тайгер Вудс, следом идут Стивен Спилберг и Мадонна. Пятое место заняла британская поп-группа U2, музыканты которой были признаны самыми дорогими в мире по уровню доходов (46 млн. за год). Из знаменитых британцев сэр Элтон Джон стал 25-м, автор \"Гарри Поттера\" Джоан Роулинг на 34-ом месте, Леннокс Льюис получил 38 место, а Эрик Клэптон стал 52-м.\n\nТелешоу Оззи Осборона и его семейки вывело его на почетное 85 место, после того, как показ на MTV их ежедневной жизни стал на время мощным хитом. Том Круз, который в прошлом году занимал 100-е место, в этом году и вовсе вылетел из почетного списка. В то же время его бывшая супруга Николь Кидман завоевала 27 место, заработав 10 млн. фунтов стерлингов в прошлом году и шесть раз появиившись на обложках журналов.\n\nИсточник: https://www.newsru.com/cinema/21Jun2002/britney.html\n"}