{"entities": [[[0, 13], [55, 119], [138, 144], [170, 174], [244, 251], [268, 273], [371, 376], [449, 457], [581, 586], [766, 771], [842, 848], [972, 978], [1003, 1010], [1076, 1082], [1151, 1154], [1244, 1250], [1442, 1448]], [[138, 161], [842, 879], [881, 886], [1119, 1125], [1211, 1217], [1282, 1288], [1394, 1404]], [[187, 215], [218, 224], [385, 392], [407, 416], [468, 480], [572, 579]], [[286, 339], [481, 524], [603, 608]], [[620, 625], [637, 639]], [[676, 682], [690, 694], [706, 709]], [[811, 826], [1070, 1074]], [[928, 943], [1257, 1265]], [[1274, 1306], [1382, 1385], [1394, 1397]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Леннокс Льюис в судах бывает чаще чем на ринге\n\nТолько чемпион мира по боксу в супертяжелом весе, британец Леннкс Льюис отсудил миллион у своего бывшего адвоката, как на него подал в суд еще один боксер Хасим Рахман.\n\nРахман намерен судиться с Льюисом из-за того, что Льюис якобы украл три чемпионских пояса стоимостью в 250 тысяч долларов. Напомним, 17 ноября 2001 года Льюис победил Рахмана, нокаутировав соперника в четвертом раунде. После этого британец одолжил у побежденного чемпионские пояса по версиям IBF, WBC и IBO, чтобы позировать перед фотографами. По словам Рахмана, Льюис так и не вернул пояса. По закону пояса остаются у их обладателя на вечное хранение. Если боксер теряет свой титул, для его победителя изготавливаются новые пояса.\n\nА не так давно Льюис выиграл 1 миллион 175 тысяч долларов в суде Манхеттена по иску против своего бывшего юриста Мильтона Чваски. Юрист был признан виновным в том, что позволил Паносу Элиадесу, бывшему в то время агентом Льюиса, обманом снять со счета боксера крупную сумму денег, напоминает 'Спорт Сегодня'. По мнению суда, Льюису удалось доказать, что в обязанности юриста входило проинформировать его о факте снятия денег и о конфликте интересов, поскольку Чваски работал одновременно и на Льюиса, и на Элиадеса. Однако адвокат Чваски Джетро Эйзенштейн сообщил о намерении подать апелляцию в суд высшей инстанции, поскольку, по его словам, его клиент по-прежнему полагает, что работал на Льюиса честно и профессионально.\n\nИсточник: https://www.newsru.com/sport/14Dec2002/lewiscourt.html\n"}