{"entities": [[[0, 17], [47, 64], [239, 263], [558, 568], [745, 763], [836, 838], [1339, 1358]], [[39, 45]], [[90, 116], [689, 713], [1073, 1116]], [[133, 235], [400, 402], [551, 556], [1128, 1133], [1310, 1315]], [[275, 299], [775, 797], [1000, 1020]], [[289, 299], [340, 351], [787, 797]], [[301, 316]], [[871, 884], [1033, 1044]], [[1159, 1167], [1229, 1246]], [[1438, 1441]]], "includes": [[], [6, 9], [], [], [], [], [5], [], [], []], "text": "Российские ученые нашли способ напоить Африку\n\nРоссийские ученые открыли в пустыне Сахара полноводную подземную реку. Об этом заявил заместитель главы представительства в Москве Института геоинформационного анализа Земли Анатолий Пучко.\n\n\"Группа российских ученых по просьбе правительства Мавритании (Cеверная Африка) провела на территории этой старны поиск подземных запасов пресной воды, - сообщил он в интервью РИА \"Новости\". - При этом был использован новый метод геологической разведки с использованием съемок с космических аппаратов\". По словам Пучко, эта группа совершенно точно указала место необходимого бурения. Бурение первой же скважины в июле текущего года привело к открытию подземного водоисточника на глубине всего в 30 метров.\n\nРоссийские геологи предложили коллегам из Мавритании продолжить буровые работы, так как по их прогнозным данным и расчетам на глубине 250 м, под щитом твердых вулканических пород, проходит значительно более мощный водный поток.\n\nСломав три алмазных бура, мавританские геологи проникли на эту глубину и были ошеломлены открытием нового водного потока колоссальной мощности. По словам Пучко, начальный напор воды на скважине составил 32 тыс. литров в час, то есть более 0,5 т в минуту. Одна эта скважина способна снабдить расположенный рядом 50-тысячный город Атар.\n\nПучко отметил, что \"ноу-хау\" российских геологов по эффективному поиску сырьевых запасов и водных ресурсов будет использовано в ЮАР, в Объединенных Арабских Эмиратах, в Корее и других странах.\n\nИсточник: https://www.newsru.com/russia/01Aug2002/africa.html\n"}