{"entities": [[[18, 25], [158, 193], [195, 202], [240, 245], [445, 460], [610, 617], [953, 959], [1140, 1146], [1238, 1244], [1319, 1326], [1358, 1362], [1442, 1445], [1527, 1529], [1920, 1926], [2016, 2023], [2068, 2070], [2256, 2262], [2355, 2357], [2401, 2403], [2464, 2466], [2576, 2578]], [[39, 59], [61, 116], [907, 927]], [[81, 93], [1022, 1033]], [[240, 359], [386, 394], [470, 473], [541, 547], [796, 802], [1860, 1866]], [[406, 410], [412, 415]], [[522, 547], [782, 802]], [[567, 588]], [[647, 652], [656, 663]], [[974, 977], [979, 986], [1941, 1962], [1991, 1994]], [[1223, 1224], [1285, 1338], [1458, 1461]], [[1608, 1620], [1629, 1631]], [[1676, 1686], [1688, 1695], [1775, 1777]], [[2318, 2338], [2366, 2375]]], "includes": [[], [], [], [], [], [], [0, 3], [], [], [], [], [], []], "text": "Дальнейшую судьбу Тайсона будет решать специальная комиссия\n\nСпортивная комиссия штата Невада в составе пяти человек в следующий вторник должна решить судьбу американского боксера Майка Тайсона, который затеял драку на пресс-конференции со своим будущим соперником в финальном матче за звание чемпиона мира в супертяжелом весе - англичанином Ленноксом Льюисом. Напомним, что как только британец появился в зале, где проводили пресс-конференцию, \"Железный Майк\" сделал в его сторону резкий выпад, попытался ударить. Однако один из охранников Льюиса успел встать между враждующими сторонами, за что и получил от Тайсона удар левой рукой. Завязалась драка, в которой участвовали более 20 человек. В результате заметно пострадали президент Всемирного боксерского совета Хосе Сулейман и телохранитель Льюиса.\n\nЭтот инцидент на пресс-конференции вызвал бурю негодования в Великобритании, сообщает Reuters. Теперь специальная комиссия должна решить, сможет ли Тайсон участвовать в бое, который назначен на 6 апреля в Лас-Вегасе, штат Невада. Призовой фонд матча составляет рекордную сумму - 150 миллионов долларов. Дело осложняется еще и тем, что боксер в настоящее время также находится под следствием по делу о изнасиловании.\n\n\"Я полагаю, что Тайсон должен быть дисквалифицирован, - сказал Фрэнк Уоррен, промоутер двух боев Тайсона в 2000 году. - Штраф будет для него словно капля в море. А вот двухлетняя дисквалификация, возможно, положит конец его карьере\". С ним согласился бывший чемпион мира в супертяжелом весе Генри Купер: \"Он вышел из-под контроля, и это продолжается уже многие годы. Бокс подразумевает самоконтроль. А если он у вас отсутствует, вам не место на ринге\".\n\nЖурналисты, которые наблюдали за потасовкой, не исключают, что драка была заранее спланирована. По их мнению, это только повысит интерес зрителей к поединку. Однако в тренерском штабе Льюиса придерживаются другого, более логичного объяснения - Тайсон просто боится предстоящего поединка и поэтому делает все, чтобы его избежать.\n\nБиография Тайсона полна скандальных происшествий. В 1992 году он был осужден на 10 лет тюремного заключения за изнасилование Дезире Вашингтон, получившей титул \"мисс Черная Америка\". Через два года после досрочного выхода из тюрьмы в марте 1995 года Тайсон был дисквалифицирован в третьем раунде матча-реванша с Эвандером Холифилдом после того, как он откусил Холифилду часть уха. В этом месяце он был вовлечен в ссору с журналистами в одном из отелей Кубы. Он несколько раз подвергался дисквалификации и оштрафован в общей сложности на 3 миллиона долларов. В 1998 году он вновь получил лицензию профессионального боксера.\n\nИсточник: https://www.newsru.com/sport/23Jan2002/38857634112.html\n"}