{"entities": [[[0, 12], [61, 93], [808, 855], [1008, 1015], [1056, 1070], [1108, 1124], [1312, 1320], [1324, 1331], [1629, 1635], [1681, 1687], [1731, 1733]], [[31, 55], [180, 204], [368, 373], [1533, 1540]], [[122, 146], [148, 155], [558, 594], [613, 621]], [[173, 204], [358, 373], [388, 391], [751, 758], [895, 905]], [[713, 725], [729, 736]], [[887, 919], [946, 950], [1018, 1023], [1092, 1097], [1176, 1181], [1260, 1265], [1284, 1286], [1399, 1401], [1543, 1558], [1662, 1667], [1750, 1755], [1772, 1775], [1814, 1819], [1850, 1852]], [[1517, 1540], [1637, 1641]], [[1572, 1579], [1584, 1591]], [[1592, 1595]], [[1709, 1721], [1723, 1730]], [[1925, 1930]], [[1969, 1990], [2049, 2060]], [[1992, 2014]], [[2017, 2047]], [[2106, 2117]]], "includes": [[], [], [], [5, 10], [], [], [], [], [5, 6], [], [11, 14], [], [], [], [12, 13]], "text": "Стивен Сигал фигурирует в деле мафиозного клана Gambino\n\nИмя известного актера Стивена Сигала попало в материалы дела и в обвинительное заключение, которое было предъявлено членам мафиозного клана Гамбино, арестованным накануне в Нью-Йорке , передает New York Post . К счастью, только в числе потенциальных жертв.\n\nВо вторник в ходе операции были арестованы 17 членов клана, причем среди них не только рядовые исполнители, но и главари, обычно держащиеся в тени и ускользавшие из всех сетей. По сведениям, поступившим из аппарата прокурора, уже приготовлено федеральное обвинительное заключение, среди 68 пунктов которого - обвинения в рэкете, вымогательстве, отмывании грязных денег и подкупе свидетелей.\n\nСреди преступлений, в которых подозреваются мафиози, - попытка вымогательства сотен тысяч долларов у знаменитого американского актера Стивена Сигала. По предварительным сведениям, один из ответчиков Джулиус Нассо с подельниками потребовал свою долю в размере 150 тыс. долларов за каждый фильм, снятый Сигалом.\n\nНассо ранее являлся деловым партнером Стивена Сигала. В начале этого года Нассо предъявил звезде Голливуда иск на 60 млн. долларов за разрыв контракта. Тогда Нассо утверждал, что потерял из-за этого свыше 25 млн. долларов. По словам адвоката истца Роберта Хантмана, он не стремится нажиться на партнере, с которым работал на протяжении 15 лет и заработал свыше миллиарда долларов. Он просто хочет получить честную компенсацию и в прямом смысле пошел в суд \"за справедливостью\".\n\nПо материалам дела, один из мафиози Гамбино и 49-летний Нассо были уличены записью, на которой они обсуждали, как выманить деньги у Сигала. Босс распорядился, чтобы Нассо потребовал у актера 150 тыс. долларов за каждый фильм, который он сделал.\n\nОднако Нассо утверждает, что его заставили пойти на низость и заявил о своей невиновности. В конце концов, он был освобожден под залог в 1,5 млн. долларов.\n\nВ рамках этого же дела о своей непричастности к рэкету также заявили 62-летний Питер Готти, 59-летний Ричард Готти и 34-летний Ричард Готти младший. Питер Готти заключен в тюрьму без права на освобождение. Два Ричарда вышли на свободу, заплатив по 300 тыс. долларов каждый.\n\nИсточник: https://www.newsru.com/cinema/05Jun2002/seagal.html\n"}