{"entities": [[[5, 24], [108, 112], [131, 155], [233, 235], [288, 291], [320, 322], [406, 410], [472, 476], [505, 516], [525, 528], [843, 849], [852, 863], [881, 884], [933, 935], [1062, 1066], [1156, 1161], [1185, 1187], [1222, 1225], [1302, 1315], [1380, 1382], [1421, 1425], [1708, 1713], [1729, 1731]], [[10, 24], [26, 51], [254, 261], [413, 419], [431, 437], [478, 481], [505, 511], [537, 540], [573, 575], [613, 619], [622, 624], [708, 715], [759, 765], [785, 787], [834, 840], [857, 863], [1024, 1030], [1087, 1090], [1110, 1113], [1645, 1659], [1673, 1676], [1716, 1717], [1766, 1767], [1805, 1808]], [[263, 268], [785, 813], [1151, 1173], [1177, 1184], [1262, 1265]], [[271, 276], [816, 826]], [[279, 285], [650, 656]], [[622, 630]], [[676, 679], [717, 720]], [[730, 733], [915, 919], [1244, 1248]], [[748, 753], [755, 758]], [[897, 919], [948, 988], [990, 993], [1100, 1108]], [[1509, 1550], [1552, 1563]], [[1734, 1755], [1757, 1765]]], "includes": [[], [], [], [], [], [0, 2, 3], [1, 5], [], [], [], [], []], "text": "Умер отец Гвинет Пэлтроу\n\nКинозвезда Гвинет Пэлтроу была крайне потрясена вчера вечером сообщением о смерти отца, сообщает Mirror. TV продюсер Брюс Пэлтроу, по предварительным данным, скончался от сердечного приступа, в то время как он проводил отпуск с дочерью, женой и сыном в Италии.\n\nЕму было 58 лет, два года назад он победил рак горла. По сведениям хорошо информированного о жизни и взаимоотношениях отца и дочери источника, Гвинет всегда видела опору и защитника в отце. Она была настоящей дочерью своего отца и очень его любила. Она очень страдает, гармоничный мир ее жизни потерпел сокрушительный крах.\n\nГвинет и ее семья проводили отпуск в Италии. В прошлую пятницу они отметили 30-й день рождения актрисы. Они посетили Рим и отдохнули в Сиене, где Гвинет однажды снималась. Ее мать, актриса Блит Дэннер и брат Джейк были с Гвинет и Брюсом.\n\nОтец Гвинет заболел в среду, его поместили в частную клинику в Риме. До четверга он находился в госпитале San Camillo-Forlanini hospital, где и умер от сердечного приступ. Гвинет все время болезни не оставляла отца, только вчера утром она покинула больницу. Она была бледна и выглядела очень плохо. Жены Брюса Блит Дэннер, с которой он прожил в течение 32 лет, в момент его кончины не было в Риме. В это время она снималась в Лос-Анджелесе.\n\nКарьера Брюса Пэлтроу началась в 1960-х годах с театральных постановок. Однако, позже он оставил театр и занялся телевидением. Брюс получил известность в США за ряд телесериалов, особенной популярностью пользовался сериал 80-х о жизни больницы St Elsewhere. Этот сериал был восторженно принят зрителями, но получил низкие оценки придирчивой критики.\n\nГвинет Пэлтроу сказала, что она любила быть рядом и работать с отцом. \"Я думаю, что он - самый сильный человек, которого я когда-либо знала в жизни\", - сказала она в 1999 году на церемонии вручения Оскара за \"Влюбленного Шекспира\".\n\nИсточник: https://www.newsru.com/cinema/04Oct2002/paltrow.html\n"}