{"entities": [[[0, 25], [81, 190], [316, 320], [395, 406], [756, 763], [891, 915], [1073, 1080], [1206, 1230], [1314, 1318]], [[15, 25], [95, 105], [153, 159], [372, 378], [384, 386], [524, 534], [877, 887], [905, 915], [1220, 1230], [1545, 1555], [1568, 1578], [1683, 1689], [1942, 1952], [2373, 2384], [3826, 3837]], [[60, 79], [1443, 1453], [2091, 2102], [3095, 3105], [3414, 3459], [3767, 3794], [3906, 3917], [4081, 4091], [4359, 4370], [4451, 4454], [4456, 4465], [6176, 6204], [6353, 6356], [6435, 6446], [6993, 7004]], [[73, 79], [183, 189], [236, 283], [507, 513], [632, 679], [1275, 1281], [1465, 1478], [1662, 1668], [1807, 1813], [1868, 1883], [1954, 1960], [1986, 1989], [2118, 2162], [2782, 2789], [3183, 3189], [3289, 3299], [3426, 3459], [3634, 3681], [3941, 3947], [4074, 4080], [4189, 4261], [4425, 4431], [4593, 4608], [4730, 4736], [4987, 5024], [5386, 5399], [5951, 5964], [6399, 6412], [6458, 6464], [6949, 6955]], [[125, 190], [491, 549], [553, 560]], [[260, 269], [656, 665], [2013, 2022], [2134, 2162], [3145, 3155], [3450, 3459], [3658, 3667], [4127, 4135], [4225, 4247], [4784, 4792], [4809, 4818], [4893, 4910], [5109, 5117], [5142, 5144]], [[359, 378], [864, 887], [996, 1008], [1532, 1555]], [[438, 468], [712, 723], [1097, 1127]], [[450, 468], [1109, 1127], [3238, 3256], [6126, 6137]], [[600, 679], [775, 782], [787, 794], [1412, 1419], [3918, 4010]], [[700, 723], [1189, 1192], [1357, 1367], [1432, 1434]], [[1055, 1170], [1181, 1188]], [[1164, 1170], [3524, 3530], [5287, 5293], [5426, 5432]], [[1581, 1587], [1589, 1596]], [[1713, 1750], [1932, 1952], [5083, 5117], [5130, 5139]], [[1756, 1786], [2240, 2252]], [[1837, 1849], [1860, 1867]], [[2069, 2080], [2353, 2359]], [[2188, 2210], [2235, 2238]], [[2385, 2490], [2570, 2572], [2672, 2675], [2832, 2833], [3086, 3092]], [[2556, 2568], [2594, 2597]], [[3048, 3074], [6251, 6351], [6467, 6474]], [[3114, 3142], [3728, 3753], [3877, 3902]], [[3233, 3256], [4306, 4329]], [[3386, 3395], [3582, 3591], [4539, 4548], [5648, 5678], [6956, 6965]], [[3461, 3569], [3684, 3685], [3823, 3825], [4012, 4027]], [[4283, 4346], [4494, 4501], [4527, 4530], [4687, 4694], [5251, 5327], [5453, 5473], [5562, 5565], [5760, 5768], [5894, 5914]], [[4512, 4521]], [[4795, 4818], [4879, 4910]], [[4832, 4848], [4924, 4934], [5181, 5191], [5193, 5200]], [[4845, 4848], [4953, 4966], [5214, 5238]], [[5712, 5722], [5724, 5727]], [[6368, 6376], [6380, 6387], [6616, 6635], [6703, 6713]], [[6414, 6422], [6512, 6520]], [[6425, 6433], [6523, 6532], [6734, 6743], [6797, 6806], [6939, 6955]], [[6646, 6697], [6699, 6702]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [4], [1, 17, 27], [], [], [], [], []], "text": "Корреспондента \"Известий\" могут обвинить в сотрудничестве с похитителями Кукуры\n\nКорреспондент \"Известий\" Юрий Спирин, автор статьи в сегодняшнем номере газеты под названием \"Кассета Кукуры\", может быть обвинен как соучастник похищения первого вице-президента \"Лукойла\" Сергея Кукуры, поскольку отказывается назвать свой источник информации. Об этом сообщила пресс-служба газеты.\n\nПо ее данным, Юрий Спирин в среду был вызван на допрос в прокуратуру Московской области в связи с публикацией статьи \"Кассета Кукуры\" в номере \"Известий\" за 18 сентября, в которой рассказываются подробности обнаружения кассеты с требованием выкупа за первого вице-президента \"Лукойла\" Сергея Кукуры.\n\n\"В первую очередь сотрудников прокуратуры интересовал человек, передавший Спирину сведения о кассете, на которой содержалась информация с требованием выкупа, - говорится в сообщении пресс-службы \"Известий\". - Корреспондент \"Известий\" отказался давать показания, мотивируя отказ отсутствием адвоката\".\n\nВ сообщении пресс-службы также отмечается, что \"допросу предшествовала длительная беседа Спирина со следователем прокуратуры Московской области и оперативным сотрудником ГУБОП МВД России, во время которой они заявили, что корреспондент \"Известий\" может быть обвинен как соучастник похищения Кукуры, поскольку отказывается назвать свой источник информации\".\n\n\"В ходе беседы сотрудники косвенно подтвердили информацию о получении кассеты. Однако, по их словам, похитители требуют за Сергея Кукуру не шесть миллионов долларов, а больше\", - отметили в пресс-службе \"Известий\".\n\nМежду тем \"Известия\" в номере, который выйдет в четверг, продолжают тему расследования дела о похищении Кукуры. В частности, газета сообщает со ссылкой на источник в правоохранительных органах, что оперативно-следственная группа, занимающаяся делом Кукуры, всерьез рассматривает новую версию, согласно которой предприниматель мог быть похищен с целью грабежа.\n\nПо сведениям источника \"Известий\", Кукура - очень богатый человек, его официальная зарплата в \"Лукойле\" составляет 1,8 млн долларов в месяц, сообщает \"Интерфакс\". \"Поэтому преступники могли выкрасть вице-президента крупнейшей нефтяной компании для того, чтобы выведать место хранения средств и возможность доступа к ним. Оперативники считают, что эта версия подтвердится или же будет опровергнута в самое ближайшее время\", - отмечает газета.\n\nВ интервью \"Известиям\" депутат Госдумы, глава подкомитета по охранно-детективной деятельности, бывший офицер КГБ Геннадий Гудков заявил, что, проследив поступающую информацию об обстоятельствах преступления, он пришел к выводу, что оно не могло быть спланировано и исполнено обычной преступной группировкой.\n\n\"Мне кажется, что похищение было устроено очень серьезной структурой. Об этом говорит хотя бы тот факт, что за Кукурой велось тщательное оперативное наблюдение. Я считаю, что здесь не обошлось без штатных сотрудников правоохранительных органов, ведь ни одна организованная преступная группировка никогда не рискнет в таком опасном деле открыто использовать милицейскую форму и автомобиль со спецномерами\", - заявил Гудков.\n\nПохитители ведут с правоохранительными органами и \"ЛУКОЙЛом\" переговоры об освобождении Кукуры. Пожелавший остаться неизвестным сотрудник ГУВД Московской области подтвердил, что еще 17 сентября бизнесмена должны были обменять на деньги, однако по неизвестным причинам эта сделка сорвалась.\n\nСледствие ничего не знает о похитителях одного из руководителей \"Лукойла\"\n\nНачальник Главного управления по борьбе с оргпреступностью МВД России генерал-лейтенант Александр Овчинников заявил, что следствие не располагает данными о том, кто похитил первого вице-президента \"Лукойла\" Сергея Кукуру. \"Я могу однозначно заявить, что официально в правоохранительные органы информации о предполагаемых преступниках ... не поступало\", - сказал он журналистам.\n\nОтвечая на вопрос о том, получили ли правоохранительные органы от похитителей кассету с видеозаписью Кукуры и требованием о выкупе в 3 млн долларов и 3 млн евро наличными, начальник ГУБОП ответил: \"Без комментариев\".\n\nЗа освобождение Кукуры похитители каждый раз требуют разные суммы\n\nВ \"Лукойл\" поступило несколько звонков с требованиями выкупа за похищенного первого вице-президента этой нефтяной компании Сергея Кукуру. Как сообщил в среду заместитель начальника ГУВД Московской области Геннадий Дейнеко, каждый раз неизвестные требуют разные суммы.\n\n\"Но никаких доказательств, что Кукура находится именно у них, звонившие не представляют\", - отметил Дейнеко, передает ИТАР-ТАСС.\n\nПо его словам, следствие отрабатывает все возможные версии похищения вице-президента, от бытовой до связанной с профессиональной деятельностью. Кроме того, сказал Дейнеко, проверяется информация о том, что Кукура был похищен в результате внутренних разборок в компании.\n\nПредставители \"Лукойла\" считают, что информация в СМИ может помешать расследованию\n\nПредставители нефтяной компании считают, что информация, опубликованная в некоторых СМИ по делу о похищении первого вице-президента Сергея Кукуры, \"может повредить расследованию\". Об этом в среду сообщил руководитель пресс-службы компании.\n\nПо словам источника, \"мы по-прежнему не будем комментировать информацию, которая поступает из неофициальных источников\".\n\nНакануне заместитель министра внутренних дел России статс-секретарь Владимир Васильев сообщил, что о ходе расследования обстоятельств похищения Сергея Кукуры доложено премьер-министру России Михаилу Касьянову.\n\nЗаместитель министра заверил, что \"на эту тему будет дан исчерпывающий ответ руководством ГУБОП\". Однако, по его словам, \"для того чтобы это сделать, нужно согласовать все вопросы с руководством следственно-оперативной группы\".\n\n\"Работа проводится, поступает информация, она тщательно проверяется, - сказал Васильев. - Поверьте, что проводится очень большая работа, это преступление находится на контроле. Других деталей сообщить не могу\".\n\nЗаместитель министра отметил также, что вопрос о розыске Сергея Кукуры \"волнует очень многих\", в том числе представителей бизнес-сообщества.\n\nВ четверг, 12 сентября, в 7:20 по московскому времени у деревни Внуково Ленинского района Подмосковья, в 300 м от железнодорожного переезда четверо неизвестных в масках, вооруженные автоматическим оружием, вышли из перегородившей проезжую часть дороги автомашины \"Волга\" черного цвета с синими милицейскими номерами. Они остановили Mercedes, в котором находились Сергей Кукура, водитель и охранник. Неизвестные пересадили Кукуру в \"Волгу\" и увезли в неизвестном направлении.\n\nВодителю и охраннику надели на голову мешки, сделали инъекции неустановленного препарата, после чего на автомобиле Mercedes вывезли в лесной массив у деревни Зайцево Одинцовского района, где эту машину бросили. При этом у охранника был похищен служебный пистолет \"Иж-71\". Впоследствии охраннику удалось освободиться и сообщить о ЧП в Апрелевский городской отдел милиции Наро-Фоминского управления внутренних дел.\n\nПо описаниям охранника Кукуры следствию удалось установить приметы похитителей.\n\nИсточник: https://www.newsru.com/russia/18Sep2002/kukury.html\n"}