{"entities": [[[0, 6], [64, 81], [243, 261], [273, 276], [394, 400], [577, 584], [832, 838], [973, 979], [1079, 1085], [1099, 1105], [1356, 1362], [1421, 1428], [1629, 1649], [1681, 1687], [1715, 1721], [2004, 2012], [2093, 2108]], [[14, 20], [107, 119], [437, 459], [1099, 1115], [1792, 1804], [2069, 2075]], [[52, 62], [154, 164], [593, 603], [700, 710], [806, 812], [868, 877]], [[219, 261], [265, 272]], [[448, 459], [1161, 1172], [1900, 1906], [1967, 1970], [2113, 2119]], [[511, 543]], [[936, 940], [946, 951]], [[1118, 1136], [1192, 1208]], [[1210, 1228], [1230, 1237]], [[1392, 1414], [1439, 1441]], [[1620, 1649], [1650, 1655], [1715, 1731]]], "includes": [[], [], [], [], [], [0, 1], [], [], [], [], []], "text": "'Реал', перед 'Локо', устроил показательный разгром 'Мальорке'\n\nМадридский \"Реал\" в преддверии игры против \"Локомотива\" в Лиге чемпионов, устроил разгром 'Мальорке'.\n\nВидимо, поражение в Лиге чемпионов от 'Милана' дало ту необходимую встряску мадридской команде, в которой она нуждалась. Победы в Межконтинентальном кубке и в испанском первенстве говорят сами за себя. И уже в среду в том, что 'Реал' вышел из штопора придется убедиться подопечным Юрия Семина. Эх, как же сейчас не пожалеть, что календарь свел столичные клубы России и Испании именно в это, благоприятное, для 'Реала' время.\n\n\"Мальорка\" перед этой встречей не проигрывала последние 9 туров и вышла на третье место в таблице. То, что 'Мальорка' прогрессирует показал и первый тайм, закончившийся со счетом - 1:1. Однако, на вторые 45 минут хозяев просто не хватило. 'Реал' в буквальном смысле разорвал соперника. Сначала Роналдо оформил дубль, затем два мяча записал на свой счет Рауль, а подвел итог Гути. \"Реал\" победил и теперь занимает шестое место в чемпионате, напоминает Росбизнесконсалтинг.\n\nОтметим, что 'Реал' играл против своего соперника в сильнейшем составе. И это должно настроить Юрия Семина на изучение именно этих футболистов. Российские тренеры, которые, несомненно посетили эту встречу, прежде всего, должны увидеть закономерность второго тайма. Во время первых 45 минут 'Реал' не атакует, словно выискивая слабые места соперника. Если команда обнаружит их за это время, то во второй половине следует ждать массированных атак, в стиле Наполеона, славившегося умением подводить решающие силы к решающему месту в решающее время. Если же соперник 'Королевского клуба' своих слабостей не покажет, то 'Реал' будет и дальше прощупывать своего оппонента, прислушиваясь по ходу матча к указаниям дель Боске.\n\nИтак, 'Локомотиву', прежде всего, стоит продержаться два тайма в одном и том же темпе. Если хотя бы эта установка Семина сработает (нет сомнений, что таковая будет присутствовать в его предматчевых наставлениях), то с 'Реалом' можно будет сыграть и вничью. Если же кто-то из игроков 'Локо' не сдюжит против испанских звезд, то Семину придется плохо.\n\nИсточник: https://www.newsru.com/sport/09Dec2002/ligachampreal.html\n"}