{"entities": [[[0, 12], [94, 130], [165, 169], [267, 271], [441, 453], [623, 627], [713, 717], [746, 750], [1019, 1023], [1435, 1448], [1771, 1775], [2068, 2072], [2125, 2129], [2134, 2139], [2312, 2324], [2436, 2440], [2446, 2449], [2720, 2724], [2981, 2995], [3023, 3025], [3057, 3060]], [[21, 37], [193, 231], [299, 304], [640, 645], [739, 744], [1036, 1041], [1258, 1263], [1726, 1742], [1799, 1804], [1807, 1810], [3088, 3093], [3181, 3184]], [[40, 57], [234, 251], [1844, 1859], [1862, 1868], [3132, 3140]], [[59, 85], [147, 153], [1340, 1354], [1461, 1462], [1533, 1539]], [[67, 70], [538, 546], [2516, 2548]], [[204, 214], [599, 621], [791, 801], [1296, 1306], [1911, 1920], [2004, 2014], [2112, 2122], [2291, 2301], [2935, 2945]], [[312, 340], [356, 364], [1758, 1769], [2170, 2181]], [[507, 547], [827, 839], [1082, 1094], [1587, 1591], [1678, 1682]], [[897, 926], [1173, 1188], [2420, 2423], [2627, 2630]], [[1160, 1201], [1203, 1205]], [[2102, 2122], [2281, 2301], [2926, 2945], [3004, 3007]], [[2621, 2645], [2692, 2695]], [[2801, 2845], [2905, 2912]], [[3285, 3294], [3336, 3340]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Гельмут Коль сравнил Вольфганга Тирзе с Германом Герингом\n\nКанцлер ФРГ Герхард Шредер подверг своего предшественника Гельмута Коля острой критике. Шредер ожидает от Коля извинений за сравнение президента бундестага Вольфганга Тирзе с Германом Герингом. Вместо этого, Коль теперь открыто нападает на Тирзе, пишет немецкое издание Der Spiegel перевод статьи которого публикует Inopressa.\n\nНе обращая внимание на идущую со всех сторон критику, Гельмут Коль во вторник пошел в атаку на заместителя председателя \"Социал-демократической партии Германии\" (СДПГ), осудив его деятельность на посту президент германского парламента. Коль заявил, что Тирзе исполняет свои обязанности \"слишком уж по-партийному\". Обосновывая свои высказывания в адрес Тирзе, Коль сослался, в частности, на ход заседания бундестага в прошлый четверг, когда фракция СДПГ прерывала выкриками с места речь кандидата в канцлеры от парламентской фракции ХДС/ХСС (Христианско-Демократический союз Германии и Христианско-социальный союз) Эдмунда Штойбера. Коль сказал, что Тирзе \"невыносимо долго терпел этот спектакль фракции СДПГ\".\n\nНесколько ранее с аналогичными высказываниями успел выступить председатель фракции ХДС/ХСС Фридрих Мерц. Он заявил в интервью газете Koelner Stadtanzeiger, что Тирзе является \"наихудшим президентом бундестага из всех прежде существовавших\".\n\nГерхард Шредер, так же как \"зеленые\" и Партия демократического социализма (ПДС), потребовал от Гельмута Коля извинений. \"Я ожидаю извинений. Сравнение было неприличным и неисторичным, - сказал Шредер, выступая в Майнце на предвыборном мероприятии СДПГ. - Даже в острый период предвыборной борьбы нельзя переходить границы\". Представители СДПГ говорят об \"очевидной предвыборной травле\" Вольфганга Тирзе.\n\nПо сведениям Der Spiegel, Коль в узком кругу сказал о Тирзе: \"Это самый плохой президент со времен Германа Геринга\" (Геринг был рейхсмаршалом авиации и председателем рейхстага в 1932-1945 годах). Два сотрудника издания 2-го сентября после чрезвычайной сессии парламента, посвященной наводнению, случайно услышали эти слова Коля, сидя за соседним столиком в ресторане бундестага.\n\nКоль, со своей стороны, упрекнул журналистов Der Spiegel в несолидном поведении. \"Это никуда не годится, когда журналисты подслушивают частные переговоры в ресторане бундестага, - заявил Гельмут Коль. - Это не имеет ничего общего с серьезной журналистикой\".\n\nКак своего рода уступку расценили в ХДС комментарий Коля, что ему в принципе несвойственно сравнивать \"члена демократической партии Федеративной Республики Германии с членом тоталитарной партии, все равно какой, красной или коричневой\". Глава ХДС Ангела Меркель, выступая на телеканале WDR, сказала, что для нее после этого комментария Коля данная тема закрыта.\n\n\"Данный упрек абсурден\", - объясняет, в свою очередь, пресс-секретарь редакции Ханс-Ульрих Штольдт. \"Слышать - это не то же самое, что подслушивать, - сказал Штольдт. - К тому же ресторан бундестага - это общественное заведение. Если бывший канцлер говорил там так громко, то он должен был подумать о том, что его могут услышать и другие\".\n\nТирзе резко отреагировал на сравнение его с Герингом. В журнале Гессенского радио приводятся его слова: \"Среди демократов некоторые вещи недопустимы, например, сравнения с фашистским государством. Демократы в политическом споре не должны позволять себе такое\".\n\nИсточник: https://www.newsru.com/world/04Sep2002/kohl.html\n"}