{"entities": [[[38, 43], [45, 77], [163, 168], [488, 497], [680, 685], [1130, 1135], [1307, 1313], [1754, 1759]], [[206, 224], [1361, 1379], [1474, 1488]], [[220, 224], [1375, 1379], [1785, 1789]], [[750, 763], [767, 774]], [[942, 954], [956, 963]], [[948, 954], [1075, 1081]], [[1103, 1120], [1122, 1129]], [[1147, 1150], [1520, 1523], [1694, 1697]], [[1271, 1285], [1730, 1744], [1746, 1753]], [[1327, 1351], [1353, 1360]], [[1619, 1644], [1648, 1651]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Доллар упадет на треть, предсказывает Сорос\n\nИзвестный финансист Джордж Сорос полагает, что в ближайшие несколько лет доллар может потерять треть своей стоимости. Cорос указывает, что в результате действий администрации Буша американская экономика лишилась доверия международных инвесторов.\n\nДля доллара это означает, что тенденция роста курса по отношению к ведущим мировым валютам (за шесть лет доллар \"окреп\" на 66%), переломилась. С начала года курс доллара к евро упал уже на 10%, и финансист прогнозирует, что она может продлится не один год, и изменение курсов может быть весьма значительным. Поэтому падение курса доллара на треть \"не будет чем-то беспрецедентным\".\n\nЕсли Сорос прав, курс евро к доллару через несколько лет может вернуться к тому значению, с которым евро был введен 1 января 1999 года, - 1,17 долл. за евро, указывают \"Ведомости\". Курс иены в этом случае вырастет до 80 иен за доллар - это, впрочем, без учета усилий Банка Японии, который активно пытается не допустить удорожания иены, опасаясь, что это подорвет ориентированную на экспорт экономику страны.\n\nПадение доллара не единственная беда, которую Сорос предрекает США. Не только американские, но и зарубежные инвесторы шокированы бухгалтерскими скандалами, сотрясающими в последнее время фондовый рынок. Ситуация, по мнению Сороса, осложняется \"очевидным безразличием\", которое администрация Буша проявляет к этим событиям. В результате инвесторы разных стран потеряли доверие к применяемым администрацией способам управления экономикой США и стали выводить средства из американских активов.\n\nКроме того, падение доллара может испугать американских потребителей, и они начнут меньше тратить. А если в экономике США снова начнется спад, падение на фондовом рынке, который Сорос назвал \"медвежьим рынком Буша\", может стать более масштабным.\n\nИсточник: https://www.newsru.com/finance/01Jul2002/soros.html\n"}