{"entities": [[[0, 8], [52, 61], [92, 95], [271, 280], [325, 327], [501, 504], [623, 633], [767, 775], [913, 916], [1499, 1509], [2468, 2479], [2684, 2692], [2763, 2773], [2788, 2798], [2925, 2941], [3243, 3253], [4068, 4088]], [[11, 17], [191, 205], [247, 250], [479, 488], [1137, 1153], [2430, 2446], [2512, 2515], [2610, 2612], [2638, 2643], [2754, 2756], [2823, 2828], [2897, 2902], [3019, 3033], [3422, 3437], [5270, 5287]], [[391, 398], [406, 413]], [[507, 513], [516, 528]], [[719, 726], [729, 732], [1045, 1053], [1170, 1172], [1261, 1266], [1363, 1367], [2942, 2960], [3044, 3047]], [[729, 742]], [[1524, 1539], [2068, 2075]], [[1600, 1607], [1609, 1616], [1764, 1766], [1852, 1859], [2199, 2206], [2293, 2301]], [[1909, 1922]], [[1944, 1949]], [[1951, 1955]], [[1957, 1962]], [[1964, 1971]], [[1973, 1979]], [[1981, 1986]], [[1988, 1994]], [[1996, 2005]], [[2007, 2012]], [[2415, 2446], [2731, 2742], [2998, 2999], [3019, 3022]], [[2933, 2941], [3116, 3124], [3236, 3253], [3300, 3308], [3517, 3527], [3786, 3794], [4400, 4431], [4503, 4511], [4856, 4891]], [[3127, 3133], [3431, 3437], [4914, 4920], [5029, 5035], [5052, 5058], [5270, 5275]], [[3167, 3177], [3193, 3195], [3219, 3221]], [[3193, 3206]], [[3593, 3610], [4874, 4891]], [[3821, 3841], [3959, 3961]], [[3849, 3865]], [[4271, 4290], [4349, 4354]], [[4644, 4655], [4657, 4664]], [[5036, 5073], [5246, 5248], [5310, 5326]]], "includes": [[4, 5, 7], [], [], [], [], [], [], [], [9, 10, 11, 12, 13, 14, 15, 16, 17], [], [], [], [], [], [], [], [], [], [], [], [], [0, 1], [18], [], [], [24], [], [], []], "text": "Бразилия - Турция. Анонс полуфинала\n\nПосле того как бразильцы отправили домой Бекхэма и Ко, они, похоже, не сомневаются, что из тетракампионов превратятся в пентакампионов. На пути к вершине сборная Турции кажется несущественной помехой, да и что она собой представляет, бразильцы знают по первой встрече группового турнира. Их не беспокоит даже то, что желание взять реванш за поражение во встрече, исход которой решил несправедливо назначенный пенальти, может удесятерить силы соперника. Не слушают они и Тостао - чемпион мира 1970 года на днях напомнил, что в 98-м шапкозакидательские настроения перед финалом сослужили бразильцам дурную службу, пишет в среду \"Спорт Экспресс\".\n\nС другой стороны, уверенность в себе Ривалдо и его партнеров подкрепляет статистика. Бразилия трижды выигрывала у англичан в финальной части мировых первенств (1958, 1962, 1970) и каждый раз становилась чемпионом. Дважды в истории она по ходу турнира дважды встречалась с одной и той же сборной (1962, 1994) и оба раза приходила к финишу первой.\n\nКстати, сегодня Ривальдо может повторить и один из индивидуальных рекордов чемпионатов, если поразит ворота турецкой сборной. В таком случае он станет всего третьим игроком в истории мундиалей - вслед за французом Жюстом Фонтэном и своим соотечественником Жаирзиньо - забивавшим голы в шести подряд матчах первенства. Ну а в финале у него появится шанс стать обладателем абсолютного рекорда - ни одного матча чемпионата без гола.\n\nИнтересное мнение высказал в отношении бразильцев бывший тренер сборной Франции, а ныне наставник \"Ливерпуля\" Жерар Улье: \"Надеюсь, история Роналдо, который четыре года назад после проигранного финала на \"Стад де Франс\" оказался в больнице, будет иметь счастливый конец. Тогда борьба с травмами, которую он вел все это время, приобретет смысл. Как ни парадоксально, вынужденный простой помог Роналдо выйти к чемпионату мира на пике формы, тогда как многие звезды закатились. И какие! Зидан, Фигу, Вьери, Индзаги, Буффон, Верон, Креспо, Батистута, Тюрам. Это следствие слишком раннего старта чемпионата мира. Франция отправилась домой 11 июня, тогда как в этот день 4 года назад еще не начинала соревнование\".\n\nНакануне стало известно, что Роналдо сможет выйти на поле и играть столько, сколько будет необходимо. Врачи опасались, что Зубастик получил очередную травму, но опасения не оправдались - это была всего-навсего мышечная усталость.\n\nЧто же думает главный тренер турецкой сборной в преддверии матча с бразильцами, уже второго на этом ЧМ? \"Тогда нам важно было выйти из группы. Теперь же ничьей недостаточно. Сейчас или никогда! В первом матче мы были близки к достижению своей цели. К поражению привела ошибка судьи. Бразилия тогда не заслуживала победы, - сказал Шенол Гюнеш и добавил: Мы любим бразильцев и относимся к их команде с глубоким уважением. В нашем понимание футбол - игра не для мстительных людей. Конечно, во время нашей предыдущей встречи со сборной Бразилии нападающий Ривалдо повел себя не лучшим образом, однако я бы не хотел, чтобы мои подопечные следовали его примеру и надеюсь, что подобные инциденты больше не повторятся\".\n\nВ Бразилии и Турции сокращен рабочий день\n\nНу а пока футболисты разминаются, а их наставники настраивают их на победу, на родине соперников также идутся приготовления. На полдня в среду Бразилия \"закрыта\": все ушли смотреть полуфинальный матч чемпионата мира по футболу, передает ИТАР-ТАСС. Начало встречи с командой Турции приходится на половину девятого утра местного времени. В связи с этим событием вся страна устремится к телеэкранам. Даже биржа Сан-Паулу - самая крупная в Латинской Америке - с утра будет официально занята не нервными прыгающими котировками, а футбольной баталией.\n\nБрокеры могут болеть спокойно: резких финансовых подвижек произойти в это время в Бразилии не может по определению - служащие Центробанка, как и все госчиновники, до полудня заняты только футбольным матчем. Сосредоточиться на \"самом важном событии среды\" им можно в соответствии со специальным президентским декретом, официально перенесшим начало работы в дни игр национальной сборной с утра на 12 часов дня.\n\nВпрочем, по мнению аналитиков, среда - все равно день для бразильской экономики по большей части потерянный. Независимо от исхода матча весь оставшийся день миллионы бразильцев будут заняты либо безудержным ликованием по поводу победы своих кумиров, либо... О втором возможном \"либо\" в стране четырехкратных чемпионов сейчас даже думать не хотят. \"Станем пятикратными!\" - вот лозунг дня в Бразилии.\n\nБольшинство ресторанов, баров и закусочных откроются с утра пораньше и первым делом включат телевизоры в залах в ожидании наплыва посетителей, которые в компании друзей придут смотреть полуфинал. Ведь, по убеждению многих бразильцев, в одиночестве по телевизору смотрят с удовольствием футбольные баталии только снобы и мизантропы. А таких в крупнейшей стране Латинской Америки раз два и обчелся.\n\nВ Турции рабочий день официально сокращен до обеда, передает РИА \"Новости\". Об этом заявил в специальном обращении к стране премьер-министр Турции Бюлент Эджевит. Все государственные рабочие и служащие могут без страха перед увольнением отправиться в середине дня домой к телевизорам, чтобы наблюдать за футбольным поединком, отметил он. \"Скрестим пальцы за наших футболистов\", - призвал сограждан турецкий премьер, находящийся на домашнем лечении.\n\nОнлайн-трансляции матча на сайте Утро.Ру.\n\nИсточник: https://www.newsru.com/sport/26Jun2002/braturkeypreview.html\n"}