{"entities": [[[0, 14], [109, 133], [217, 226], [507, 510], [537, 541], [543, 548], [595, 617], [639, 644], [677, 679], [736, 738], [826, 830], [1002, 1011], [1037, 1040]], [[33, 39], [71, 77], [151, 157], [611, 617], [934, 940], [1056, 1062]], [[319, 332], [365, 368]], [[466, 482], [1674, 1689]], [[693, 699], [973, 979]], [[804, 813], [1082, 1091]], [[840, 846], [868, 875]], [[1178, 1191]], [[1194, 1210]], [[1270, 1279]], [[1456, 1474]], [[1477, 1491]], [[1567, 1580]], [[1583, 1598]], [[1616, 1628]], [[1631, 1646]], [[1648, 1660]]], "includes": [[], [], [], [], [], [], [], [], [], [7, 8], [], [], [], [], [], [], [10, 11, 12, 13, 14, 15]], "text": "Елена Соколова - новая чемпионка России\n\nПервая сенсация на чемпионате России по фигурному катанию в Казани: москвичка Елена Соколова стала чемпионкой страны среди фигуристок, выступающих в одиночном разряде.\n\nПобеда Соколовой для всех оказалась неожиданной. В короткой программе с большим преимуществом первенствовала Ирина Слуцкая, но в самом начале произвольной она допустила ошибку - упала. В результате стала серебряным призером. Бронза досталась дебютантке из Санкт-Петербурга - Татьяне Басовой. \"Это мой лучший новогодний подарок себе, моему тренеру, родным и друзьям\", заявила ИТАР-ТАСС новая чемпионка страны.\n\nОтметим, что мечта Елены - стать Олимпийской чемпионкой. Ей не удалось в Нагано подняться выше 7 места. Впрочем, на ее счету несколько выигранных этапов 'гран-при'. На соревнованиях в Финляндии в 1997 году Лена получила травму, едва оправившись от которой заняла на соревнованиях в Америке второе, а на чемпионате России третье место. Потом были игры в Нагано. Пока самым ярким для Соколовой является 1998 год. Тогда она выиграла Кубок России и чемпионат мира в Финляндии.\n\nТем временем танцоры продолжили борьбу в оригинальном танце и лидерство подтвердили Татьяна Навка и Роман Костомаров. После двух дней после обязательного и оригинального танца этот дуэт лидируют. На втором месте Оксана Домнина и Максим Шабалин, на третьем - ученики Татьяны Тарасовой Светлана Куликова и Арсений Марков. Наконец, приняли старт и спортивные пары. Татьяна Тотьмянина и Максим Маринин вышли в лидеры после короткой программы парного катания. На втором месте - Мария Петрова и Алексей Тихонов, третье занимают Юлия Обертас и Алексей Соколов. Все три пары представляют Санкт-Петербург.\n\nИсточник: https://www.newsru.com/sport/28Dec2002/sokolovaruschamp.html\n"}