{"entities": [[[0, 16], [66, 95], [246, 256], [297, 304], [429, 435], [512, 528], [635, 636], [770, 786], [788, 790], [981, 993], [1168, 1175], [1599, 1611], [1614, 1632], [1883, 1901], [2063, 2069], [2199, 2206], [2461, 2473]], [[6, 16], [72, 82], [518, 528]], [[10, 16], [76, 82], [175, 181], [522, 528], [687, 691], [780, 787], [895, 902], [1068, 1075], [1435, 1438], [1483, 1486], [1515, 1518], [2008, 2014], [2152, 2158], [2162, 2168], [2270, 2275], [2284, 2286], [2318, 2322]], [[26, 37], [207, 218]], [[33, 37], [140, 147], [346, 350], [650, 658]], [[38, 64], [191, 218]], [[48, 64], [164, 181]], [[289, 294], [715, 741], [872, 876], [963, 979], [1006, 1010], [1204, 1214], [1464, 1480], [1667, 1672], [1994, 2005], [2085, 2090]], [[351, 358], [1355, 1372], [1761, 1764], [1920, 1923]], [[1278, 1316], [1318, 1325]], [[1770, 1804], [1806, 1813]], [[2025, 2061], [2128, 2140]], [[2214, 2234], [2357, 2370]], [[2408, 2420], [2422, 2425]]], "includes": [[], [], [], [], [], [], [], [], [3, 6], [], [], [], [4, 7], []], "text": "Глава МИД России передаст лидеру КНДР письмо от Владимира Путина\n\nГлава МИД России Игорь Иванов в ходе начинающегося в воскресенье визита в Пхеньян имеет поручение президента России передать личное послание Ким Чен Иру. Об этом сообщил в субботу сам Иванов на итоговой пресс-конференции в Сеуле.\n\nМинистр заявил, что в ходе предстоящего визита в КНДР стороны рассмотрят вопросы двустороннего сотрудничества. В частности, отметил Иванов, это касается торгово-экономических отношений, а также культурных вопросов. Глава МИД России подчеркнул, что центральной темой предстоящих переговоров станет проблема межкорейского урегулирования.\n\n\"Я думаю, что в Пхеньяне будет небезынтересно узнать наше впечатление от бесед с южнокорейским руководством по этому вопросу\", - сказал глава МИД России. Он также сообщил, что будет обсуждаться и целый ряд других международных вопросов.\n\nСеул обещает дружить с Москвой независимо от исхода выборов\n\nПодводя итоги своего визита в Республику Корея, Игорь Иванов заявил, что Сеул обещает следовать курсу динамичного развития отношений с Россией вне зависимости от исходов выборов в декабре нового южнокорейского президента.\n\nКак отметил министр, на встречах с руководством республики, с лидерами южнокорейской оппозиции все были едины в том, что \"динамика российско-корейских отношений, которая была заложена в ходе встречи наших президентов, получает очень широкую поддержку в корейском обществе\". \"Для нас это очень важно, так как Республика Корея - наш важный азиатский партнер, и нам было весьма необходимо получить такую перспективу сотрудничества\", - подчеркнул Игорь Иванов.\n\nРоссийский министр также отметил, что на прошедших в Сеуле переговорах все подчеркивали особое значение торгово-экономического взаимодействия.\n\n\"У нас идет очень активный политический диалог, который должен опираться на солидные торгово-экономические основы\", - указал российский министр. В этой области у нас есть целый ряд проектов, в том числе связанных с прямыми инвестициями Южной Кореи в России.\n\nКасаясь вопроса межкорейского урегулирования, Иванов указал, что \"в Сеуле придают особое значение содействию в этом вопросе со стороны России\".\n\nРоссия заинтересована в том, отметил министр, чтобы Корейский полуостров был островом мира и согласия\". \"Со своей стороны мы будем максимально использовать наши возможности для того, чтобы между двумя Кореями расширялся диалог и шло сближение по тем вопросам, где сохраняются разногласия\", - указал Игорь Иванов.\n\nИсточник: https://www.newsru.com/world/27Jul2002/vizit.html\n"}