{"entities": [[[0, 10], [49, 74], [143, 153], [245, 255], [284, 297], [322, 345], [414, 420], [848, 859]], [[35, 47], [407, 445], [762, 774], [821, 874], [1058, 1065]], [[164, 175], [529, 539], [552, 554]], [[236, 267], [269, 276], [284, 289]], [[570, 583], [585, 597]], [[591, 597], [689, 695]], [[675, 695], [735, 738]], [[958, 979], [981, 988]], [[1077, 1089], [1091, 1098]], [[1148, 1162], [1215, 1220]], [[1196, 1205], [1215, 1230], [1281, 1290]], [[1384, 1397], [1425, 1432], [1468, 1475], [1527, 1540], [1595, 1612]], [[1398, 1409], [1419, 1424], [1501, 1508]], [[1435, 1458], [1460, 1467]], [[1521, 1551], [1584, 1612]], [[1674, 1683], [1685, 1692], [1732, 1737], [1835, 1842], [1961, 1970]], [[1732, 1747], [1994, 2017]], [[1761, 1772], [1822, 1827]], [[1775, 1787], [1876, 1883]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "'Блэйзерс' устремились в погоню за 'Сакраменто'\n\n'Портленд Трэйл Блэйзерс' продолжают побеждать в регулярном чемпионате НБА. В очередном матче 'Портленд' выиграл у 'Нью-Йорка' - 92:89.\n\nОдним из главных действующих лиц этого матча стал защитник 'Блэйзерс' Бонзи Уэллс, который принес своей команде 22 очка. Таким образом, команда из штата Орегон победила в 11-м матче из последних 12-ти и теперь отстает от лидера своего дивизиона - 'Сакраменто' всего на 4 победы, сообщает Reuters. Впрочем, в этом матче победу могли одержать и нью-йоркцы. Виновником их поражения стал Аллан Хьюстон. Лидер 'Никс' смазал решающий двухочковый бросок за три секунды до финальной сирены. Затем баскетболисты 'Никс' сфолили, но на последний трехочковый у них не хватило времени.\n\nА 'Сакраменто', между тем, не сбавляет оборотов. На этот раз подопечные бывшего тренера 'Портленда' Рика Адельмана повергли в нокаут 'Майами' - 96:70. Без Криса Уэббера, полномочия лидера перешли к защитнику Майку Бибби, который в этой встрече стал самым результативным - 22 очка. Неплохо в состав 'Кингз' вписался и Джим Джэксон, который добавил в общую копилку еще 14 очков.\n\nВ Торонто Джамал Машбурн не имел особых проблем с защитой 'Торонто', принеся своим 'Шершням' 22 очка. Неплохо сыграл и Дэвид Уэсли, набрав 20. 'Торонто' без Винса Картера проигрывает десятый матч подряд. В Лос-Анджелесе французский разыгрывающий 'Сан-Антонио' Тони Паркер повел за собой команду в матче против 'Клипперс', который 'Сперс' выиграли 94:86. На счету Паркера 26 очков, а лидер 'Сан-Антонио' Тим Данкан набрал 24. Кроме того, на счету центрового техасской команды 14 подборов, шесть передач и пять блок-шотов.\n\nИ, наконец, о 'Лейкерс', которые постепенно уходят с последнего места в своем дивизионе. На этот раз Шакил О'Нил и Коби Брайант играючи разобрались с 'Финиксом'. О'Нил принес команде 36 очков и сделал 16 подборов, а Брайант набрал 31 очко и записал в актив 12 подборов. После победы со счетом 109:97, 'Лейкерс' вышли на пятое место в Тихоокеанском дивизионе, обогнав 'Голден Стэйт'.\n\nИсточник: https://www.newsru.com/sport/06Jan2003/pornyrecap.html\n"}