{"entities": [[[2, 10], [110, 118], [1900, 1908]], [[11, 20], [65, 85], [240, 251], [430, 446], [713, 716], [1215, 1224], [1343, 1345], [1420, 1423], [1526, 1535], [1875, 1884]], [[53, 63], [274, 310], [1680, 1698], [2033, 2049], [2168, 2177], [2368, 2370]], [[193, 200], [1609, 1616]], [[201, 238], [1756, 1792], [1829, 1832], [2224, 2241], [2328, 2340]], [[285, 291], [854, 872], [1064, 1071], [1690, 1698], [2270, 2278]], [[333, 346], [371, 375], [1741, 1755], [2281, 2290], [2425, 2438]], [[398, 407], [600, 606], [889, 907], [922, 945], [990, 996], [1635, 1643]], [[441, 446], [458, 460]], [[493, 503], [1846, 1856]], [[504, 606], [611, 618]], [[553, 606], [1603, 1607]], [[737, 748], [1358, 1380]], [[874, 881], [1651, 1658]], [[883, 887], [1006, 1010]], [[909, 912], [1645, 1648]], [[1092, 1202], [1481, 1491]], [[1105, 1189], [1487, 1491]], [[1409, 1415], [1448, 1450]], [[1909, 1983], [1988, 1995]]], "includes": [[], [17], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "В Кишиневе оппозиция вышла на улицу, требуя отставки президента\n\nМолдавская оппозиция вывела сегодня на улицы Кишинева, по разным даным, от 10 до 50 человек, требуя отказаться от предложенного Россией плана приднестровского урегулирования. Собравшиеся выступили за отставку президента страны Владимира Воронина, немедленный вывод из Приднестровья российских войск и ввод туда воинского контингента Евросоюза, сообщает ИТАР-ТАСС.\n\nИнициаторы акции приурочили ее к открывающейся в понедельник в Маастрихте встрече министров иностранных дел стран-участниц Организации по безопасности и сотрудничеству в Европе, на которой, как ожидается, будет рассматриваться проблема приднестровского урегулирования.\n\nВ ходе акции они скандировали \"Долой коммунистов!\", \"Нет федерации!\", \"Российская армия - вон!\", \"Отставка!\", \"Объединение!\". Над площадью взвились флаги Республики Молдова, Румынии, НАТО, Европейского Союза, США и членов Европейского сообщество, а также лозунги \"Нет оккупации!\", \"Хотим в Европу, хотим в НАТО!\", \"Победа через объединение!\", \"Долой диктатуру!\", \"Молдова без коммунистов!\".\n\nПредседатель одной из основных оппозиционных партий - Христианско-демократической Народной партии - Юрий Рошка заявил, что оппозиции удалось \"преодолеть разногласия и объединиться\", и что \"это единение должно продолжаться как минимум до тех пор, пока мы не свергнем коммунистический режим и возьмем власть\".\n\n\"Пример Грузии для нас является вдохновляющим, он достоин подражания\", - заявил лидер ХДНП.\n\nВ принятом на митинге заявлении оппозиция потребовала подключить к приднестровскому урегулированию, наряду с ОБСЕ, Россией и Украиной, также Евросоюз, США и Румынию.\n\nНа минувшей неделе президент Молдавии отказался подписывать уже согласованный с Приднестровьем план приднестровского урегулирования, заявив, что хочет дождаться итогов его обсуждения в Маастрихте. Несмотря на это, оппозиция организовала в Кишиневе антироссийские и антиправительственные демонстрации студентов и школьников, на которых сжигались российские флаги.\n\nВ ответ Владимир Воронин заявил, что у правоохранительных органов \"есть решительность и настрой законными методами положить конец вакханалии\". Президент сообщил журналистам, что \"переговоры в рамках российского плана привели к сближению позиций Кишинева и Тирасполя и будут продолжены, после экспертизы самого плана в европейских структурах\". Он также подчеркнул, что \"твердо намерен решать проблему Приднестровья путем создания федеративного государства\".\n\nИсточник: https://www.newsru.com/world/30Nov2003/10tys.html\n"}