{"entities": [[[2, 28]], [[42, 56], [100, 123], [125, 128], [407, 412], [513, 518], [947, 952]], [[60, 86], [348, 357]], [[70, 77], [1020, 1027]], [[80, 86]], [[223, 228]], [[306, 316]], [[381, 392], [394, 397]], [[567, 584], [610, 627], [787, 790], [934, 944]], [[599, 645], [647, 654]], [[638, 645], [1010, 1017]], [[1037, 1059], [1166, 1187], [1208, 1210], [1228, 1231], [1300, 1336], [1469, 1476], [1517, 1530], [1659, 1666], [1687, 1689], [2010, 2015], [2091, 2098], [2299, 2306], [2383, 2390]], [[1070, 1075], [1347, 1352]], [[1138, 1155], [1435, 1458], [1631, 1648], [2181, 2198], [2435, 2440]], [[1158, 1187], [1651, 1666], [1930, 1937], [2084, 2098]], [[1277, 1283], [1719, 1739], [2003, 2015]], [[1831, 1859]], [[1870, 1896], [1946, 1949]], [[2445, 2456], [2622, 2628]], [[2483, 2493], [2552, 2577]], [[2510, 2523], [2843, 2858], [2955, 2970], [3038, 3057]], [[2607, 2635], [2637, 2644]], [[2734, 2759]], [[2773, 2797]]], "includes": [[5], [], [], [], [], [], [3, 4], [], [], [], [], [], [], [], [], [16], [], [], [], [22, 23], [], [], [], []], "text": "К средиземноморским курортам приближается нефтяное пятно\n\nК побережью Франции и Италии приближается огромное нефтяное пятно. Его длина достигает нескольких километров. По прогнозам экологов, в зоне бедствия может оказаться Ницца и другие средиземноморские курорты, сообщает сообщает РИА \"Новости\".\n\nВласти двух стран принимают экстренные меры - на побережье круглые сутки работают специалисты. Они собирают нефть при помощи специальных танкеров и пытаются оградить берег при помощи мобильных дамб.\n\nСкорее всего, нефть появилась с затонувшего в октябре прошлого года танкера \"Престиж\". В результате катастрофы танкера \"Престиж\" у берегов Испании, которую экологические организации назвали крупнейшей в истории человечества, в море вылилось более 25 тыс. тонн нефтепродуктов, всего же на его борту находилось 77 тыс. тонн топлива.\n\nКак ранее предупреждали испанские ученые, со временем морская вода разъест корпус и стенки резервуаров \"Престижа\" и нефть вытечет, вызвав новую экологическую катастрофу у берегов Испании и Франции.\n\nАвария индонезийского танкера у берегов Индии может вызвать экологическую катастрофу\n\nВ 130 км от побережья Западной Бенгалии в корпусе танкера \"Сигити Биру\" возникла трещина, и он пошел ко дну. На его борту находится 150 тонн дизельного топлива. Экипаж спасен.\n\nАвария индонезийского танкера \"Сигити Биру\" у берегов Индии может вызвать экологическую катастрофу. Как заявил представитель береговой охраны штата Западная Бенгалия, на борту танкера находится 150 тонн дизельного топлива.\n\n\"Сигити Биру\" перевозил из штата Гуджарат в Бангладеш техническую соду и дизельное топливо. В 130 км от побережья Западной Бенгалии в корпусе танкера возникла трещина, и он пошел ко дну. К утру пятницы все 22 члена экипажа были спасены индийской береговой охраной.\n\nКак установило предварительное следствие, ранее капитан Тегу Лиман Суприянто сообщил в управление порта Калькутты о возникших проблемах с обшивкой корпуса, однако там не оказалось необходимого для ремонта оборудования.\n\nЭкипаж судна пытался справиться с аварией собственными силами, однако попавшая в корпус танкера вода растворила соду и вывела из строя помповые насосы.\n\nВ настоящее время власти Западной Бенгалии ведут переговоры с частными компаниями о проведении срочных работ по откачке топлива из резервуаров танкера, чтобы предотвратить экологическую катастрофу. За ситуацией на месте аварии танкера наблюдают с воздуха пилоты береговой охраны штата.\n\nВ Южной Корее в результате столкновения 2 танкеров в море вылилось 20 тонн нефти\n\nВсего несколько дней назад два южнокорейских танкера столкнулись к юго-востоку от главного порта страны Пусана, который находится в Корейском проливе. В результате аварии в море вылилось около 20 тонн нефти.\n\n699-тонный танкер Haedong столкнулся с 196-тонным танкером Hana примерно в 9:30 по местному времени. Площадь нефтяного пятна составила примерно 2 кв. километра.\n\nПо словам представителя полиции, ускорению распространения нефтяного пятна способствуют сильные течения.\n\nНесмотря на усилия морской полиции, разлившееся топливо уже достигло близлежащих пляжей и пирсов. Сообщения о пострадавших пока не поступали.\n\nИсточник: https://www.newsru.com/world/16May2003/pyatno.html\n"}