{"entities": [[[2, 10], [222, 230]], [[14, 25], [116, 230], [274, 293]], [[43, 80], [655, 703], [736, 738], [798, 807], [891, 894], [915, 922], [1032, 1039], [1632, 1642]], [[384, 412], [480, 489], [505, 507], [582, 589]], [[437, 466], [519, 525], [1374, 1391]], [[554, 565], [1451, 1462]], [[1112, 1136], [1247, 1249]], [[1126, 1136], [1438, 1448]], [[1197, 1208], [1488, 1502]], [[1474, 1479], [1481, 1487], [1520, 1523], [1571, 1574]], [[1511, 1518], [1603, 1609]]], "includes": [[], [], [], [], [], [], [], [], [], [], [2, 3]], "text": "В Иркутске на автостоянке произошел взрыв\n\nБоевая граната Ф-1 с выдернутой чекой обнаружена в четверг рано утром на автостоянке \"Баланс\" недалеко от остановки общественного транспорта \"Южная\" в одном из \"спальных\" районов Иркутска.\n\nПримерно в 5 утра по местному времени на этой же автостоянке произошел взрыв. Как выяснилось, около пяти часов утра неизвестные перекинули через забор свето-шумовую гранату \"Заря\", сообщает \"Байкал ТВ\".\n\nСторожевая кавказская овчарка бросилась на боеприпас. В этот момент он взорвался. Собака погибла. Позже в этом месте милиционеры нашли фрагменты гранаты.\n\nВ ходе дальнейшего осмотра территории взрывотехники обнаружили еще одну гранату - боевую Ф-1 с выдернутой чекой. Лишь по счастливой случайности та не взорвалась, иначе последствия могли быть трагическими.\n\nБоеприпас мог взорваться при транспортировке, поэтому специалисты приняли решение уничтожить его на месте. Для этого гранату поместили в яму. Прикрепили накладной заряд и взорвали под специальным бронированным колпаком.\n\nВ ликвидации снаряда участвовали около 30 человек и 7 единиц техники. Никто не пострадал.\n\nУ руководителей автоцентра нет предположений, почему из десятков иркутских автостоянок преступники решили взорвать именно эту. \"Ни с чем мы это не связываем, скорее всего, это просто хулиганская выходка. Ни одна из машин не пострадала, люди не пострадали. Погибла сторожевая собака\", - сказал Андрей Шошин, генеральный директор автоцентра.\n\nМилиционеры установили место, откуда злоумышленники бросали гранаты. Оно расположено в десяти метрах от въездных ворот. Там в траве найдены две чеки от гранат. По факту обнаружения боеприпаса и произошедшего взрыва возбуждено уголовное дело.\n\nИсточник: https://www.newsru.com/russia/28Aug2003/granata.html\n"}