{"entities": [[[3, 24], [733, 746]], [[19, 24], [98, 103], [233, 253], [971, 976], [1150, 1155], [1286, 1291], [1381, 1386], [1658, 1663], [1721, 1726], [1940, 1945], [2238, 2243], [2519, 2524], [2603, 2623], [4499, 4519]], [[45, 82], [626, 658]], [[56, 82], [116, 254], [430, 452], [796, 840], [2628, 2643], [2814, 2828], [4013, 4049], [4365, 4390], [4824, 4829]], [[131, 176], [445, 452], [820, 840], [1184, 1192], [2526, 2533], [2847, 2855], [4638, 4645]], [[174, 176], [1634, 1636], [2667, 2673], [3314, 3320], [3383, 3389], [3453, 3459], [4224, 4230]], [[221, 253], [2591, 2623], [4487, 4519]], [[314, 322], [333, 335]], [[526, 595], [764, 792]], [[690, 715], [717, 720]], [[1055, 1066], [1132, 1155], [1414, 1425]], [[1229, 1241], [1692, 1704], [2125, 2134], [3816, 3827]], [[1256, 1305], [1437, 1443], [1600, 1602], [2208, 2257]], [[1266, 1291], [1447, 1449], [2218, 2243]], [[1308, 1316], [1350, 1352]], [[1469, 1497], [1499, 1506]], [[1605, 1684], [2006, 2014]], [[2433, 2461], [3081, 3109]], [[2494, 2504], [2655, 2692]], [[2939, 2942], [3111, 3118]], [[3859, 3909], [3911, 3918], [4052, 4059]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "На базы боевиков в Чечне вместо бомб сбросят листовки с постановлением об амнистии\n\nВсе население Чечни ознакомят с постановлением Государственной думы Федерального Собрания РФ \"Об объявлении амнистии в связи с принятием Конституции Чеченской республики\", сообщает в понедельник ИТАР-ТАСС. Тексты постановления об амнистии и порядке ее применения опубликованы во всех сегодняшних номерах местных газет.\n\nЧто касается знакомства с постановлением Госдумы самих непосредственных участников незаконных вооруженных формирований, в министерстве печати, телерадиовещания и средств массовых коммуникаций отметили, что в ближайшие дни специально отпечатанные листовки будут разбросаны с воздуха над горно-лесистой местностью, где расположены базы боевиков.\n\nКак сообщили в республиканском министерстве, с законодательными актами Государственной думы смогут познакомиться жители даже самых отдаленных районов. Республиканские районные газеты доставляются практически во все уголки Чечни, в том числе и в высокогорные аулы.\n\nПосле объявления амнистии сложили оружие 10 боевиков. Ожидается, что амнистия вернет к мирной жизни до 1500 боевиков\n\nДесять боевиков в Чечне воспользовались объявленной Госдумой амнистией и сложили оружие, сообщил \"Интерфаксу\" в понедельник секретарь Совета безопасности Чечни Рудник Дудаев. \"Амнистия приносит первые плоды. С момента ее объявления в разных районах Чечни добровольно сложили оружие 10 боевиков\", - сказал Дудаев.\n\n\"Мы ожидаем, что число сторонников бандформирований, которые захотят воспользоваться актом амнистии и сложат оружие, будет расти с каждым днем\", - сказал он.\n\nСпецпредставитель президента РФ по правам человека в Чечне Абдул-Хаким Султыгов заявил \"Интерфаксу\", что амнистия в Чечне должна сопровождаться примирением и отказом от кровной мести. \"Важно, чтобы амнистия сопровождалась внутричеченским примирением и отказом от кровной мести. Кровная месть, внесудебная казнь представляют сейчас для Чечни не меньшую опасность, чем терроризм и сепаратизм\", - сказал Султыгов.\n\nВице-премьер чеченского правительства Мавсур Хамидов, курирующий связи с силовыми структурами, заявил ранее агентству, что амнистия может вернуть к мирной жизни до 1500 боевиков.\n\nКак заявил секретарь Совета безопасности Чечни Рудник Дудаев, с понедельника сотрудники правоохранительных органов начинают большую работу по ревизии всех дел, возбужденных с декабря 1993 года за преступления, совершенные на территории бывшей Чечено-Ингушской АССР.\n\nДепутаты одобрили предложение президента об амнистии в Чечне\n\nГосдума в пятницу, 6 июня, объявила амнистию в связи с принятием Конституции Чеченской республики. За это предложение, внесенное президентом России Владимиром Путиным, проголосовали 352 депутатов при необходимых для принятия 226, 25 проголосовали против, 1 воздержался.\n\nВ соответствии с постановлением, принятым сегодня Госдумой в третьем, заключительном чтении, решено \"не возбуждать уголовные дела в отношении лиц, совершивших общественно опасные деяния в ходе вооруженного конфликта и (или) проведения контртеррористических операций в пределах границ бывшей Чечено-Ингушской АССР, которые отказались от участия в незаконных вооруженных формированиях либо добровольно сдали оружие и военную технику\".\n\nПод акт амнистии подпадают также военнослужащие, сотрудники органов внутренних дел России, учреждений и органов уголовно-исполнительной системы Минюста России также гражданский персонал, рабочие и служащие вооруженных сил России, других войск, воинских формирований и органов, совершившие общественно опасные деяния в ходе проведения указанных вооруженного конфликта и контртеррористических операций.\n\nПод действие амнистии не подпадают те, кто совершил особо тяжкие преступления, в том числе \"при особо опасном рецидиве\", а также иностранные граждане и лица без гражданства, сообщает \"Интерфакс\".\n\nАмнистия распространяется на тех участников незаконных вооруженных формирований, которые совершили общественно опасные деяния в период с 12 декабря 1993 года до дня вступления в силу постановления об объявлении амнистии и которые отказались от участия в этих формированиях либо добровольно сдали оружие и военную технику до 00:00 часов 1 сентября 2003 года.\n\nДля военнослужащих Вооруженных сил России и представителей других силовых структур и гражданского персонала этот срок обозначен с 12 декабря 1993 года до дня вступления в силу постановления об амнистии.\n\nАмнистия вступила в силу 7 июня, в субботу, после опубликования\n\nАмнистия в связи с принятием Конституции Чеченской Республики, вступает в силу в субботу, 7 июня, после опубликования в \"Российской газете\" и \"Парламентской газете\". Постановления Госдумы всегда вступают в силу сразу после официального опубликования.\n\nНапомним, что принятые законы должны быть опубликованы в течение семи дней после принятия, однако в данном случае Закон будет опубликован в кратчайшие сроки.\n\nИсточник: https://www.newsru.com/russia/09Jun2003/am.html\n"}