{"entities": [[[0, 7], [66, 81], [290, 307], [1064, 1083], [1292, 1311], [1859, 1866], [2022, 2029], [2661, 2668], [2904, 2912], [2980, 2987], [3049, 3055], [3059, 3062], [3889, 3896], [4030, 4037], [4094, 4101]], [[31, 53], [1171, 1185]], [[49, 53], [134, 138], [473, 477], [972, 990], [1801, 1805], [2086, 2090]], [[126, 138], [2078, 2090]], [[215, 225]], [[228, 232]], [[236, 243]], [[453, 477], [609, 616]], [[496, 506]], [[516, 530]], [[533, 546]], [[575, 593]], [[640, 647], [772, 779], [1503, 1507], [1508, 1555], [1570, 1577], [1691, 1712], [1772, 1780]], [[711, 729]], [[747, 797]], [[835, 885]], [[1030, 1036], [1040, 1047]], [[1095, 1132]], [[1598, 1660], [1673, 1677]], [[1808, 1826], [1950, 1993]], [[1823, 1826], [2202, 2205]], [[2046, 2073], [3583, 3610], [4171, 4194]], [[2062, 2073], [3599, 3610], [4187, 4194]], [[2192, 2205], [2207, 2214], [2403, 2405]], [[2231, 2248], [2298, 2301]], [[2587, 2592], [2964, 3000], [3171, 3190], [3273, 3278], [3755, 3762], [3765, 3770], [3961, 3980], [4076, 4081]], [[2594, 2600], [2682, 2685], [3783, 3827], [3910, 3913]], [[2762, 2777], [3262, 3269]], [[2798, 2819], [3148, 3160], [3653, 3673]], [[2830, 2876], [2894, 2903], [3059, 3067], [3423, 3431], [3677, 3693]], [[3027, 3055], [3990, 3998]], [[3569, 3631], [4132, 4194]]], "includes": [[], [], [], [], [], [], [4, 5, 7, 11, 13, 14, 15, 17], [], [9, 10], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Израиль нанес ракетный удар по жилому кварталу в Газе\n\nЭтой ночью израильские ВВС нанесли очередной - пятый - удар по целям в секторе Газа.\n\nЦелью предыдущих четырех атак, предпринятых в течение понедельника, стали автомобили и базы, в которых, по данным израильтян, находились террористы. Израильская армия утверждает, что цель всех операций - \"точечное уничтожение\" экстремистов.\n\nНапомним, что накануне первый удар двух истребителей F-16 пришелся по оружейной фабрике в Газе, получили ранения 14 человек, включая четырех женщин и четырех детей. Второй удар был нанесен по автомобилю Peugeot, скрывшемуся с фабрики: погибли три активиста \"Хамас\", еще 13 человек были ранены. Третий удар по одним данным, - по складу боеприпасов, по другим, - по автомобилю у дома лидера \"Хамас\" Махмуда Аз-Захара. Четвертый удар вертолеты нанесли по автомобилю в лагере палестинских беженцев Нусейрат: 7 погибших, около 70 раненых.\n\nПятый за последние сутки ракетный удар был нанесен по самому городу Газа. Целью последнего обстрела вновь стало здание, в котором, по утверждению израильских военных, находился оружейный завод палестинских боевиков. Однако один из снарядов разорвался в жилом квартале. По данным палестинских источников, имеются жертвы.\n\nПо предварительным данным, в результате пяти налетов израильской авиации 11 палестинцев убиты и еще 130 ранены, сообщает телекомпания CNN.\n\nОбстрелы стали ответом на убийство в воскресенье трех израильских военнослужащих. Ответственность за данный теракт взяла на себя палестинская экстремистская группировка \"Хамас\".\n\nРуководство \"Хамас\" заявило вчера, что \"акт возмездия за очередное преступление сионистских агрессоров не заставит себя долго ждать. Палестинские мстители уже по пути в израильские города\", - говорится в заявлении \"Хамаса\", распространенном в Газе.\n\nГосдепартамент США призвал американцев не ездить в Израиль и на оккупированные территории\n\nВ распространенном в понедельник вечером заявлении американского внешнеполитического ведомства отмечается, что \"ситуация в Израиле, Иерусалиме, на Западном берегу реки Иордан и в секторе Газа остается исключительно нестабильной\" и что \"вероятность новых террористических атак крайне высока\".\n\nГражданам США, которые уже находятся в кризисном регионе и, несмотря на нынешнее предупреждение, пожелают там оставаться, рекомендовано \"очень внимательно рассмотреть вопрос о личной безопасности\". В частности, им советуют всеми силами избегать посещения ресторанов, кафе, торговых центров, пешеходных улиц, не пользоваться общественным транспортом и не находиться вблизи автобусных остановок.\n\nШарон: Арафат является \"наибольшим препятствием на пути к миру\", поэтому \"Израиль решил убрать его с политической арены\"\n\nЕдинственной надеждой на достижение прочного мира на Ближнем Востоке является выполнение палестинской стороной положений мирного плана \"Дорожная карта\" с 14 поправками, предложенными к документу Израилем. С таким заявлением выступил в понедельник вечером премьер-министр Израиля Ариэль Шарон на открытии зимней сессии кнессета (парламента) страны.\n\n\"Наш план является единственной надеждой на достижение реального прорыва на пути к миру с палестинцами, - сказал глава правительства. - Лишь полный отказ от террора может положить начало новой эре мира в регионе\".\n\nШарон выступил с резкой критикой разработанных и подписанных израильскими и палестинскими пацифистами в Иордании так называемых Женевских соглашений. Документ фиксирует договоренности сторон о путях решения всех горячих проблем, включая судьбу Иерусалима, еврейских поселений, арабских узников и строящейся на Западном берегу реки Иордан разделительной стены.\n\n\"Любое отступление палестинской стороны от \"Дорожной карты\" является поддержкой террористических организаций\", - считает премьер.\n\nШарон заявил, что лидер Палестинской администрации Ясир Арафат является \"наибольшим препятствием на пути к миру\", а потому \"Израиль решил убрать его с политической арены\". После этих высказываний главы правительства депутаты кнессета, представляющие арабов-граждан Израиля, покинули зал заседания.\n\nКроме того, Шарон указал, что Израиль ускорит процесс строительства так называемой разделительной стены на Западном берегу Иордана.\n\nИсточник: https://www.newsru.com/world/21Oct2003/zayava.html\n"}