{"entities": [[[0, 4], [31, 46], [69, 73], [141, 167], [314, 318], [479, 491], [612, 616], [645, 650], [757, 759], [968, 991], [1193, 1210], [1288, 1290], [1384, 1398], [1511, 1519], [1638, 1642], [1723, 1727], [1754, 1761], [1781, 1800]], [[152, 167], [229, 236], [976, 991], [1146, 1153], [1362, 1369], [1384, 1387], [1445, 1467]], [[179, 193], [280, 285], [451, 459], [560, 566], [719, 724], [841, 846], [1062, 1068], [1277, 1285], [1599, 1619]], [[254, 262], [264, 271]], [[632, 642], [670, 672]], [[905, 920], [921, 925]], [[1166, 1176], [1227, 1230]], [[1488, 1534], [1536, 1543]], [[1823, 1843], [1845, 1852]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "ЦСКА почти в \"Финале четырех\"\n\nМосковский ЦСКА практически обеспечил себе место в \"Финале четырех\" баскетбольной Евролиги. Накануне в Москве подопечные Душана Ивковича выиграли у \"Эфес Пилсена\" - 66:54.\n\nПосле поражения в Турции Ивкович сделал ставку на прессинг, который, правда турки разбивали легко. В атаке же ЦСКА рассчитывал на снайперские качества Холдена и индивидуальное мастерство игроков передней линии. В итоге первая четверть осталась за \"Эфесом\". Во втором периоде красно-синие организовали рывок - 11:2, и вышли вперед. Лишь однажды после этого \"Эфес\" вновь захватил лидерство, да и то ненадолго. ЦСКА прочно прибрал инициативу к своим рукам и не упускал ее до финальной сирены, отмечает РИА \"Новости\".\n\nГости потеряли шансы на победу, когда их лидер Маркус Браун подвернул ногу и отправился отдыхать досрочно. Другой снайпер турок Антонио Грэйнджер не мог в одиночку выиграть весь матч, а Каспарс Камбала свои очки набрал только в конце игры. Лучшим в команде Душана Ивковича стал американский легионер Виктор Александер, забросивший 18 очков. У гостей точностью отличился Антонио Грэйнджер - на его счету 22 очка.\n\nПосле встречи Ивкович заявил, что эта победа очень важна для московского клуба, тем более, что она одержана над сильной, хорошо сбалансированной командой. \"Мы контролировали игру все 40 минут, и это дало свой результат\", - сказал Ивкович, отметив, что его подопечные показали самую лучшую в сезоне игру в защите. Югославский специалист посвятил эту победу генеральному директору ПБК ЦСКА Сергею Кущенко, который впервые присутствовал на пресс-конференции. Победа над основным конкурентом фактически делает ЦСКА участником \"Финала четырех\" самого престижного баскетбольного турнира в Европе. Свой последний матч в \"Топ 16\" армейцы сыграют 16 апреля. Баскетболистам ЦСКА предстоит сразиться с хорватской \"Цибоной\", которая также имеет теоретические шансы на попадание в \"Финал четырех\".\n\nИсточник: https://www.newsru.com/sport/10Apr2003/euroleague.html\n"}