{"entities": [[[3, 8], [60, 65], [654, 664], [683, 685], [1126, 1131], [1348, 1353], [1465, 1475], [1687, 1692], [1915, 1920], [1952, 1962], [2250, 2255], [2353, 2358], [2814, 2824], [3068, 3073], [3350, 3355], [3418, 3428], [3562, 3567]], [[15, 55], [164, 177]], [[86, 142], [861, 864], [904, 954], [1235, 1259], [1380, 1411], [1636, 1639], [1656, 1692], [1743, 1746], [1755, 1757]], [[126, 142], [343, 359], [938, 954], [1395, 1411]], [[234, 281], [324, 359], [391, 412], [477, 479], [548, 555], [758, 776]], [[258, 281], [337, 339], [410, 412], [2138, 2158], [2231, 2247], [2421, 2441], [3301, 3324]], [[275, 281], [2155, 2158], [2438, 2441], [3318, 3324]], [[279, 281], [1565, 1567], [1825, 1827], [1861, 1863], [2589, 2591], [2723, 2725], [3283, 3285], [3322, 3324], [3617, 3619]], [[299, 388], [529, 537]], [[510, 517], [683, 693], [816, 824]], [[849, 879], [1325, 1336]], [[1070, 1083], [1896, 1911]], [[1141, 1162]], [[1165, 1182]], [[1536, 1599], [2694, 2757], [2861, 2864], [3214, 3221], [3236, 3243], [3553, 3560]], [[1814, 1844], [2602, 2612]], [[1845, 1877], [2035, 2037], [2160, 2173], [2564, 2591]], [[2218, 2228], [2396, 2406], [2570, 2591], [2680, 2690], [3272, 3285]], [[2383, 2406], [3259, 3285]], [[2408, 2441], [3288, 3324]], [[2879, 2884], [2886, 2893], [2914, 2918]], [[3158, 3166], [3170, 3173]], [[3326, 3333]], [[3453, 3464], [3474, 3478]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [12, 13], [], [], [], [], [], [], [], [], [], [], [18, 19], []], "text": "Из Чечни отбыл второй эшелон с 800 российскими военными\n\nИз Чечни в рамках сокращения Объединенной группировки войск (ОГВ) на Северном Кавказе в пятницу утром ушел второй эшелон. К месту постоянной дислокации убыли 800 военнослужащих 21-й Софринской бригады внутренних войск МВД РФ. Об этом сообщил заместитель командующего группировкой ВВ на Северном Кавказе генерал-майор Виктор Скрябин.\n\nСофринская бригада ВВ участвовала в контртеррористической операции с осени 1999 года, ее бойцы освобождали от бандитов Грозный. По словам Скрябина, отправка бригады домой - в поселок Софрино Московской области - это наглядное подтверждение того, что обстановка в республике стабилизируется и ее столицу может покинуть крупная войсковая часть. Главная база дислокации Софринской бригады находилась в Старопромысловском районе Грозного.\n\nКак сообщил в пятницу командующий ОГВ Сергей Макаров, сокращение численности Объединенной группировки войск на Северном Кавказе проводится \"в плановом порядке, поскольку многие войска уже завершили выполнение поставленных задач\". Так, 5 марта первый эшелон направился в пункт постоянной дислокации, Чечню покинули 370 солдат и офицеров и 56 единиц техники. \"Таким образом и будет дальше проходить сокращение объединенной группировки в соответствии с графиком, утвержденным руководством\", - отметил командующий.\n\nВывод из Чечни военных частей из состава группировки на Северном Кавказе - это плановое мероприятие, обусловленное тем, что в республике сейчас стабильная, контролируемая обстановка, отмечал ранее заместитель министра обороны РФ генерал-полковник Игорь Пузанов. По данным заместителя командующего ОГВ Юрия Костровца, группировка силовых структур в Чечне насчитывает сейчас до 80 тыс. человек. Сокращение ОГВ и вывод ее частей будет производиться в течение года.\n\nКак доложил президенту РФ Владимиру Путину министр обороны РФ Сергей Иванов накануне отправки первого эшелона из Чечни, в ближайшие несколько дней из республики будут выведены 1270 военнослужащих и порядка 200 единиц боевой техники. Он уточнил, что это подразделения инженерно-саперного батальона, реактивно-артиллерийского дивизиона и внутренних войск МВД. Сергей Иванов подчеркнул, что после вывода избыточных сил Минобороны и внутренних войск в Чечне на постоянной основе останется 30-35 тыс. Среди соединений, частей и подразделений, остающихся в Чечне на постоянной основе, - 42-й дивизия Минобороны, 46-я бригада внутренних войск МВД, комендатуры и комиссариаты.\n\n\"На ситуацию с безопасностью вывод избыточных сил не окажет никакого влияния\", - подчеркнул глава военного ведомства РФ в докладе президенту, уточнив, что \"данный план просчитан очень внимательно Генштабом и Минобороны\".\n\nЗаместитель министра обороны РФ генерал-полковник Игорь Пузанов подчеркивает, что вывод войск не связан с проведением в республике референдума, сообщает ИТАР-ТАСС. По его словам, вывод войск, которые полностью выполнили свою задачу в рамках контртеррористической операции, будет идти как до, так и после референдума. \"И сам референдум, и отправка по домам задействованных в Чечне против бандформирований военных частей - это отражение сложившейся на данный момент ситуации, а она - стабильная, контролируемая\", - заявил генерал.\n\nКак считает Пузанов, сил и средств 42-й дивизии Минобороны РФ и 46-й бригады внутренних войск МВД РФ, которые дислоцированы в Чечне на постоянной основе, вполне достаточно, чтобы обеспечивать в республике безопасность и во время референдума, и после него, когда будут создаваться легитимные органы власти. В этом смысле, отметил генерал, Чечня постепенно становится похожей на другие субъекты РФ.\n\nИсточник: https://www.newsru.com/russia/07Mar2003/troop_train.html\n"}