{"entities": [[[3, 18], [48, 73], [1414, 1424]], [[35, 46], [233, 244], [259, 262]], [[55, 73], [759, 777], [1093, 1099], [1196, 1202]], [[302, 311], [316, 320]], [[902, 906], [947, 950]], [[1631, 1632], [1654, 1658], [1715, 1803], [1807, 1808], [1885, 1886], [1897, 1903], [1953, 1954], [1959, 1965]], [[2047, 2051], [2064, 2066]], [[2149, 2178], [2180, 2183], [2193, 2197], [2223, 2224], [2254, 2258], [2287, 2288], [2407, 2412], [2586, 2593], [2595, 2602], [2654, 2659]], [[2434, 2438], [2471, 2474]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Из всех европейцев самые ленивые - португальцы\n\nЖители Европейского союза чрезвычайно ленивы: вместо активного отдыха выбирают комфортный \"спорт\" с пультом дистанционного управления перед телевизором. Больше всех ненавидят двигаться португальцы, свыше 88% из них не занимаются спортом. На втором месте бельгийцы, за ними следуют испанцы, немцы и греки.\n\nИтальянцы оказались на шестом месте с 69% ленивцев, опередив Францию, Нидерланды, Данию и Великобританию.\n\nШведы расположились на завидном последнем месте: почти шесть из 10 регулярно занимаются спортом. Данные этого исследования, проведенного университетом Наварры, были опубликованы в последнем номере International Journal of Epidemiology.\n\nИспанские эксперты опросили тысячу человек в каждой из стран Европейского союза. В анкету вошли вопросы о занятиях спортом, весе и состоянии здоровья. К представителям сидячего образа жизни были отнесены люди, сообщавшие о том, что занятиям спортом они уделяют меньше 10% свободного времени, что пагубно влияет на здоровье. Таких людей больше в странах Средиземноморья, в то время как на севере Европы дела обстоят значительно лучше, сообщает Corriere della Sera (перевод на сайте Inopressa.ru).\n\n\"Европе предстоит решить сложную задачу, - заявил представитель департамента эпидемиологии и здравоохранения Мигель Мартинес Гонсалес. - Необходимо срочно разрабатывать новые программы\", исходя из того, что большинство европейцев предпочитают сидячий образ жизни, а это, прежде всего, \"люди с избыточным весом, курильщики, люди со средними и низкими доходами\".\n\nСпорт благотворно влияет на здоровье и эмоциональное состояние человека. \"Я сожалею о том, что у меня уже не так много времени для занятий спортом, - говорит депутат итальянского парламента, бывшая чемпионка по фигурному катанию Габриэла Карлуччи. - Я стараюсь не пользоваться лифтом, больше гулять, в выходные или на каникулах я занимаюсь своими любимыми видами спорта, например водными лыжами. Я учу своего сына тому, что спорт помогает в жизни, потому что заставляет ставить перед собой цели и достигать их. Но спортивные занятия должны быть увлекательными\".\n\nНа другой стороне баррикад - телеведущая Антонелла Клеричи. Она называет себя сознательной лентяйкой. \"Я постоянно работаю, а когда у меня появляется свободное время, я пытаюсь отдохнуть - с приятной музыкой и хорошей книгой. Те, кто идет попотеть в свободное время в спортивный зал, по моему мнению, сумасшедшие. Лень - это настоящая привилегия, и к ней необходимо изменить отношение. Праздность не порок, а достоинство тех, кто умеет жить\".\n\nВ действительности же Клеричи, которая ненавидит потеть на велотренажере, любит гулять со своей собакой на вилле Боргезе. А прогулки, по словам врачей, уже можно считать хорошим началом.\n\nИсточник: https://www.newsru.com/world/18Apr2003/lazy.html\n"}