{"entities": [[[14, 19], [86, 99], [888, 907], [1117, 1123], [1144, 1149], [1151, 1159], [1817, 1823], [3121, 3127], [3204, 3210], [3603, 3657]], [[26, 57], [324, 363], [481, 484], [690, 697], [719, 725], [752, 766], [777, 780], [802, 805], [859, 862], [930, 932], [954, 958], [1048, 1051], [1080, 1083], [1097, 1098], [1549, 1563], [1598, 1601], [1619, 1621], [1648, 1654], [1764, 1769], [1965, 1969], [2810, 2821], [2841, 2843], [2895, 2898], [3004, 3006], [3033, 3039], [3128, 3130], [3145, 3146], [3233, 3237], [3565, 3588]], [[30, 57], [328, 363], [585, 599], [690, 693], [719, 730], [745, 748], [802, 810], [954, 964], [1648, 1659], [1688, 1691], [2082, 2096], [2200, 2205], [2255, 2258], [2464, 2481], [2483, 2485], [2569, 2574], [2616, 2618], [2772, 2774], [2822, 2825], [3033, 3044], [3569, 3588]], [[50, 57], [348, 363], [2179, 2185], [2799, 2807], [3581, 3588]], [[59, 99], [314, 321], [859, 907], [1758, 1769], [3102, 3127]], [[162, 170], [2141, 2149], [2236, 2244]], [[206, 224], [481, 498], [1848, 1863], [3297, 3314], [3543, 3558]], [[390, 408], [1366, 1374]], [[427, 433], [435, 438]], [[554, 566], [2297, 2309], [2311, 2318]], [[604, 625], [627, 634], [826, 845], [1004, 1011], [1189, 1200], [1203, 1206], [2228, 2244], [2348, 2355], [2443, 2448]], [[920, 929], [1249, 1258], [1267, 1274]], [[1893, 1938], [2052, 2054]], [[1906, 1938], [1941, 1944], [1974, 1977], [2029, 2032]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Перестраивать Пекин будет сын личного архитектора Гитлера\n\nПлан частичной перестройки столицы Китая в преддверии Олимпийских игр 2008 года вызвал бурные дебаты в Германии. И не из-за грандиозности планов - 16-мильный бульвар свяжет Олимпийский парк с Закрытым Городом и площадью Тяньаньмынь, - а потому, что автор проекта - сын личного архитектора Адольфа Гитлера.\n\nВ начале этой недели на страницах Die Welt была опубликована статья, где содержалась, в частности, такая ремарка: \"Его пекинская ось вызывает в памяти старые образы. Ведь была легендарная ось север-юг, спроектированная Шпиром-старшим для гитлеровского Берлина, который должен был стать \"столицей мира Германией\"! Чего хочет его сын - скопировать работу своего отца или превзойти его?\"\n\nАльберту Шпиру 68 лет. И его коробит, когда планы его отца по перестройке нацистского Берлина сравнивают с его работой по реконструкции современного Пекина. В интервью The Times он заявил: \"Сравнения с моим отцом, к сожалению, неизбежны. В 1936 году в Берлине тоже проходили Олимпийские игры. Но мои проекты нельзя сравнивать с его планами. Что я пытаюсь сделать в Пекине - так это направить город, которому уже 2 тысячи лет, в будущее. Берлин 30-х - там была только мания величия\", пишет сегодня The Times, статью которой публикует Inopressa.\n\nВпрочем, большинство немцев и китайцев отвергают мысль, изложенную в Die Welt. Как заметил Аксель Буш, преподаватель Берлинского университета и консультант по городскому строительству, \"концепция центральной городской оси гораздо старше, чем нацизм, и этого человека не следует дискредитировать из-за его семейных связей. Он дистанцировался от работы своего отца и, вне всякого сомнения, от его идеологии\".\n\nКитайцев переполняют слова благодарности и похвалы. \"Планы Шпира - это то, что хотело бы получить правительство Пекина. Если верить \"фэн шуй\", центральная ось - очень хорошая идея, заявил председатель Пекинского Олимпийского комитета. \"Нам не важно, кто такой Шпир, но нас немного волнует, что другие люди могут неправильно нас понять\", - добавил он.\n\nИсторик Голо Манн назвал Шпира-старшего \"архитектором дьявола\". В конце 30-х, когда Германия начала Вторую мировую войну, Гитлер лично поручил Шпиру заняться перестройкой столицы Германии сообразно его амбициям.\n\nЧтобы освободить место для осевой улицы, которая должна была пройти по центру Берлина, часть зданий была снесена. Конец строительству положили войска союзников, захвативших город и арестовавших архитектора Шпира. Он провел в тюрьме почти 20 лет.\n\nМежду тем британский историк Гитта Серени описывает Шпира как исключение в среде нацистской элиты. Он был человечен: молод, интеллигентен, образован, не исповедовал расистских взглядов, был одаренным архитектором, а не политическим экстремистом. И все же он с рвением последовал за Гитлером.\n\nСын Альберт его почти не знал. Он более 30 лет проработал городским планировщиком, а его кампания во Франкфурте консультировала правительства Ливии, Алжира, Саудовской Аравии, Нигерии и Йемена. Он пошел по стопам не только своего отца, но и деда, и прадеда - строителей из южной Германии.\n\nО планах перестройки Пекина он говорит так: \"Я хотел бы перекинуть мост в будущее, но оставить в центре города старинные постройки\". Шпир планирует развернуть строительство на 36 кв. милях. Помимо центральной улицы, будут построены новое здание железнодорожной станции, торговые улицы, жилые кварталы и офисы в нескольких минутах ходьбы от мавзолея Мао.\n\nИ во всей этой истории, вероятно, самая уникальный момент состоит не в том, что строить центральную ось будет сын архитектора Гитлера, а в том, что Пекин - когда-то изоляционистский и ксенофобский город - пригласил для работы иностранца.\n\nИсточник: https://www.newsru.com/world/14Feb2003/shpir.html\n"}