{"entities": [[[10, 13], [402, 408]], [[17, 22], [83, 88], [1011, 1016], [1123, 1128], [1253, 1258], [1422, 1427]], [[99, 172], [178, 180]], [[262, 268], [299, 305], [406, 408], [981, 987], [1204, 1206]], [[317, 429], [514, 516], [627, 632]], [[1303, 1394], [1565, 1576]], [[1438, 1456], [1468, 1485]], [[1493, 1511], [1516, 1519]]], "includes": [[], [], [], [], [], [], [], []], "text": "По данным МВД, в Чечне действуют до 1700 боевиков\n\nВ настоящее время на территории Чечни действуют около 100 мелких и средних бандгрупп общей численностью 1500-1700 человек.\n\n\"В их составе немало наемников из стран ближнего и дальнего зарубежья, а также граждан России, прибывших из других регионов страны\", - сказал первый заместитель командующего ОГВ - руководитель временной оперативной группировки МВД РФ полковник Олег Хотин в среду на совещании в Ханкале.\n\nВ числе наиболее сложных в криминогенном отношении он назвал Итум-Калинский, Шатойский, Веденский и Шалинский районы, а также город Грозный, сообщает \"Интерфакс\".\n\nХотин сообщил, что в течение ноября сотрудники милиции задержали 122 участника НВФ; более 20 бандитов, оказавших при задержании вооруженное сопротивление, был уничтожены.\n\nАрестовано свыше 70 человек, находившихся в федеральном розыске. Изъято 273 единицы огнестрельного оружия и 160 тысяч боеприпасов.\n\nВ марте 2003 года, по данным министерства обороны России, федеральным войскам в Чечне противостояло около 1000 боевиков. \"Реально можно говорить о том, что настоящих бандитов и террористов (в Чечне) где-то около 1000 человек\", - сказал в марте заместитель министра обороны РФ Игорь Пузанов.\n\nЗатем к лету число боевиков в Чечне вновь увеличилось. В начале июля этого года командующий войсками Северо-Кавказского военного округа генерал-полковник Владимир Болдырев заявлял, что на территории Чечни действует более 75 бандгрупп. \"В состав этих формирований входит около 1200 человек, из них около 300 - иностранные наемники\", - отметил командующий.\n\nИсточник: https://www.newsru.com/russia/10Dec2003/rezzz.html\n"}