{"entities": [[[2, 15], [66, 79], [183, 208], [287, 342], [476, 479]], [[12, 15], [76, 79], [636, 639], [1310, 1313], [2021, 2024]], [[47, 62], [119, 148], [241, 277], [1301, 1307], [1458, 1473], [1794, 1800], [1902, 1922], [1985, 1990], [2102, 2110], [2224, 2244]], [[442, 446], [526, 530]], [[1258, 1313], [1363, 1487], [1551, 1553], [1704, 1710]], [[1264, 1313], [1376, 1473], [1964, 1972], [2125, 2134]], [[1596, 1610], [1612, 1615]], [[2013, 2050], [2082, 2093]], [[2094, 2110], [2198, 2244]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "В Конгрессе США начинаются слушания о трагедии шаттла Columbia\n\nВ Конгрессе США сегодня начинаются слушания о трагедии космического корабля Columbia. Никто не рассчитывает на то, что американские законодатели установят точные причины гибели шаттла с семью астронавтами на борту.\n\nОднако члены комитетов по науке сената и палаты представителей собираются подробно разобраться с обстоятельствами катастрофы и проанализировать в целом программу NASA \"Space shuttle\". Более того, они намереваются заглянуть гораздо глубже в планы NASA по изучению космического пространства на перспективу.\n\nВ ближайшее время полномасштабный анализ политики США в области освоения космоса собирается провести также Совет национальной безопасности при Белом доме. Цель законодателей и администрации - ответить на поставленный уже многие годы назад вопрос: по какому пути должна развиваться программа пилотируемых полетов в эпоху после шаттлов, передает РИА \"Новости\".\n\nИными словами, следует ли ставить более смелые задачи освоения дальнего космоса или же резко сократить роль астронавтов в космических исследованиях. От ответа на этот вопрос во многом зависит будущее Международной космической станции и перспективы полет человека к другим планетам и, в первую очередь, к Марсу.\n\nГлава комиссии по расследованию катастрофы шаттла в США уверен, что причину трагедии удастся установить\n\nРуководитель американской правительственной комиссии по расследованию обстоятельств катастрофы шаттла Columbia Гарольд Геман уверен в том, что причины трагедии удастся установить. Об этом он заявил во вторник на пресс-конференции на мысе Канаверал, где расположены космодром и Космический центр имени Кеннеди, сообщает ИТАР-ТАСС.\n\nПо словам Гемана, следователям предстоит создать \"стереоскопическую мозаику\" последних минут полета шаттла из полученных фотографий, видеозаписей, показателей радаров и других данных, связанных с катастрофой космического челнока, произошедшей 1 февраля.\n\nПо имеющейся у Комиссии информации, шаттл начал разрушаться над западом США западнее города Форт-уорт (штат Техас), и обнаруженные в этом районе обломки Columbia могут навести экспертов на версии о причинах трагедии.\n\nВсего на данный момент собрано более 12 тысяч фрагментов космического корабля.\n\nИсточник: https://www.newsru.com/world/12Feb2003/shuttle.html\n"}