{"entities": [[[0, 16], [52, 104], [144, 146], [215, 218], [249, 257], [364, 372], [427, 433], [534, 536]], [[29, 50], [167, 182], [402, 416], [912, 926], [1074, 1105], [1244, 1251], [1284, 1291], [1336, 1346], [1513, 1524]], [[44, 50], [920, 926]], [[120, 128], [1612, 1629]], [[192, 205], [325, 331], [1229, 1265]], [[229, 247], [279, 290], [443, 454]], [[305, 313], [963, 970], [1164, 1172], [1185, 1188]], [[592, 600], [1621, 1629]], [[995, 1002], [1328, 1335]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Марата Измайлова отцепили от первой сборной России\n\nПолузащитник московского \"Локомотива\" Марат Измайлов сыграет против Ирландии уже в пятницу. Он не выйдет в составе главной команды, так как Георгий Ярцев отправил его на помощь молодежной сборной. Измайлов отбыл в расположение \"молодежки\" сразу с трапа самолета.\n\nПоступок Ярцева выглядит весьма нелепо, так как Измайлов тренировался с партнерами по первой сборной, а приезд Марата в состав \"молодежки\" за несколько часов до игры говорит о том, что и в этом матче, в лучшем случае, он выйдет на замену.\n\nМежду тем, по сообщению ИТАР-ТАСС в Ирландии предстоящая 6 сентября игра вызывает повышенный интерес. Все билеты на матч были распроданы еще за месяц до начала. Последние билеты, предназначавшиеся для российских болельщиков, были куплены ирландцами за неделю до матча. Всего на стадионе \"Лэнсдаун Роуд\" ожидается присутствие около 40 тысяч жителей.\n\nПолет сборной России продолжался четыре часа, после чего самолет приземлился в аэропорту Дублина. Для ускорения прохождения пограничных формальностей хозяева поставили российской футбольной делегации отметки о прохождении паспортного контроля прямо на борту самолета сразу после его приземления.\n\nКак сообщил РИА \"Новости\" главный тренер сборной Георгий Ярцев, после размещения команды в гостинице \"Сити Уэст\" в пригороде Дублина футболисты пообедают, немного передохнут и приблизительно в 18:00 по местному времени проведут тренировочное занятие. С утра субботы никаких тренировок, скорее всего, не будет: футболистам дадут как следует выспаться, затем завтрак, обед, а в 16:00 начнется отборочный матч с командой Ирландии.\n\nИсточник: https://www.newsru.com/sport/05Sep2003/rusgoirl.html\n"}