{"entities": [[[0, 17], [76, 94], [317, 334], [379, 383], [1408, 1413]], [[15, 17], [332, 334], [1517, 1540], [1543, 1546], [1619, 1621]], [[41, 48], [111, 157], [442, 449], [868, 874], [1339, 1353]], [[305, 352], [365, 376], [552, 554], [711, 713], [830, 854], [1292, 1309], [1594, 1621]], [[417, 426], [478, 481]]], "includes": [[], [], [], [], []], "text": "Генпрокуратура РФ: шансы добиться выдачи Закаева \"достаточно велики\"\n\nШансы российской стороны добиться выдачи эмиссара чеченских сепаратистов Ахмеда Закаева \"достаточно велики\". Однако процедура решения вопроса, вероятно, будет долгой. Об этом в интервью \"Российской газете\" заявил находящийся в Лондоне заместитель Генпрокуратуры РФ Сергей Фридинский.\n\nПо словам Фридинского, \"наши английские коллеги признают, что обвинения, предъявленные Закаеву, достаточно весомые и что в них содержатся все основания для судебного рассмотрения\". Однако, заметил он, \"в связи с тем, что данное уголовное дело имеет ярко выраженную политическую окраску и довольно громкий общественный резонанс, процесс может затянуться\".\n\nОн пояснил, что когда вопрос стоит об экстрадиции террористов, то дела нередко находятся на рассмотрении не один год.\n\nЗаместитель генпрокурора сообщил, что Закаев обвиняется в терроризме, убийствах, создании и участии в незаконных вооруженных формированиях, посягательстве на жизнь работников правоохранительных органов и военнослужащих, похищении человека, участии в вооруженном мятеже, бандитизме, причинении средней тяжести вреда здоровью, захвате заложников при отягчающих обстоятельствах, разбое, посягательстве на жизнь лица, осуществляющего предварительное расследование.\n\nСергей Фридинский считает, что вопрос о выдаче Ахмеда Закаева - \"дело уже по сути государственное\". \"Удовлетворение наших требований английским судом будет означать прежде всего признание законности и обоснованности действий российского государства в его борьбе с чеченскими террористами\",- подчеркнул заместитель генпрокурора РФ.\n\nИсточник: https://www.newsru.com/russia/12Jan2003/frz.html\n"}