{"entities": [[[20, 26], [93, 99], [288, 294]], [[29, 32], [1885, 1896], [1977, 1982]], [[47, 61], [304, 318], [320, 327], [486, 494], [704, 726], [747, 752], [859, 869], [944, 946]], [[416, 440], [503, 513], [1106, 1110], [1209, 1211], [1243, 1267], [1345, 1347], [1705, 1709]], [[651, 660], [680, 683], [1329, 1334]], [[672, 683]], [[1081, 1092]], [[1319, 1334]], [[1408, 1426], [1440, 1443]], [[1459, 1486]], [[1489, 1509], [1712, 1716]], [[1511, 1518]], [[1624, 1686], [1688, 1695]], [[1874, 1884], [1885, 1888]]], "includes": [[], [], [], [], [5, 7], [], [2, 3], [], [], [], [], [9, 10], [], []], "text": "Принести золото для России в США сможет только Елена Соколова\n\nВ ночь на воскресенье сборная России получит шанс завоевать вторую золотую медаль на чемпионате мира по фигурному катанию. Последний комплект наград чемпионата разыграют женщины-одиночницы.\n\nОтличный шанс принести медаль для России получила Елена Соколова, которая уверенно исполнила короткую программу и осталась на втором месте, пропустив вперед лишь хозяйку льда Мишель Кван, считающуюся фавориткой турнира. Более того, Соколова бросила американке вызов, показав более сложную программу, включавшую комбинацию из двух прыжков в три оборота. Судя по всему, это не осталось незамеченным арбитрами, поскольку трое из них отдали предпочтение российской спортсменке. В ходе выступления Елена получила небольшую травму, порезав лезвием конька ладонь между большим и указательным пальцами. По словам фигуристки, вероятно, это произошло во время вращения, но, к счастью, не повлияло на ее катание, сообщает ИТАР-ТАСС.\n\nЗрители в вашингтонском дворце спорта MCI Center, вмещающем 18 тысяч человек, всеми силами поддерживали хозяек льда. Выступление Кван было встречено ревом трибун, а многие болельщики держали в руках плакаты, уже заранее объявлявшие ее золотой медалисткой. Даже сама американская спортсменка в шутку предположила, что именно публика уговорила одного из судей поставить ей оценку 6,0.\n\nНа третьей строчке турнирной таблицы оказалась японка Фуми Сугури. За медали с ней будут бороться россиянка Виктория Волчкова и американка Саша Коэн, которые пока делят четвертое и пятое места. Еще одна российская фигуристка Людмила Нелидина - на 14 месте. А вот победительница Олимпиады в Солт-Лейк-Сити американка Сара Хьюз, которую наряду с Кван и Коэн называли главной претенденткой на медали, после серии ошибок в квалификационном раунде соревнований и короткой программе скатилась на 9 место. Перед началом чемпионата его хозяева не скрывали, что рассчитывают увидеть на всех ступенях пьедестала почета только своих спортсменок.\n\nИсточник: https://www.newsru.com/sport/29Mar2003/figkat.html\n"}