{"entities": [[[27, 35], [47, 51]], [[70, 91], [102, 106], [166, 183], [470, 476], [584, 605], [1309, 1315], [2024, 2045]], [[102, 129], [193, 199]], [[224, 253], [271, 278], [294, 296]], [[247, 253], [461, 467], [911, 917], [1068, 1098], [1801, 1807], [3179, 3185]], [[521, 567], [615, 621], [1244, 1260], [1264, 1274], [1327, 1333], [1442, 1453], [1465, 1468], [1730, 1736], [1922, 1938]], [[672, 700], [1386, 1397], [1502, 1505], [1558, 1560], [1591, 1595], [1635, 1638], [1715, 1718], [1965, 1976]], [[771, 813], [1151, 1164], [1203, 1216], [1220, 1226], [1880, 1913]], [[836, 874], [951, 957]], [[892, 942], [960, 964], [993, 1040], [1166, 1168], [2129, 2145], [2147, 2150], [3127, 3152]], [[960, 990], [2147, 2171], [2250, 2256], [2431, 2443], [2553, 2579], [3098, 3110], [3133, 3144]], [[1102, 1131], [1133, 1140]], [[1749, 1761], [1763, 1766], [1862, 1869]], [[2471, 2508], [2861, 2916], [2930, 2934]], [[2520, 2550], [2553, 2556], [2594, 2598]], [[2614, 2635], [2637, 2644]], [[2701, 2743], [2995, 3007]], [[2839, 2851], [2980, 2992]], [[2971, 3007], [3049, 3052]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [16, 17], [], [], []], "text": "Критика становится тише, а олигархи упрочивают свои медийные позиции\n\nFrankfurter Rundschau посвящает свою сегодняшнюю публикацию состоянию российских СМИ. По мнению немецкого издания (перевод статьи на сайте Inopressa.ru), оппозиционные голоса в Москве звучат все тише. Критики опасаются, что их заставят умолкнуть совсем. Российская пресса находится в процессе концентрации и ликвидации ряда изданий. В этой сфере пересекаются интересы нескольких олигархов и Кремля.\n\nГазета отмечает, что с начала марта уже не выходит либерально-критическая газета \"Новые Известия\". Как напоминает Frankfurter Rundschau, сначала газета на три четверти принадлежала впавшему в немилость олигарху Борису Березовскому и на одну четверть - редакционному коллективу. Последний, руководимый известным журналистом Игорем Голембиовским, в свое время покинул принадлежащие правительству \"Известия\" - после того как абсолютно лояльный Кремлю олигарх Владимир Потанин включил газету в свою медиа-группу \"Проф-Медиа\".\n\nПотанин - владелец концерна \"Норильский никель\" - поддерживает отношения с центральной российской властью. С критической позицией редакции, которую отстаивал Голембиовский, он никак не мог согласиться. Поэтому Голембиовский со своими коллегами создал \"Новые Известия\", и эта газета быстро завоевала авторитет, пишет газета.\n\nЗакрытие газеты взволновало российское информационное пространство. Березовский издалека до последнего момента финансировал это издание, и то, что оно выступало в оппозиционных тонах, его в западной эмиграции только устраивало. В эмиграцию он уехал достаточно поспешно. На него сильно наседали следователи, поскольку его причислили к узкому коррупционному кругу бывшего президента Бориса Ельцина. Его интересы в газете представлял Олег Митволь, чья позиция оказалась, пожалуй, ближе Кремлю, по сравнению с другими совладельцами. В конце концов Митволь вышвырнул главного редактора Голембиовского. Выпуск \"Новых Известий\" был приостановлен. Теперь Березовский не является даже заочным медиа-магнатом, пишет Frankfurter Rundschau.\n\nНо таковым - по-прежнему занимаясь никелем, платиной и цветными металлами - стал Владимир Потанин. Его холдинг \"Проф-Медиа\" в значительной степени контролирует сильное издание \"Комсомольская правда\". В группу входят также бульварная \"Экспресс-газета\", спортивное издание \"Советский спорт\", газеты, специализирующиеся на программах телепередач, а также радиостанции.\n\nВ начале недели \"Проф-Медиа\" купила к тому же 35% акций издательской группы Independent Media. Тем самым потанинский концерн \"Интеррос\" с его холдингом \"Проф-Медиа\" распространил свое влияние еще на две ежедневные газеты, которые до сих пор были независимыми и критически настроенными: финансово-экономическую газету \"Ведомости\" (издаваемая при участии Financial Times и Wall Street Journal) и выходящую на английском языке Moscow Times. Правда, Independent Media - предприятие, руководимое голландцем, - сохранило свои 65% процентов, однако, как кажется, редакции Moscow Times и \"Ведомостей\" не слишком счастливы от такого поворота. Они даже не знают, как далеко простираются планы \"Проф-Медиа\". Очевидно одно: глава этой группы Потанин занимает позицию, близкую Кремлю.\n\nИсточник: https://www.newsru.com/world/05Mar2003/smi.html\n"}