{"entities": [[[0, 14], [83, 114], [250, 267], [281, 290], [1871, 1902]], [[36, 57], [182, 224], [1651, 1672], [1942, 1963]], [[93, 99], [204, 224], [256, 267], [677, 679], [958, 969], [1064, 1070], [1188, 1194], [1199, 1206], [1207, 1209], [1261, 1267], [1275, 1286], [1347, 1353], [1422, 1455], [1522, 1533], [1564, 1570], [1740, 1746], [1881, 1887]], [[162, 224], [302, 311], [382, 385], [552, 561]], [[564, 579], [681, 689]], [[597, 613], [1221, 1233], [1269, 1286], [1640, 1650]], [[659, 679], [751, 762]], [[873, 881], [928, 936]], [[1073, 1110], [1163, 1171]], [[1631, 1693], [1751, 1754]], [[1777, 1799]], [[1835, 1849]], [[1852, 1868]]], "includes": [[], [], [], [], [], [], [], [], [], [], [11, 12], [], []], "text": "Владимир Путин выступит с посланием Федеральному Собранию 16 мая\n\n16 мая 2003 года президент России Владимир Путин в Мраморном зале Московского Кремля выступит с ежегодным посланием Федеральному Собранию Российской Федерации, сообщили в пресс-службе главы государства. В этом году президент запоздал с посланием, что отмечали многие политические аналитики. Например, в прошлом году оно было произнесено 18 апреля. Эксперты связывают месячную задержку, главным образом, с войной в Ираке и с необходимостью отразить новую внешнеполитическую реальность в документе.\n\nПервое послание было произнесено Борисом Ельциным 24 февраля 1994 года - вскоре после принятия новой Конституции РФ. Послание было посвящено становлению правового государства, соблюдению Конституции и законов, защите прав граждан в демократическом обществе, развитию рыночной реформы.\n\n16 февраля 1995 года в послании главенствующей темой стало положение в Чечне. Послание было посвящено праву государства на применение силы в чеченском кризисе, обеспечению суверенитета, независимости и целостности России.\n\nЕще одно послание в феврале 1996 года было выпущено в преддверии президентских выборов. В послании, озаглавленном \"Россия, за которую мы в ответе\", Борис Ельцин дал анализ итогов развития страны. Глава государства подчеркивал, что за четыре года реформ \"предотвращен распад России, развеян призрак гражданской войны; заложены конституционные основы правового Российского государства; началось движение к созданию подлинного федеративного устройства государства, к обеспечению достойной роли России в мировом сообществе; заложены основы рыночной экономики\".\n\nПослание президента Федеральному Собранию от 6 марта 1997 года имело название \"Порядок во власти - порядок в стране\". В нем содержалась программа \"молодых реформаторов\", как тогда называли вице-премьеров Бориса Немцова и Анатолия Чубайса.\n\nПрезидент России Владимир Путин выступил с тремя ежегодными посланиями Федеральному Собранию - 8 июля 2000 года и 3 апреля 2001 года, 18 апреля 2002 года.\n\nИсточник: https://www.newsru.com/russia/10May2003/posl.html\n"}