{"entities": [[[0, 7], [155, 185], [411, 427], [1450, 1458], [1518, 1526], [1617, 1625], [1708, 1717], [2143, 2160], [2296, 2304], [2508, 2516], [2656, 2664]], [[18, 53], [55, 120], [1529, 1546]], [[45, 53], [112, 120], [358, 367], [386, 399], [501, 511], [584, 593], [615, 622], [808, 815], [894, 909], [1179, 1186], [1231, 1238], [1822, 1830]], [[72, 101], [162, 169], [265, 279], [323, 331], [400, 427], [462, 485], [567, 574], [725, 738], [740, 747], [1206, 1213], [1330, 1339], [1442, 1458], [1727, 1734], [1800, 1807], [1866, 1873], [1946, 1953], [2153, 2160], [2410, 2417]], [[236, 243], [2750, 2757]], [[273, 279], [725, 730]], [[922, 960], [1000, 1002], [1102, 1108], [1160, 1169]], [[1555, 1571], [1634, 1638]], [[1735, 1748], [1775, 1778]], [[1888, 1895], [2123, 2131]], [[1897, 1904], [2134, 2142]], [[1907, 1915]], [[2220, 2235], [2324, 2327]], [[2374, 2385], [2387, 2394]], [[2522, 2528]], [[2532, 2541]], [[2543, 2550]]], "includes": [[], [], [], [], [], [], [], [], [9, 10, 11], [], [], [], [], [], [], [], [14, 15]], "text": "Газзаев определил стартовый состав на матч с Албанией\n\nСтартовый состав российской футбольной сборной на матч с Албанией уже фактически определен. Об этом тренер команды Валерий Газзаев заявил на предматчевой пресс-конференции.\n\nМатч в Шкодере станет третьей игрой сборной России в отборочном цикле чемпионата Европы-2004. Россияне этой встречей прощаются с aлбанцами, так как больше с этой командой подопечные Валерия Газзаева уже не встретятся. В связи с этим газзаевским футболистам нужно брать от соперников шесть очков. Три первых были взяты в Волгограде, когда команда победила соперника без видимых усилий.\n\nАлбанцы, несмотря на то, что являются, так называемыми, поставщиками очков, постараются подпортить настроение нашей команде, которая, конечно же, будет играть только на победу. Первую сенсацию Албания уже сотворила, сыграв вничью с одним из фаворитов группы - Швейцарией. Сейчас сборную Албании возглавляет немецкий специалист Ханс Петер Бригель, более известный в Германии как игрок. Он был обладателем золота чемпионата Европы 1980, двух серебряных наград мировых первенствах, а также Бригль выигрывал скудетто в Италии, выступая за \"Верону\". Наставник пришел в команду после поражения от россиян, но за все время Албания смогла провести лишь один товарищеский матч, выиграв у Вьетнама - 4:1.\n\nВот с этой команды россиянам предстоит начинать четырехматчевое выездное турне в отборочном цикле. Напомним, что следующую встречу сборная Газзаева играет 30-го апреля с Грузией. Теперь вернемся к заявлению Газзаева о стартовом составе. Травма Руслана Пименова не должна вывести из строя тактические схемы Газзаева. Вместо него на поле должен появиться кто-либо из созвездия приглашенных игроков. Наставник вызвал в команду трех новичков, таким образом, кто-то из них может дебютировать в команде уже в матче с Албанией. На месте опорного полузащитника у россиян могут сыграть Смертин, Алдонин и Яновский, уже зарекомендовавшие себя в сборной. Место либеро, скорее всего, будет доверено Онопко, а на позиции крайних защитников претендуют братья Березуцкие, а также дуэт из \"Локомотива\" Нижегородов - Игнашевич.\n\nСмертина и Алдонина наставник россиян, скорее всего, с первых же минут использует в центре поля. Дмитрий Лоськов должен начать игру на позиции диспетчера, так как в команде Газзаева равноценной замены ему пока нет. На правом фланге полузащиты сыграет Ролан Гусев, который после ухода из сборной Валерия Карпина стал единственным достойным кандидатом на этой позиции. На левом фланге у Газзаева есть Каряка, и Соломатин, которые достойны участия в матче в равной степени. Из трех отличных нападающих: Семака и Бесчастных и Кержакова, Газзаеву нужно будет выбрать двоих. Между тем, все билеты на этот матч уже проданы. Стадион в Шкодере вмещает всего около 16 тысяч зрителей и обладает лучшим в Албании травяным газоном.\n\nИсточник: https://www.newsru.com/sport/29Mar2003/russborna.html\n"}