{"entities": [[[0, 3], [96, 120], [361, 371], [571, 575], [1058, 1061], [1327, 1331]], [[29, 39], [156, 165], [331, 339], [886, 899], [1151, 1160]], [[50, 55], [260, 265], [1034, 1039], [1289, 1294], [1358, 1363], [1470, 1476]], [[106, 109], [783, 786], [896, 899], [1522, 1531], [1601, 1604]], [[166, 180], [184, 191], [1321, 1331]], [[993, 1039], [1041, 1048]], [[1116, 1122], [1124, 1131]], [[1162, 1175], [1213, 1216]]], "includes": [[], [], [], [], [], [], [], []], "text": "Буш намерен отчитаться перед Конгрессом, на что в Ираке будут потрачены 87 миллиардов долларов\n\nПрезидент США Джордж Буш направит в четверг на рассмотрение Конгресса детальный план, в котором будет рассказано, на что именно пойдут запрошенные на реконструкцию Ирака 87 миллиардов долларов, передает Reuters.\n\nПо мнению аналитиков, Конгресс удовлетворит просьбу президента, и необходимые средства буду выделены. Это произойдет, несмотря на то, что против столь крупных трат выступают как демократы, так и некоторые члены Республиканской партии.\n\nПротив \"расточительства\", Буша выступают также и простые американцы. Согласно опросу, проведенному телекомпанией ABC News и газетой The Washington Post, 60% американцев выступают против выделения столь крупной суммы.\n\nБюджетный дефицит в США в следующем году достигнет почти 500 млрд долларов. Таковы последние расчеты бюджетного управления конгресса США. Это означает, что по сравнению с нынешним годом дефицит увеличится на 80 млрд. с выделением дополнительных средств на восстановление Ирака, которые запросил Буш, эта сумма увеличится еще на 87 миллиардов.\n\nСогласно данным, которые будут представлены Конгрессу, 66 миллиардов достанутся военным и спецслужбам, из них 51 миллиард пойдут непосредственно на поддержание частей, находящихся в Ираке.\n\n20 миллиардов, согласно плану Буша, пойдут на восстановление Ирака. Однако, эксперты утверждают, что это лишь малая часть необходимой суммы. Для \"настоящего\" восстановления страны потребуется от 50 до 75 миллиардов долларов. Вашингтон надеется, что большую часть необходимых средств предоставят союзники США по коалиции, однако, по мнению аналитиков, это маловероятно.\n\nЕще 11 миллиардов планируется выделить на военные действия в Афганистане.\n\nИсточник: https://www.newsru.com/world/17Sep2003/despite.html\n"}