{"entities": [[[9, 34], [85, 116], [354, 371], [395, 408], [611, 663], [1013, 1030], [1416, 1423], [2534, 2541], [2563, 2570]], [[61, 66], [1090, 1095], [1642, 1648], [2471, 2476], [3318, 3322]], [[120, 124], [126, 130]], [[176, 189], [997, 1030], [3622, 3624]], [[279, 314], [417, 420], [516, 522], [587, 589], [665, 672], [701, 703], [942, 945], [988, 994], [1308, 1314]], [[326, 371], [1289, 1293], [1295, 1298], [1467, 1472]], [[335, 371], [373, 380], [2703, 2718]], [[549, 552], [2344, 2347], [2384, 2387]], [[646, 663], [1790, 1807]], [[1208, 1225], [1240, 1247]], [[1340, 1361], [1383, 1385], [1425, 1427]], [[2355, 2361], [2401, 2405], [2422, 2428]], [[2579, 2608], [2610, 2617]], [[2668, 2673], [2677, 2684]], [[3052, 3062], [3066, 3069], [3124, 3127]], [[3148, 3161], [3239, 3241]], [[3205, 3233], [3235, 3238]], [[3251, 3263], [3297, 3304]], [[3325, 3363], [3413, 3415], [3437, 3439], [3502, 3505], [3514, 3516], [3548, 3551], [3570, 3572]], [[3583, 3590], [3592, 3595]]], "includes": [[], [], [], [], [], [], [5], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "На борту авианосца Abraham Lincoln делают бомбы для удара по Ираку\n\nГде-то в глубине 18-уровневого авианосца Lincoln, в цехе, куда имеют доступ всего несколько членов экипажа, 100 инженеров изготавливают бомбы, пишет сегодня The Washington Post (перевод на сайте Inopressa.ru).\n\n18-летняя авиаинженер Брэнди Пауэлл работает в одном из 40 сборочных цехов авианосца Lincoln, которые разбросаны по всему кораблю. Вокруг нее, от пола до потолка, ряды оливково-зеленых стальных труб, наполненных взрывчатыми веществами.\n\nПауэлл поступила на службу в ВМС США всего восемь месяцев назад, и это ее первый рейс на борту главного американского авианосца в Персидском заливе. Девушка больше похожа на школьницу, ее скорее можно представить себе в McDonald`s, чем в окружении \"оружия для прямой атаки целей\" - Joint Direct Attack Munitions (JDAMs), \"умных бомб\", оснащенных блоками наведения и приемниками глобальной спутниковой навигационной системы.\n\n\"Мне нравится сооружать бомбы\", - подчеркивает Пауэлл.\n\n100 сотрудников авианосца Lincoln, занимающихся производством бомб, готовясь к авиаударам по Ираку, работают, как повара, обслуживающие срочные заказы: собирают бомбы разных типов для разных заданий и тестируют резервные изделия, некоторые из которых остались со времен войны во Вьетнаме.\n\nВ цехе, где работает Пауэлл, складированы в основном бомбы GBU-16 и GBU-12. Чтобы предотвратить их перемещение во время движения корабля, их прикрепляют к полу цепями. Кроме того, здесь находятся ракеты, упакованные в особые зеленые футляры. Всего в помещении около 300 тонн взрывоопасного груза.\n\nПо подсчетам военных экспертов, в приближающейся войне с Ираком не менее 80% бомб будут \"умными\". Это конвенциональные бомбы свободного падения, оснащенные электронной системой наведения. Во время войны в Персидском заливе 1991 года только 10% бомб были управляемыми.\n\nНекоторые бомбы оснащены системой лазерного наведения, т. е. наводятся по отражению лазерного луча, нацеленного на объект поражения. В других используются сигналы спутников глобальной навигационной системы (Global Positioning System). Эти современные системы наведения значительно увеличивают количество точных попаданий и сокращают жертвы среди мирного населения во время ракетных ударов. Как говорят военные стратеги, это оружие можно назвать революционной новинкой военно-воздушной мощи США.\n\nЕсли Турция все-таки запретит ВВС США использовать свои базы на востоке страны для выполнения боевых задач, авиаудары по Ираку, скорее всего, будут проводиться с таких авианосцев, как Lincoln.\n\nНесмотря на то что корабль оснащен мощной системой пожаротушения, которая всего за две минуты может до потолка залить водой отсек, в котором вспыхнул пожар, в сборочных цехах персоналу запрещено пользоваться открытым огнем.\n\nВ процессе сборки специалисты снабжают основы бомб на конвейере, расположенном в центре комнаты, лазерными световодами, приемниками глобальной навигационной системы, взрывателями и иными компонентами, различными в каждом конкретном случае.\n\nНад созданием одной бомбы обычно трудятся человек 10, и они работают с такой скоростью, что вся сборка занимает у них от 10 до 12 минут.\n\nГотовые бомбы на особых грузоподъемниках доставляются на ангарную или полетную палубу, где их крепят к истребителям (F-14 Tomcats и F/A-18 Hornets), которые направятся в Ирак.\n\n35-летний наводчик Энсон Майкл Клафаке занимается изготовлением бомб уже 17 лет. Раньше он размышлял о том, что он создает, как и против кого это будет использовано. Теперь, по его словам, он вообще об этом не думает. \"Это моя работа, - говорит он. - Как на фабрике, где делают разные продукты. А мы просто работаем над ракетами и бомбами\".\n\nИсточник: https://www.newsru.com/world/14Mar2003/lincoln.html\n"}