{"entities": [[[0, 36], [304, 396], [885, 977], [2119, 2136]], [[55, 64], [105, 114], [116, 123], [689, 698], [1785, 1792]], [[73, 81], [260, 290], [534, 540], [605, 607], [874, 881], [1117, 1119], [1608, 1614], [1905, 1911], [2175, 2177]], [[84, 86], [400, 403], [546, 549], [1010, 1012], [1053, 1055], [1618, 1620], [1695, 1697], [1813, 1815], [1869, 1871], [1933, 1935], [2119, 2123]], [[252, 258], [269, 275], [382, 395], [963, 976], [1275, 1281], [1315, 1321], [1351, 1354], [2007, 2013]], [[641, 667], [711, 714]], [[661, 667], [672, 679]], [[795, 802], [804, 811]], [[1282, 1310], [1355, 1357], [1371, 1374]], [[1560, 1565], [1593, 1595]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Постановление об иногородних рабочих защищает интересы москвичей, заявил вице-мэр\n\n\"Мы защищаем интересы москвичей. Москвич должен иметь право нормально конкурировать на рынке труда с жителями других городов\", - заявил в прямом эфире радиостанции \"Эхо Москвы\" вице-мэр Москвы Валерий Шанцев, комментируя постановление \"О порядке привлечения и использования иностранных работников в городе Москве\".\n\n\"Нас волнует нелегальная трудовая миграция. Тогда, когда все делается не так как положено, без регистраций, без налогов\", - подчеркнул Шанцев.\n\n\"У нас работодатели нарушают законы сплошь и рядом, - пояснил он. - Часто россияне соглашаются на нелегальные условия работы, на которую не берут москвичей, потому что они должны быть прозрачны. Это позволяет незаконопослушному работодателю уходить от бремени, которое несут нормальные работодатели по выплате налогов\".\n\nПо словам Шанцева, в постановлении \"О порядке привлечения и использования иностранных работников в городе Москве\" речь идет о рассмотрении квот. \"Мы рассматриваем не дела конкретных людей, мы смотрим, целесообразно ли привлекать рабочую силу, - пояснил он. - Окончательное решение принимается миграционной службой по согласованию с федеральной службой занятости\".\n\n\"Если какой-то работодатель желает привезти в Москву работников из другого города, то Москва должна рассмотреть, может ли она их принять, где они будут жить, где питаться, где работать, есть ли лицензия у работодателя, дабы не создавать условия для появления новых бомжей. Очень часто бывает, что организация-однодневка пригласила людей на работу, а потом бросила их\", - заметил Шанцев.\n\n\"Мы хотим вести работу не по искоренению этих недостатков, а по профилактике. Мы хотим выстроить систему так, чтобы не один работодатель не смог нарушить закон и права граждан. Однако, как только мы начинаем это делать, все сразу начинают кричать, что мы нарушаем чьи-то права, - заметил Шанцев. - Что плохого, если мы попросим сдать работодателя документа и убедиться, что рабочая сила из Москвы и других городов принимается на одинаковых условиях?\"\n\n\"Нужно поставить работодателя в нормальные рамки. Наши новые законы не позволяют этого делать\", - считает он.\n\nИсточник: https://www.newsru.com/russia/16Aug2003/kjh.html\n"}