{"entities": [[[85, 97], [1200, 1212]], [[105, 123], [219, 228], [268, 274], [335, 337], [384, 389], [1254, 1263], [1356, 1362], [1422, 1425]], [[205, 217], [325, 334], [517, 526], [1042, 1054], [1231, 1243]], [[429, 452], [1033, 1067]], [[583, 595], [1088, 1100], [1111, 1119]], [[626, 644], [706, 716], [757, 768], [1069, 1085]], [[646, 658]], [[845, 856], [933, 940]], [[866, 878]], [[945, 966]], [[1279, 1286], [1288, 1291]], [[1292, 1301]], [[1304, 1312]]], "includes": [[], [11, 12], [], [], [], [], [], [], [], [6, 8], [], [], []], "text": "НХЛ: \"День сурка\" в Нью-Джерси\n\nДесятидневный отдых перед финальной серией розыгрыша Кубка Стэнли принес 'Могучими утятами' больше вреда, нежели пользы. Отдохнув лишь сутки после поражения в первой игре с 'Нью-Джерси', 'Анахайм' проиграл вторую с тем же счетом - 0:3. 'Утки' нуждались в усилении почти каждого аспекта игры - соперники их перебросали и перетолкали. Примечательно, что гости за весь матч смогли нанести по воротам голкипера Мартина Бродо лишь 16 бросков - ровно столько же, сколько в прошлой встрече.\n\n\"Дьяволы\" открыли счет на пятой минуте второго периода: отличился Патрик Элиаш после результативной передачи Олега Твердовского. Вторая шайба также была забита при непосредственном участии россиянина. Спустя восемь минут после первого гола Твердовский вновь удачно ассистировал Скотту Гомесу. А в заключительной двадцатиминутке Джеф Фризен забросил третью шайбу в этом матче, сняв все вопросы о победителе. На счету Фризена уже три заброшенных шайбы в двух финальных поединках.\n\nЛучшими игроками матча были признаны голкипер \"Нью-Джерси\" Мартин Бродо, Олег Твердовский и Патрик Элиаш, на счету которого гол и результативная передача.\n\nТаким образом, счет в финальной серии розыгрыша Кубка Стэнли стал 2:0 в пользу \"Нью Джерси\", и теперь хоккеисты отправляются в Анахайм, где Пол Кария и компания постараются не ударить в грязь лицом перед своими болельщиками и переломить ход неудачно складывающегося для них противостояния. Третий матч серии состоится 31 мая.\n\nИсточник: https://www.newsru.com/sport/30May2003/646378644.html\n"}