{"entities": [[[0, 20], [148, 179], [414, 418], [479, 482], [665, 669], [718, 724], [904, 919], [1223, 1251], [1370, 1374]], [[60, 76], [91, 107], [223, 238], [305, 312], [377, 385], [1116, 1124], [1472, 1488], [1501, 1507]], [[67, 76], [98, 107], [229, 238], [648, 657], [844, 846], [1479, 1488]], [[78, 122], [298, 312], [559, 566], [765, 772], [1377, 1384], [1545, 1546], [1574, 1576]], [[248, 276], [396, 447], [508, 513], [1536, 1542], [1578, 1583]], [[287, 295], [577, 584]], [[1126, 1138], [1311, 1314]]], "includes": [[], [], [], [], [], [], []], "text": "Минимум оплаты труда повысят 1 октября, несмотря на протест Совета Федерации\n\nПредседатель Совета Федерации Сергей Миронов заверил, что с 1 октября минимальный размер оплаты труда будет повышен, несмотря на то, что 26 июня Совет Федерации отклонил соответствующий законопроект, принятый Госдумой.\n\nСпикер Совфеда на встрече с депутатами собрания Калужской области пояснил, что сенаторы отклонили закон о повышении МРОТ с нынешних 450 рублей до 600 не потому, что возражал против его увеличения, а потому что закон был \"юридически не проработан\".\n\nКак пояснил Миронов, редакция Госдумы внесла бы противоречия в политику регионов: в разных субъектах Федерации размер МРОТ был бы разным. \"Так что благое желание повысить оплату было невыполнимо юридически\", - пояснил Миронов.\n\nНапример, работники организаций, зарегистрированных в одном субъекте РФ, но осуществляющие деятельность на территории субъекта с повышенным МРОТ, будут иметь возможность обращаться в суды для восстановления социальной справедливости, а требования компенсировать эту разницу будут обращены к федеральному бюджету.\n\nКроме того, как установили сенаторы, работодатели, не участвующие в соответствующих соглашениях об установлении более высокого уровня минимальной заработной платы, будут обращаться в суд с требованием не распространять на них действие регионального закона о более высокой величине МРОТ.\n\nМиронов сообщил, что сейчас работает согласительная комиссия, и на первом же осеннем заседании Совета Федерации 24 сентября палата примет доработанный вариант закона. \"Я это гарантирую\", - заверил он. Закон вступит в силу 1 октября.\n\nИсточник: https://www.newsru.com/finance/09Jul2003/mrot.html\n"}