{"entities": [[[0, 4], [111, 127], [248, 253], [294, 300], [401, 418], [540, 544], [675, 681], [727, 730], [769, 773], [805, 808], [858, 862], [1262, 1278], [1445, 1452], [1700, 1705], [1777, 1790]], [[41, 80], [146, 210], [211, 213], [597, 633], [822, 830], [1298, 1306]], [[60, 63], [1174, 1177], [1617, 1620], [2323, 2326], [2542, 2545]], [[66, 80]], [[211, 221]], [[242, 274], [277, 279], [391, 399], [521, 526], [760, 765]], [[256, 262], [731, 749]], [[651, 671], [883, 902], [1324, 1344], [2266, 2285]], [[925, 956], [1047, 1114], [1403, 1408], [1410, 1417]], [[933, 956], [1061, 1114], [1159, 1177], [1672, 1722]], [[960, 985], [1017, 1037], [1373, 1393], [2008, 2028]], [[1090, 1114], [1116, 1123], [1488, 1532], [1638, 1658], [1706, 1722]], [[1808, 1838], [1886, 1888]], [[1908, 1914], [1916, 1923]], [[2038, 2085], [2162, 2181]], [[2066, 2077], [2192, 2202], [2434, 2451]], [[2128, 2202], [2230, 2245]], [[2204, 2211], [2287, 2326], [2470, 2500]], [[2390, 2422]], [[2560, 2582]]], "includes": [[], [9, 12, 14, 18], [], [], [2, 3], [], [], [], [], [], [], [], [], [], [], [], [], [], [19], []], "text": "Ирак по окончании боевых действий вернет всех военнопленных США и Великобритании\n\nПо окончании боевых действий иракская сторона намерена передать всех захваченных в плен американских и британских военнослужащих их странам, сообщил во вторник посол Ирака в России Аббас Халаф.\n\nОн напомнил, что Багдад именно так поступил в 1991 году после завершения войны в Персидском заливе. Тогда, сказал дипломат, иракской стороной было возвращено около 200 американских, британских, итальянских военнопленных, сообщает \"Интерфакс\".\n\nХалаф подчеркнул: \"Ирак обращается и будет обращаться с захваченными в плен американскими и британскими военными в соответствии с Женевской конвенцией\". \"Багдад официально подтвердил это еще до обращения к нам российской стороны, - сказал посол. - Наши традиции, религия не позволяют нам обращаться с пленными по-другому\".\n\nВ тоже время Ирак продолжает нарушать Женевскую конвенцию, продолжая показывать кадры с пленными войск коалиции по национальному телевидению.\n\nВ понедельник поздно вечером иракское телевидение показало видеопленку с двумя американскими пилотами вертолета Apache Longbow, который был сбит ранее днем, сообщает AFP. Военнослужащие США выглядели с экранов растерянными.\n\nВ тоже время вице-премьер Тарик Азиз заявил, что иракская сторона будет обращаться с пленными в соответствии с Женевской конвенцией и традициями арабов.\n\nРанее иракское телевидение показало кадры, которые свидетельствуют о том, что иракцам каким-то образом удалось захватить американский ударный вертолет Apache Longbow. Как сообщает CNN, произошло это в 80 км к югу от Багдада в районе города Кербела.\n\nСША подтвердили, что один вертолет Apache был потерян. Два члена экипажа сбитого в Ираке вертолета Apache официально числятся \"пропавшими без вести\".\n\n24 марта иракские силы захватили в плен двух британских военнослужащих.\n\nКак сообщила в понедельник телекомпания BBC, их автомобиль попал в засаду, которую устроили иракские подразделения, обороняющие город Зубайр к югу от Басры.\n\n23 марта иракское телевидение показало пятерых захваченных под под Эн-Насирией пленных.\n\nРанее телекомпания Al- Jazeera показала кадры захваченных в плен и убитых американских солдат в бою при Эн-Насирии. Абизаид заявил, что показ подобных кадров является нарушением Женевских конвенций. Представитель военного командования США подтвердил на брифинге для журналистов в Катаре, что в субботу подразделение американских войск при взятии города Эн-Насирия попало в засаду.\n\nГенерал-лейтенант Джон Абизаид, представляющий Центральное командование США, сообщил, что 12 американских солдат считаются пропавшими без вести, многие ранены.\n\nИсточник: https://www.newsru.com/world/25Mar2003/plennye.html\n"}