{"entities": [[[2, 17], [46, 49]], [[10, 17], [113, 120]], [[57, 69], [181, 196], [212, 248], [309, 311], [371, 374], [530, 542], [546, 551], [562, 573], [674, 677], [702, 705], [735, 740], [815, 820], [880, 883], [1146, 1156], [1194, 1199], [1272, 1278], [1373, 1382], [1678, 1691], [1900, 1906], [1975, 1981], [2092, 2098]], [[91, 97], [301, 307], [1442, 1447]], [[261, 283], [342, 345], [364, 370], [554, 561], [880, 892], [1264, 1278], [1336, 1343], [1549, 1568]], [[443, 469], [497, 499]], [[637, 660], [662, 669]], [[847, 858], [860, 867], [912, 915]], [[918, 967], [986, 994], [1029, 1031]], [[1448, 1474], [1493, 1497]], [[1524, 1536], [1569, 1573]], [[1701, 1718], [1795, 1801]], [[2050, 2058], [2060, 2067]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], []], "text": "У жителей Лондона появилось новое увлечение - они мучают иллюзиониста, 9 дней висящего над Темзой\n\nСреди жителей Лондона набирает популярность новый вид спорта - издевательства над Дэвидом Блэйном, передает AP.\n\nАмериканский иллюзионист Дэвид Блэйн находится в плексигласовой капсуле, подвешенной над Темзой. Он пообещал, что сможет провести там 44 дня без еды. В камеру ему будет подаваться только вода, а по другой трубочке будут отводиться продукты жизнедеятельности. Доктора будут исследовать их на предмет состояния здоровья иллюзиониста. С собой в капсулу Дэвид Блэйн взял подушку, матрас, запас носовых платков, тетрадку, ручку и портрет покойной матери, который, по его словам, будет придавать ему силы. С самого начала акции, Блэйн подвергался жестоким и злым шуткам со стороны лондонцев. Весь понедельник Блэйн был вынужден наблюдать за чизбургером, который летал перед его капсулой. Шутники прицепили его к игрушечному вертолету на дистанционном управлении.\n\nПосле того, как вертолет сделал несколько \"кругов почета\", он потерял управление и разбился на близлежащей автостоянке.\n\nТолпы зевак с камерами и биноклями часами наблюдают за фокусником. Иногда толпа начинает скандировать \"Дэвид, сделай что-нибудь!\".\n\nНесколько дней подряд зеваки забрасывали капсулу Блэйна яйцами и жареной картошкой. Один из хулиганов забрасывал капсулу мячиками для гольфа, а спать фокуснику приходится под звуки индийского барабана.\n\nПроплывающие по Темзе катера и лодки с туристами сигналят, выражая свою поддержку и восхищение, а одна девушка сняла перед стеклянной капсулой свой лифчик.\n\nВо избежание инцидентов, власти усилили охрану вокруг места проведения акции.\n\nТеперь от зевак Дэвида Блэйна защищает проволочный забор, а за толпой наблюдает конный полицейский.\n\nТеперь поклонники прикрепляют к забору таблички \"не беспокоить\", букеты цветов и плюшевых мишек.\n\nВрачи говорят, что \"самое интересное у Блэйна впереди\". \"Самая интересная стадия начнется через 12-14 дней, когда Дэвида начнут мучить голодные галлюцинации\", - заявил доктор Джон Поттер - психиатр, который наблюдает за состоянием Блэйна.\n\nИсточник: https://www.newsru.com/world/15Sep2003/pranks.html\n"}