{"entities": [[[0, 21], [2709, 2720], [3623, 3634], [3702, 3712], [3752, 3773], [3795, 3799], [3868, 3871], [4058, 4071], [4424, 4435]], [[41, 47], [378, 395], [776, 782], [847, 853], [937, 942], [1100, 1127], [1229, 1246], [1557, 1577], [2452, 2486], [2946, 2962], [2991, 3001], [4110, 4125], [4283, 4292], [4294, 4299], [4447, 4449], [4556, 4565], [4720, 4730]], [[72, 138], [350, 362]], [[160, 176], [178, 189]], [[263, 269], [389, 395], [1380, 1391], [2184, 2190], [2463, 2469], [3052, 3058], [3371, 3391], [4837, 4843], [4928, 4934], [5148, 5154]], [[371, 395], [399, 406]], [[568, 575], [696, 715]], [[577, 599], [628, 630], [764, 768], [966, 989]], [[784, 794], [890, 909]], [[831, 837], [839, 845], [1529, 1535], [1917, 1923], [2938, 2944], [3097, 3103], [3130, 3136]], [[1155, 1170], [1408, 1436], [1829, 1842]], [[1173, 1185], [1439, 1462], [1843, 1854]], [[1198, 1209], [1211, 1214], [1345, 1347], [1858, 1866], [1894, 1897]], [[1270, 1279], [1281, 1288]], [[1289, 1302], [1313, 1318], [1762, 1775], [2170, 2190], [2693, 2706], [3321, 3323], [3357, 3391], [3680, 3686], [4144, 4157], [4316, 4329]], [[1944, 1954], [4575, 4585]], [[2074, 2088], [2090, 2092]], [[2090, 2116], [2141, 2145], [2344, 2359], [2385, 2395]], [[2539, 2547], [2562, 2571]], [[2549, 2590], [2735, 2739], [2748, 2767], [2828, 2847], [2859, 2864], [2924, 2926], [3023, 3032]], [[2611, 2632], [2644, 2656], [2772, 2775]], [[3118, 3124], [3126, 3136], [3403, 3409], [3675, 3677]], [[3222, 3272], [3274, 3281]], [[3826, 3828], [3830, 3837]], [[3938, 3947], [3996, 4006]], [[4912, 4950], [5024, 5032]]], "includes": [[3, 7, 12, 17, 19], [], [], [], [], [], [], [], [], [], [], [], [10, 11], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Российские пенсионеры прибавили зарплату Путину\n\nСтавропольский край\n\nВ Невинномысскую общественную организацию по защите прав пенсионеров постоянно обращаются пожилые россияне. Пенсионеров интересует, как можно переслать председателю правления Пенсионного фонда России Михаилу Зурабову полученную на днях прибавку к пенсии - 30 рублей.\n\nКроме того, невинномысцы готовят письмо президенту России, в котором будут содержаться предложения по порядку выплаты пенсий. Главная мысль - все социальные пособия должны поспевать за ростом цен на товары и коммунальные услуги.\n\nВоронеж\n\nВоронежские пенсионеры открыто объявили о том, что им не нужна мизерная прибавка к пенсии. Как сообщили в главпочтамте Воронежской области, ежедневно порядка 50-60 пенсионеров отправляют свои пенсии Путину. Почтовиков уже не удивляет адрес в переводах - Москва, Кремль, Путину, сообщает Regions.ru.\n\nПо подсчетам почтовых работников, только за последний месяц Путин должен был получить от воронежских пенсионеров порядка 45 тысяч рублей.\n\nСаратовская область\n\nДве месячных прибавки к пенсии по 31 рублю 34 копейки отослали президенту Владимиру Путину жительницы города Балаково Элла Филимонова и Зоя Остякова.\n\nПо словам пенсионерок, они хотели, чтобы глава государства лично подержал в руках \"подарок\", которым правительство \"одарило\" своих сограждан. До такого шага их довело несправедливое отношение государства к пенсионерам.\n\n67-летняя Элла Александровна и 70-летняя Зоя Сергеевна сопроводили денежный перевод срочной телеграммой с уведомлением: \"Москва Старая Площадь дом 4 Президенту Путину ВВ индексация 31 рубль тире насмешка над пенсионерами тчк это литр молока зпт полкилограмма сахара зпт буханка хлеба тчк доверие к власти потеряно тчк честнее и благороднее лишить членов правительства и депутатов премии зпт льгот и повышенных пенсий тчк Филимонова ЭА Остякова ЗС\".\n\nСтарушки не исключают, что прибавку они будут переводить в Кремль каждый месяц, чтобы чиновникам стало стыдно.\n\nТула\n\nТульское отделение Российской партии пенсионеров провело у здания главпочтамта в областном центре акцию протеста. Ее участники, пожилые люди, выразили таким образом свое неудовольствие решением правительства России о повышении с первого февраля трудовой пенсии на шесть процентов, что составляет, в среднем, около тридцати рублей в месяц.\n\nМизерная прибавка, говорили участники акции, унижает человека труда. Пенсионеры, в знак протеста, отправили почтовыми переводами на имя Президента России Владимира Путина эту часть денежной прибавки, сообщает ГТРК \"Тула\".\n\nМурманск\n\nПенсионер из Мурманска Григорий Самусенко решил отказаться от 6-процентной надбавки к пенсии. \"Эта надбавка - свидетельство циничного отношения правительства к пенсионерам!\", - объяснил свое решение Григорий Георгиевич. - \"Она никак не исправляет бедственного положения людей\".\n\nГригорий Георгиевич известил о своем решении отдел соцзащиты Ленинского округа. Копию заявления он отправил в Москву, Владимиру Путину. \"Эти 30 рублей пусть назад президенту переводят\", - заявил пенсионер. - \"Глядишь, казну страны пополню...\".\n\nК пенсионерам в критике Кремля присоединился Лужков\n\nМэр Москвы считает недопустимым в нынешних экономических условиях занижать прибавки к пенсиям. \"Решение о повышении уровня пенсионного обеспечения, которое было принято, вызвало волну протестов. Мы считаем, что это ошибка - ошибка правительства Российской Федерации\", - заявил Лужков на пресс-конференции в \"Интерфаксе\".\n\n\"Повышать уровень пенсий на такую мизерную величину при наличии очень существенных доходов Пенсионного фонда (вырос на 20% и составил 154 млрд. рублей), такие бросать подачки пенсионерам - возмутительно, недопустимо\", - заявил он.\n\nВласти отреагировали: пенсионеры получили еще 4%\n\nНапомним, с 1 февраля российские пенсионеры получили прибавку за свои праведные труды в размере 6%, которые и являются для большинства из них пресловутыми 30 рублями. А в среднем, прибавка к пенсии составила 35 рублей. Естественно, не стоит даже говорить о том, что эти деньги никоим образом не способны улучшить благосостояние пожилых людей, измученных инфляцией.\n\nВ понедельник президент Путин обсудил с членами правительства вопросы повышения пенсий. Главный итог совещания - повышение пенсий уже в первом квартале на 10%. По крайней мере, так велел президент. Путин посетовал, что \"правительство приняло решение по прибавке к базовой пенсии в 6%. Ясно, что это мизерная прибавка, и реакция пенсионеров понятна\".\n\nОн подчеркнул, что \"по итогам первого квартала должен состояться перерасчет не базовой, а страховой пенсии\". Президент попросил чиновников \"внимательно отнестись к этому\" и посчитать так, чтобы общее повышение пенсий в первом квартале составило не меньше 10%. Распоряжение президента будет реализовано с апреля текущего года.\n\nС учетом февральского повышения пенсий средний размер пенсии в России увеличится на 150 рублей, или чуть более чем на 10%. Об этом заявил премьер-министр России Михаил Касьянов, выступая в среду на коллегии министерства труда и социального развития. Касьянов также сообщил, что, в частности, с апреля страховая часть пенсий должна увеличиться на 12,6%.\n\nВ настоящее время в России проживает 38,5 млн пенсионеров. Из этого числа, примерно 36 млн являются получателями трудовых пенсий.\n\nИсточник: https://www.newsru.com/russia/19Feb2003/pens.html\n"}