{"entities": [[[0, 31], [55, 86], [193, 221], [369, 384], [457, 471], [942, 951], [1255, 1277], [1549, 1562], [1972, 1981], [2002, 2005], [2138, 2147], [2226, 2235], [2276, 2279], [2555, 2564], [2664, 2678], [2747, 2757], [2769, 2771], [2861, 2870], [2952, 2955], [3137, 3146], [3283, 3301]], [[16, 22], [71, 77], [234, 258], [1736, 1755], [2089, 2108], [2157, 2159], [2528, 2547], [3101, 3103]], [[19, 22], [74, 77], [255, 258], [1559, 1562], [1715, 1718], [1932, 1935], [2056, 2059], [2501, 2504]], [[26, 31], [81, 86], [216, 221], [541, 546], [816, 821], [1001, 1006], [1037, 1044], [1075, 1080], [1420, 1427], [1859, 1864], [3296, 3301], [3499, 3504], [3616, 3621]], [[117, 129], [494, 503]], [[139, 189], [310, 312], [483, 503], [509, 512], [778, 786], [789, 791]], [[209, 212], [395, 404], [692, 695], [1495, 1498], [2635, 2637], [2911, 2921], [2976, 2978], [3113, 3116], [3175, 3186], [3249, 3252]], [[921, 939], [3060, 3073], [3527, 3545], [3587, 3591]], [[935, 939], [1653, 1666], [3378, 3382], [3392, 3400], [3541, 3545], [3623, 3626], [3656, 3660]], [[1100, 1118], [1120, 1127]], [[1720, 1755], [1880, 1882]], [[1765, 1772]], [[1774, 1782]], [[1785, 1791]], [[1909, 1947], [1949, 1951]], [[2480, 2520], [2613, 2615], [2682, 2683]]], "includes": [[], [], [], [], [], [], [], [], [], [], [11, 12, 13], [], [], [], [], []], "text": "Новая резолюция СБ ООН по Ираку может быть не принята\n\nНовая резолюция СБ ООН по Ираку может быть не принята, заявил \"Интерфаксу\" в Москве высокопоставленный военно-дипломатический источник.\n\n\"Новой резолюции США по Ираку, одобренной Советом безопасности ООН, может вообще не быть. Все идет к этому\", - сказал он.\n\n\"Международные дипломаты готовы продолжить работу над этим документом, однако в самих США сейчас нет команды, способной инициировать принятие этой резолюции\", - заявил собеседник агентства.\n\nПо его словам, бразды правления по Ираку переданы от шефа Пентагона Дональда Рамсфелда к помощнику президента по национальной безопасности Кондолизе Райс.\n\n\"В свою очередь, госсекретарь США Колин Пауэлл \"умыл руки\" и отошел от вопроса принятия резолюции\", - констатировал источник.\n\nОн напомнил, что события в Ираке, и в первую очередь продолжающийся рост потерь американских войск негативно отражаются на рейтинге администрации Буша.\n\nРезолюция позволяет временной американской администрации в Ираке сохранять полный контроль над страной. В этот период Правящий совет Ирака должен разработать проект конституции, который будет ратифицирован иракцами, и организует выборы постоянного правительства. Процесс рассчитан как минимум на год.\n\nПротивники американской резолюции хотели бы более быстрой передачи власти временному иракскому правительству, а в переходный период - большего разделения функций по управлению страной.\n\nНакануне газета The Guardian также вышла с материалом о том, что США могут отказаться от намерения добиваться принятия резолюции ООН. (Перевод материала опубликован на сайте Inopressa.Ru).\n\nЧерез две недели после того, как президент Буш обратился за поддержкой к Генеральной Ассамблее ООН, некоторые члены Совета Безопасности, включая Францию, Германию и Россию, по-прежнему выступают против предлагаемого графика предоставления Ираку суверенитета.\n\nИх позиция нашла поддержку у генерального секретаря ООН Кофи Аннана. Он считает, что если в резолюцию не внести поправки, она не обеспечит достаточной безопасности сотрудникам ООН.\n\nНикто из постоянных членов Совета Безопасности не грозится наложить вето на резолюцию. Но если СБ не обеспечит широкую поддержку, количество воздержавшихся сделает резолюцию недостаточно легитимной для того, чтобы она имела силу мандата.\n\nНевозможность достичь консенсуса не только отбивает у других стран, таких как Индия и Пакистан, желание помогать, но и отпугивает финансовых доноров во всем мире.\n\nНа этой неделе американский посол в ООН Джон Негропонте заявил Совету Безопасности, что в резолюцию не будут вноситься существенные поправки. Позже он отметил: \"Конечно, мы будем добиваться принятия этой резолюции, и я думаю, предпочтительно было бы попытаться завершить работу над резолюцией, поставить ее на голосование и получить одобрение как можно быстрее\".\n\nНо мало кто надеется на то, что резолюция будет принята существенных изменений, и американцы, похоже, смирились с тем, что она будет отвергнута.\n\n\"Мы не хотим играть в эту игру бесконечно, - заявил высокопоставленный представитель администрации газете New York Times. - У СБ, как и у нас, есть выбор\".\n\nЕсли резолюция будет отозвана, это нанесет американцам дипломатический удар, поскольку уже во второй раз в этом году они будут вынуждены отказаться от резолюции по Ираку из-за отсутствия международной поддержки.\n\nОтзыв также увеличит давление на Буша, рейтинг которого упал после телеобращения к нации с просьбой о 87 млрд долларов (52 млрд фунтов) на восстановление Ирака и Афганистана.\n\nВчера администрация Буша общенациональную кампанию, чтобы вернуть себе инициативу в дебатах по Ираку. Буш также планирует использовать свое еженедельное выступление по радио для обсуждения этой темы.\n\nИсточник: https://www.newsru.com/world/10Oct2003/rezolucia.html\n"}