{"entities": [[[62, 70], [120, 126], [222, 228], [311, 319], [379, 385], [445, 453], [467, 473], [696, 702], [806, 814], [1020, 1028], [1109, 1117], [1126, 1131]], [[81, 138], [323, 332]], [[260, 263], [1694, 1697]], [[279, 319], [1944, 1956]], [[607, 628], [672, 674]], [[760, 780], [782, 785]], [[937, 960], [962, 969]], [[1178, 1184], [1774, 1780]], [[1216, 1227], [1264, 1267]], [[1355, 1363], [1798, 1806], [1898, 1904]], [[1479, 1512], [1523, 1526]], [[1709, 1713], [1727, 1729]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "Монголом может стать любой - за 2 млн долларов\n\nПравительство Монголии утвердило положении о предоставлении гражданства страны иностранцам. Теперь любой иностранец может стать монголом, сделав капиталовложения в экономику страны в размере не менее 2 млн долл. США.\n\nПо сообщению пресс-службы кабинета министров Монголии, в документе определены условия предоставления гражданства страны иностранцам. Помимо толстосумов, поделившихся с экономикой Монголии, гражданином страны может стать иностранец, имеющий редкую профессию или получивший мировое признание в любой сфере науки или культуры.\n\nЧто же касается остальных иностранцев, то для получения монгольского гражданства им необходимо прожить в стране не менее 5 лет, имея при этом доход в 10 раз превышающий минимальную зарплату. Она составляет сейчас в Монголии 32,4 тыс. тугриков (чуть больше 31 долл.), отмечает РИА \"Новости\".\n\nНесколько граждан Китая уже изъявили желание получить монгольское гражданство, которое предоставляет много льгот для желающих работать в Монголии, в частности право на приобретение земли и недвижимого имущества.\n\nОтметим, что Монголия продает своей гражданство по европейским ценам. Например, в Европе ускоренную процедуру получения гражданства предлагают Австрия и Ирландия - для его получения надо инвестировать 1,5-2 млн долларов.\n\nГораздо дешевле получить гражданство Доминики: иностранец может либо купить гособлигаций на 75 тыс. долл., либо инвестировать в экономику острова 50 тыс. Выгоды обладателей доминикского паспорта очевидны. Они имеют право на безвизовый въезд во многие страны мира, в том числе - в Великобританию, Канаду, Данию, Швецию, Норвегию, Исландию, Швейцарию, Лихтенштейн. Для въезда в США необходима виза, но получить ее доминиканцам значительно легче, чем жителям Европы. Плюс к этому, в Доминике мягкая система налогообложения: налоги платятся только с доходов, полученных на территории страны. Преимущества монгольского гражданства пресс-служба не разъясняет.\n\nИсточник: https://www.newsru.com/finance/13Mar2003/mongol.html\n"}