{"entities": [[[0, 39], [112, 141], [303, 318], [365, 375], [696, 699], [1270, 1273], [1369, 1372], [1710, 1720], [1802, 1805]], [[16, 29], [128, 141], [468, 481], [534, 547], [1035, 1041], [1627, 1640]], [[48, 54], [214, 220]], [[56, 95], [251, 253], [422, 429], [432, 437], [758, 771], [953, 960], [983, 988], [1004, 1006], [1545, 1552]], [[181, 220], [710, 715], [1276, 1281]], [[189, 220], [616, 638], [640, 647]], [[224, 250], [432, 443]], [[270, 277], [279, 286]], [[458, 481], [1024, 1041], [1048, 1052], [1617, 1640]], [[550, 563], [895, 908]], [[608, 638], [1074, 1082]], [[716, 731], [799, 814], [1084, 1099], [1136, 1143], [1177, 1180], [1259, 1261], [1600, 1608], [1644, 1656]], [[865, 879], [881, 888], [1672, 1686]], [[1749, 1785], [1790, 1793]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Легендарный меч Короля Артура Эскалибур нашли в Италии\n\nИтальянский исследователь Марио Моираги утверждает, что легендарный меч Короля Артура действительно существует и находится в скале в аббатстве Сан Гальгано в Италии. В книге \"Тайна Сан Гальгано\" он приводит данные анализа, который показывает, что легендарный меч датируется 1180 годом. А первые упоминания об Эскалибуре датируются несколькими десятками лет спустя.\n\nМоираги в своей книге заявляет, что легенда о Короле Артуре - итальянская, хотя традиционно предполагалось, что Короля Артура и Святой Грааль придумали на севере Европы или во Франции.\n\nЛегенда аббатства Сан Гальгано, которое находится недалеко от города Сиена, гласит, что меч воткнул в скалу святой Гальгано в знак отказа от насилия. Марио Моираги отмечает, что в легендах о святом Гальгано есть ряд примечательных совпадений с преданиями о Сэре Персевале, который нашел Святой Грааль.\n\nКак сообщает BBC, это уже не первая книга Моираги по данной тематике. В своей прежней работе он предположил, что легенда об Артуре берет свое начало в Персии.\n\nПо преданию, святой Гальгано был жестоким и кровожадным рыцарем, который стал отшельником после того, как ему явилось видение Иисуса и апостолов. В знак отказа от насилия и всего мирского он воткнул меч в скалу - оттуда виднеется лишь рукоятка и небольшая часть лезвия.\n\nДолгое время полагали, что меч - лишь фальшивка, предназначенная для привлечения туристов, однако датировка металла, проведенная учеными в университете города Павиа, показала, что это не так.\n\nПо мнению Моираги, это дает основания полагать, что именно жизнь Гальгано навеяла легенды о Короле Артуре, а сам Гальгано был прообразом Сэра Персеваля.\n\nПервое упоминание об Эскалибуре найдено в поэме \"Персеваль\" французского поэта Роберта де Борона. По его версии, меч был воткнут в наковальню, стоявшую на вершине камня.\n\nИсточник: https://www.newsru.com/world/19Jun2003/escalibur.html\n"}