{"entities": [[[60, 93], [344, 349], [948, 953], [1418, 1450], [2122, 2127]], [[114, 143], [202, 204]], [[583, 638], [2159, 2167]], [[1204, 1216], [1882, 1894], [1938, 1940]], [[1228, 1249], [1261, 1264]], [[2000, 2038], [2050, 2057]], [[2237, 2279], [2281, 2288]], [[2376, 2390], [2515, 2522]], [[2393, 2411], [2713, 2723]], [[2415, 2421], [2448, 2460]], [[2537, 2549]], [[2577, 2594]], [[2629, 2642]], [[2753, 2768]], [[2807, 2823]], [[2859, 2878]], [[2911, 2931]]], "includes": [[], [], [], [], [], [], [], [10, 11, 12], [13, 14, 15, 16], [], [], [], [], [], [], [], []], "text": "В Лондоне стартует Уимблдонский теннисный турнир\n\nНа кортах Всеанглийского клуба лаун-тенниса сегодня открывается Уимблдонский теннисный турнир - неофициальный мировой чемпионат \"на траве\". В 117-й раз он определит сильнейшего среди мужчин и в 110-й раз - среди женщин. Еще до начала турнира особо рьяные поклонники спорта разбили у территории клуба палатки, развесили на ограде плакаты с пожеланиями успеха любимым спортсменам.\n\nОжидается, что в ходе нынешнего турнира будет превзойден рекорд прошлого года, когда за один день на соревнованиях побывали 41 595 зрителей. Как сообщил председатель комитета управляющих турнира Томас Филлипс, на центральном корте и корте номер 1 игра будет начинаться в 16:00 по московскому времени на протяжении первых 11 дней и в 17:00 в дни финалов. На всех других кортах игра будет начинаться в полдень на протяжении 8 дней, а в последнюю неделю турнира - в 14:00 по Москве.\n\nК нынешнему чемпионату на территории клуба построено несколько новых объектов - два тренировочных корта, на центральном корте обновлены трибуны, установлено новое информационное табло, проложена дополнительная линия энергоснабжения всего комплекса, сообщает ИТАР-ТАСС.\n\nДля участников турнира организаторы заготовили 40000 теннисных мячей. Каждый из них был тщательно протестирован на вес, отскок и давление. 200 мальчиков и девочек, прошедших специальный отбор и подготовку, будут собирать мячики на траве Всеанглийского лаун-теннис клуба. Обеспечить проведение состязаний на должном уровне призваны свыше 6000 человек обслуживающего персонала, включая несколько сотен временных сотрудников, служащих фирм и волонтеров.\n\nНевозможно представить Уимблдон без клубники со сливками, не обойдется и нынешний турнир без знаменитого лакомства. Более 27000 килограммов клубники и 7000 литров сливок ждут посетителей и участников третьего из серии чемпионатов \"Большого шлема\".\n\nОрганизаторы отмечают, что в связи с угрозой терроризма им пришлось \"пересмотреть меры безопасности\". Охрана снабжена электронными считывающими устройствами, с помощью которых на входе и выходе фиксируется штрих-код пропусков на территорию клуба. Еще одно новшество, по словам Филлипса, состоит в том, что \"для содействия развитию спорта\" будет сниматься документальный фильм о нынешнем чемпионате, который выйдет на экраны осенью 2004 года.\n\nВ первый день турнира в одиночном разряде выступят три теннисиста и четыре теннисистки из России. Остальным представителям нашей страны предстоит стартовать завтра. В первый день турнира из россиян будут играть: Михаил Южный со словаком Каролем Беком, Николай Давыденко - с испанцем Фелисьяно Лопесом, а Игорь Куницын - с американцем Жаном-Мишелем Гэмбиллом.\n\nВ женском одиночном разряде россиянкам сегодня предстоит сразиться: Вере Звонаревой (16) - с Эви Доминикович (Австралия), Надежде Петровой (29) - с Татианой Гарбин (Италия), Евгении Куликовской - с Анжелик Виджая (Индонезия), Анастасии Родионовой - с Виржини Радзано (Франция).\n\nИсточник: https://www.newsru.com/sport/23Jun2003/656467754.html\n"}