{"entities": [[[3, 18], [196, 242]], [[12, 18], [162, 193], [196, 201], [431, 436], [521, 530], [533, 535], [776, 782], [978, 983], [985, 987], [1167, 1172], [1333, 1350], [1532, 1538], [1914, 1923]], [[20, 26], [83, 89], [137, 143], [172, 178], [296, 302], [440, 442], [499, 505], [827, 833], [901, 907], [1188, 1194], [1878, 1898]], [[1578, 1609], [1615, 1622]]], "includes": [[], [], [], []], "text": "Из послания Путина: Россия, наконец, стала единой страной, госвласть укрепилась\n\nВ России юридически и фактически восстановлено единство страны, заявил в пятницу президент России Владимир Путин в своем ежегодном послании Федеральному Собранию.\n\nРезультаты последних трех лет свидетельствуют, что России \"удалось справиться с очень многими проблемами, включая те, которые еще совсем недавно казались просто неразрешимыми\", - сказал Путин.\n\n\"Мы, наконец, юридически и фактически восстановили единство страны\", - подчеркнул президент.\n\nОн пояснил, что в результате проделанной работы удалось укрепить государственную власть, приблизить федеральную власть к регионам, приступить к построению дееспособной, финансово обеспеченной власти на местах, передает \"Интерфакс\".\n\nПо словам Путина, \"приняв третью часть Гражданского кодекса, Россия завершила важнейший этап работы по кодификации законодательства\".\n\nРоссия \"серьезно продвинулась в создании реально независимого суда\", отметил Путин. Он указал при этом на принятие нового Уголовно-процессуального, Гражданско-процессуального и Арбитражно-процессуального кодексов, \"обеспечив дополнительные гарантии прав человека\".\n\nПутин заявил, что \"в стране созданы условия для развития полноценного гражданского общества, в том числе для становления по-настоящему сильных политических партий\".\n\nГлава государства отметил также существенные продвижения в налоговой, земельной реформах, первые шаги в военной, пенсионной реформах и реформе жилищно-коммунального хозяйства.\n\nКроме того, по словам Путина, за прошедшие годы удалось \"преодолеть абсолютно неприемлемую ситуацию, при которой отдельные российские регионы по сути дела находились вне пределов федеральной юрисдикции\".\n\n\"Верховенство российской Конституции и федеральных законов, как и обязанность платить налоги в общефедеральную казну, стали сегодня нормой жизни для всех регионов Российской Федерации\", - подчеркнул президент.\n\nИсточник: https://www.newsru.com/russia/16May2003/russia.html\n"}