{"entities": [[[3, 30], [158, 192], [638, 705], [1012, 1058]], [[37, 54]], [[75, 101], [1721, 1741]], [[92, 101], [680, 690]], [[217, 234], [262, 265]], [[254, 265], [426, 443]], [[302, 398], [401, 403], [528, 534], [878, 885], [979, 988]], [[462, 486], [488, 495]], [[752, 806], [808, 815]], [[888, 958], [962, 969]], [[1139, 1149], [2069, 2075]], [[1152, 1154], [1449, 1473], [1521, 1524], [1695, 1720], [1918, 1929], [2078, 2094]], [[1183, 1201], [1206, 1214]], [[1341, 1427], [1662, 1675]], [[1562, 1579], [1632, 1634]], [[1848, 1884], [1901, 1903]], [[1951, 2034], [2121, 2123]]], "includes": [[], [5], [], [], [10, 11], [], [], [], [], [], [], [5, 14], [], [], [], [], []], "text": "На пакистано-афганской границе воюют чеченские боевики\n\nНа минувшей неделе вооруженные силы Пакистана провели спецоперацию против террористов, скрывающихся в районе пакистано-афганской границы, убив и захватив в плен более 20 боевиков.\n\nПо крайней мере, один из них был чеченцем, сообщил РИА 'Новости' работающий в США британский политолог, старший эксперт Фонда Карнеги в Вашингтоне Анатоль Лиевен.\n\nОн сообщил, что данные о чеченском боевике были размещены на известном интернет-сайте, который поддерживается \"джихадистами\".\n\nЛиевен оговорился, что точные данные о количестве чеченских боевиков среди остатков террористов \"Аль-Каиды\" в труднодоступном приграничном районе между Пакистаном и Афганистаном \"найти трудно\". Зачастую \"чеченцами\" называют любых выходцев с Кавказа и даже иногда из Средней Азии, которые действуют в составе исламских террористических групп, отметил эксперт.\n\nАнтитеррористическая операция пакистанских вооруженных сил и спецслужб, о которой упомянул политолог, проходила 2 октября в районе пакистанской провинции Южный Вазиристан.\n\nСогласно официальной сводке пакистанского командования, в ходе операции убиты 8 боевиков и 18 взяты в плен. На территории лагеря террористов, по которому был нанесен удар, были найдены запасы стрелкового оружия, мины и разведывательное оборудование.\n\nСразу по завершении операции просивший не называть его имени официальный представитель пакистанских военных властей сообщил Reuters, что взятые в плен террористы являются выходцами из самых различных стран.\n\n\"Там есть чеченцы, узбеки, один алжирец и несколько человек, говорящих по-арабски. Мы пытаемся точно установить их национальность\", - сообщил представитель.\n\nО том, что среди взятых в плен террористов пакистанские военные обнаружили несколько чеченцев, писала на минувшей неделе и британская газета Financial Times, ссылаясь на официальных афганских представителей. Кроме того, по их словам, среди задержанных есть и арабы.\n\nПозже командующий пакистанскими силами специального назначения генерал-майор Файсал Алауи подтвердил журналистам, что среди убитых и пленных боевиков были иностранцы. При этом он отказался сообщить какие-либо уточняющие детали, сославшись на интересы продолжающихся допросов и следствия.\n\nИсточник: https://www.newsru.com/world/08Oct2003/checehn.html\n"}