{"entities": [[[0, 8], [109, 117], [297, 306], [441, 449], [569, 601], [618, 622], [717, 719], [765, 770], [784, 787], [835, 836], [915, 916], [944, 948], [1063, 1078], [1100, 1103], [1227, 1235], [1252, 1254], [1301, 1303], [1343, 1345], [1424, 1457], [2040, 2048], [2086, 2091]], [[43, 57], [796, 818], [847, 877], [902, 913]], [[79, 85], [2066, 2072]], [[88, 91], [1075, 1078], [1791, 1794], [2024, 2027], [2303, 2306]], [[92, 106], [278, 294], [2113, 2128], [2665, 2686], [2705, 2708], [2766, 2769]], [[128, 134], [349, 367], [2309, 2315]], [[153, 200], [202, 209]], [[170, 200], [523, 558]], [[376, 406]], [[407, 420]], [[423, 438]], [[492, 508], [511, 513]], [[577, 601], [1433, 1457]], [[683, 703], [705, 712]], [[805, 818], [864, 877], [910, 913]], [[1093, 1098], [1117, 1119]], [[1297, 1328], [1354, 1357], [2086, 2099]], [[1389, 1399], [1401, 1414], [1466, 1472], [1628, 1639]], [[1483, 1501]], [[1504, 1518], [1747, 1764], [1766, 1773], [1898, 1904]], [[1587, 1613], [1937, 1953], [2252, 2281]], [[1594, 1613], [1942, 1953], [2262, 2281]], [[1671, 1685], [1702, 1705]], [[2231, 2235], [2285, 2288], [2349, 2357], [2457, 2460], [2523, 2533], [2588, 2591], [2641, 2645], [2755, 2758]], [[2297, 2333], [2336, 2339]], [[2336, 2347]], [[2376, 2379], [2406, 2421], [2473, 2477]], [[2495, 2512], [2728, 2742]], [[2563, 2576], [2580, 2587]]], "includes": [[], [], [], [], [], [], [], [17, 18, 19], [], [], [], [], [], [], [], [], [], [], [], [], [0, 4, 9, 10], [8, 12], [], [], [], [], [24, 25], [], []], "text": "Лоре Буш нравятся \"страшилки\" перед сном и \"Гарри Поттер\"\n\nСупруги президентов России и США Людмила Путина и Лора Буш в среду в Москве приняли участие в презентации книг детских американских писателей, которая прошла в рамках фестиваля школьных библиотек \"Библиобраз\". Вместе с Людмилой Путиной и Лорой Буш на фестиваль также приехали находящиеся в российской столице супруги президентов Армении и Болгарии Бэлла Кочарян и Зорка Пырванова.\n\nЛора Буш сегодня представила пришедшим на праздник российским детям и их учителям трех американских детских писателей. При этом супруга американского президента призналась, что сама больше всего любит книги \"о приключениях и чудесах, а также рассказы-\"страшилки\", которые, по ее словам, \"хорошо почитать перед сном\".\n\nСреди своих любимых книг Буш назвала романы о Гарри Поттере. \"Дома в Техасе я прочитала все пять книг об этом мальчике, и каждый раз, открывая книги о нем, я чувствовала, что как будто сама переношусь в волшебную страну, разгуливаю по замку в плаще-невидимке и делаю всякие магические фокусы\", - сказала первая леди США.\n\nОбращаясь к детям, она посоветовала им, возвращаясь из школы, не включать телевизор, а почитать немного, а затем снова открыть книжку перед сном. Лора Буш поделилась, что ее любовь к страшным историям унаследовали и две ее дочери - Барбара и Джейн. Особенно, по ее словам, они любят книжки \"Мурашки по коже\" Р.Л.Стайна. Этот писатель вместе с супругой американского президента и двумя своими коллегами Питером Лерангисом и Марком Брауном также приехали на российский библиотечный фестиваль.\n\nВ присутствии супруг четырех президентов дети вместе с Р.Л.Стайном придумали страшную историю про мальчика Марка и принадлежащую его отцу машину-привидение, а затем вместе с писателем Брауном, который также известен в США как иллюстратор детских книг, нарисовали сказочное животное и придумали историю про любимого персонажа Брауна волшебного зверя Артура.\n\nЗатем жены президентов осмотрели представленную на фестивале экспозицию библиотеки Конгресса США, после чего Лора Буш отправила почтой России открытки для своих дочерей и по примеру Людмилы Путиной передала в дар одной из российских школ книги американских писателей.\n\nКак передает \"Интерфакс\", пока дети ждали встречи с супругами четырех президентов, к ним подошли посол США в Москве Александр Вершбоу и его супруга. Все дети бросились брать у них автографы и чуть не сбили посольскую чету с ног, однако потом оказалось, что они не знают, у кого брали автограф.\n\nПреподавательница объяснила школьникам, что автограф надо просить у того человека, о котором они хотят оставить память. Получив такие инструкции, дети дружно бросились к жене Владимира Путина и стали просить у нее автограф, объясняя преподавателям, что теперь они знают, чью подпись хотят получить на память.\n\nИсточник: https://www.newsru.com/cinema/01Oct2003/lora.html\n"}