{"entities": [[[0, 9], [45, 87], [192, 195], [229, 234], [263, 272], [365, 371], [416, 419], [494, 497], [773, 783], [1019, 1024], [1032, 1058], [1079, 1082], [1333, 1357], [1385, 1389], [1600, 1630], [1790, 1792], [1817, 1822]], [[59, 68], [590, 599], [1049, 1058]], [[148, 167], [1560, 1579]], [[543, 599], [755, 759], [816, 819], [832, 834], [845, 850], [1439, 1443]], [[543, 623], [924, 935]], [[1117, 1134], [1206, 1215], [1219, 1228]], [[1137, 1144], [1177, 1180]], [[1445, 1457], [1459, 1466]]], "includes": [[], [], [], [], [], [], [], []], "text": "Милошевич потребовал условного освобождения\n\nЭкс-президент Югославии Слободан Милошевич, ранее отказавшийся от услуг адвокатов, обратился в среду к Гаагскому трибуналу с запросом предоставить ему минимум два года на подготовку к своей защите в суде.\n\nКроме того, Милошевич потребовал условного освобождения, а также \"непосредственного и бесконтрольного контакта со своими свидетелями и прямого доступа к необходимым ему документам и источникам информации\" в рамках этой подготовки.\n\nВ ответ на его требования председательствующий на слушаниях Международного уголовного трибунала для бывшей Югославии (МТБЮ) судья Ричард Мэй заявил, что \"не может быть и речи\" о таком длительном перерыве в процедуре. Однако заместитель прокурора Джеффри Найс рекомендовал МТБЮ предоставить Милошевичу для этого \"несколько месяцев\".\n\nСуд заявил, что он объявит о своем окончательном решении, по данному вопросу, в ближайшее время.\n\nПо словам Ричарда Мэя, совет из трех судей будет \"должным образом\" решать, как долго сможет готовиться к своей защите бывший президент Югославии, хотя уже ясно, что ему будет дано не меньше времени, чем стороне обвинения.\n\nПроцесс начался в феврале 2002 года; на нем заслушано 230 свидетелей обвинения, и прокуроры настаивают на том, что завершить дело нужно к концу этого года.\n\nКак известно, с самого начала процесса бывший югославский лидер заявил, что будет защищать себя самостоятельно, поскольку не признает законности МТБЮ. Этот процесс, который, по мнению экспертов, может затянуться до 2005 года, уже называют самым длительным в истории Гаагского трибунала.\n\nВ общей сложности 62-летнему Слободан Милошевичу инкриминируют более 60 преступлений, в том числе, геноцид, преступления против человечности и военные преступления в Хорватии, Боснии и Косове в 1990-е годы.\n\nОн уже говорил, что в ходе своей защиты намерен вызвать в Гаагу в качестве свидетелей таких видных политических деятелей, как президент Франции Жак Ширак и бывший президент США Билл Клинтон.\n\nИсточник: https://www.newsru.com/world/03Sep2003/miloshevich.html\n"}