{"entities": [[[0, 39], [151, 192], [1789, 1839]], [[27, 30], [83, 86], [165, 170], [797, 800], [1110, 1113], [1417, 1420], [1827, 1830]], [[33, 39], [186, 192], [530, 553], [890, 896], [1030, 1037], [1424, 1430], [1833, 1839], [1994, 2000], [2080, 2098], [2393, 2399], [2625, 2643], [2680, 2687], [3021, 3027], [3599, 3605]], [[64, 86], [317, 319], [555, 573], [709, 711], [912, 914]], [[158, 192], [212, 214]], [[260, 274], [1489, 1519], [1584, 1599]], [[320, 334], [430, 439]], [[460, 474], [673, 685], [1149, 1163], [1182, 1187], [2887, 2908]], [[513, 520], [924, 941], [1040, 1046]], [[759, 801], [1072, 1114]], [[774, 800], [1087, 1113], [1394, 1420]], [[869, 896], [3377, 3388]], [[881, 887], [1934, 1940], [1955, 1961], [2041, 2047], [2197, 2203], [2267, 2273], [2421, 2439], [2556, 2562], [3012, 3018], [3301, 3307], [3542, 3560]], [[899, 903], [3130, 3134]], [[970, 1047], [1119, 1128]], [[1335, 1348], [3491, 3504]], [[1376, 1446], [1573, 1575]], [[1820, 1839], [1859, 1861]], [[1911, 1924]], [[1943, 1950]], [[2160, 2203], [2540, 2552]], [[2193, 2203], [3696, 3735]], [[2238, 2335], [2825, 2832], [2913, 2916], [3252, 3276]], [[2789, 2822], [3447, 3480]], [[3028, 3044]], [[3047, 3066]]], "includes": [[], [], [], [], [], [], [], [2, 8], [], [], [], [24, 25], [], [], [], [], [], [], [12, 19], [], [], [], [], [], [], []], "text": "Мандат миссии наблюдателей ООН в Грузии продлен еще на полгода\n\nСовет Безопасности ООН продлил в среду еще на шесть месяцев - до 31 января 2004 года - мандат миссии своих наблюдателей в Грузии, а также добавил в ее штат компонент гражданской полиции в составе 20 сотрудников.\n\nВ единогласно принятой всеми 15 членами СБ резолюции 1494 отсутствие прогресса в урегулировании грузинско-абхазского конфликта названо \"неприемлемым\". В документе содержится призыв к обеим сторонам начать переговоры и определить статус Абхазии в рамках грузинского государства. Совет Безопасности подчеркнул, что процесс переговоров, ведущих к прочному политическому урегулированию, потребует от обеих сторон определенных уступок.\n\nСБ приветствовал результаты работы двух совещаний \"Группы друзей генерального секретаря ООН\" в Женеве и отметил важность состоявшейся в марте 2003 года встречи президентов России и Грузии в Сочи.\n\nЧлены СБ призвали абхазскую сторону дать согласие на обсуждение документа \"Основные принципы разграничения полномочий между Тбилиси и Сухуми\", согласованного членами \"Группы друзей Генерального секретаря ООН\".\n\nВ резолюции содержится призыв к обеим сторонам открыто заявить о своем отказе от \"воинственной риторики\" и выступлений в поддержку военных вариантов урегулирования и деятельности незаконных вооруженных групп, сообщает РИА \"Новости\".\n\nКак заявила на заседании спецпредставитель генерального секретаря ООН по Грузии Хайди Тальявини, включенные в состав международной миссии сотрудники гражданской полиции смогут приступить к работе уже в начале сентября. По ее словам, эти специалисты \"не будут сами выполнять полицейские функции, а станут консультировать местные правоохранительные органы, давать оценки, расследовать конкретные случаи, вести набор и обучение персонала\".\n\nМандат действующей с 1993 года миссии ООН в Грузии истекал 31 июля. В ее составе несут службу 117 военных наблюдателей из 23 стран мира, включая Россию и Украину.\n\nВ Москве озабочены ужесточением подходов Грузии на переговорах по абхазской проблеме\n\nВ Москве озабочены ужесточением подходов грузинской стороны на переговорах по абхазской проблеме. Как сообщили в среду в Департаменте информации и печати МИД России, об этом заявил накануне в Москве спецпредставитель президента России по вопросам грузино-абхазского урегулирования Валерий Лощинин на встрече с секретарем Совета национальной безопасности Грузии Тедо Джапаридзе.\n\n\"С российской стороны была высказана озабоченность пробуксовкой процесса урегулирования абхазской проблемы\", - отметили в департаменте. В Москве считают, что это обстоятельство вызвано ужесточением подходов грузинской стороны на переговорах, а также развернутой Тбилиси кампанией в поддержку \"принуждения абхазов к миру\" и изменений в характере миротворческой операции в зоне грузино-абхазского конфликта.\n\nЛощинин также заявил о необходимости укрепления доверия между сторонами в конфликте. По его словам, этому должна служить последовательная реализация Сочинских договоренностей президентов России и Грузии Владимира Путина и Эдуарда Шеварднадзе относительно возобновления сквозного железнодорожного движения Сочи - Сухуми - Тбилиси - Ереван, модернизации каскада \"Ингури-ГЭС\" и безопасного возвращения беженцев в Гальский район.\n\nРоссийский представитель особо подчеркнул, что в Москве придают принципиальное значение скорейшему оформлению договоренности президентов о продлении мандата Коллективных миротворческих сил СНГ в зоне грузино-абхазского конфликта, сообщает РИА \"Новости\".\n\nТакже была высказана озабоченность российской стороны состоявшимся в воздушном пространстве Грузии демонстрационным полетом самолета-разведчика НАТО, оснащенного системой AWAKS, добавили в российском внешнеполитическом ведомстве.\n\nИсточник: https://www.newsru.com/world/30Jul2003/peace_makers.html\n"}