{"entities": [[[3, 21], [655, 673], [2505, 2532]], [[59, 64], [135, 140], [417, 422], [920, 925], [1255, 1260], [1854, 1859], [2393, 2413], [2889, 2894], [2929, 2934], [3026, 3036]], [[90, 96], [2526, 2532]], [[211, 236], [2725, 2743]], [[250, 294], [315, 344]], [[346, 423]], [[425, 437], [1755, 1771]], [[690, 696], [701, 708]], [[860, 881]], [[952, 1050], [1065, 1068]], [[1090, 1124], [1298, 1304]], [[1359, 1376], [1378, 1385], [1428, 1432]], [[1517, 1548], [1997, 2016], [2104, 2108], [2142, 2149]], [[1565, 1590], [1639, 1642], [2691, 2708], [3049, 3051]], [[1651, 1677], [1679, 1686], [1707, 1712]], [[1745, 1782], [1784, 1791], [1922, 1928], [1941, 1943]], [[2215, 2253], [2269, 2276], [2483, 2493]], [[2334, 2337], [2366, 2369], [2444, 2447]], [[2803, 2811], [2813, 2820], [2836, 2841]], [[2856, 2871], [2883, 2885]]], "includes": [[], [], [], [], [], [], [], [], [4, 5, 6], [], [], [], [], [], [], [], [], [], [], []], "text": "На Пушкинской площади прошел митинг-концерт против войны в Чечне. ФОТО\n\nВечером 16 июня в Москве начался митинг-концерт против войны в Чечне под названием \"Остановим чеченскую войну вместе\". Как сообщил в эфире радиостанции \"Эхо Москвы\" председатель общероссийского движения \"За права человека\", акция организована движением \"За права человека\", общенациональным комитетом \"За прекращение войны и установление мира в Чечне\", \"Мемориалом\".\n\nВ митинге приняли участие правозащитники, общественные деятели, ученые, музыканты.\n\nКак сообщил корреспондент NEWSru.com с места событий, сначала участники мероприятия прошествовали по Никитскому бульвару, затем на Пушкинской площади в 19:20 начался митинг, на который собрались более 300 человек.\n\nГлавное требование участников мероприятия - немедленно начать переговоры о прекращении войны с Масхадовым. Представители организаторов митинга собирают подписи за остановку войны в Чечне.\n\nУчастники митинга несли плакаты с надписями: \"СТОП чеченской войне\", \"От этой войны дурно пахнет\". Алла Пугачева\" и другие. Некоторые из них содержат обращение к президенту России Владимиру Путину, а также карикатуры на российскую армию.\n\nНа одежде большинства участников митинга приколоты значки с призывом остановить войну в Чечне, у некоторых - значки с изображением Путина в виде Гитлера.\n\nСреди собравшихся на митинг замечены молодые анархисты, которые ходят и пытаются продавать присутствующим свою литературу, а также представители других неизвестных организаций. Посетили митинг и человек 20 футбольных хулиганов.\n\nМитинг открыл ведущий Виктор Шендерович, выступивший с открытого борта грузовика. Затем его сменила группа \"Несчастный случай\", которая исполнила несколько своих композиций.\n\nСледующим выступил сотрудник Фонда \"Мемориал\" Олег Орлов, который заявил о недопустимости террора в отношении мирного населения Чечни, похищений мирных жителей и так называемых \"зачисток\". В ходе своего выступления он задал традиционный вопрос: \"Что делать?\", после чего футбольные хулиганы начали выкрикивать античеченские лозунги. Возникла небольшая словесная перепалка между ними и возмущенными старушками, затем фанатов вывели милиционеры.\n\nВесьма активное участие в митинге принимает \"Транснациональная радикальная партия\", представители которой собирают подписи под обращением к генеральному секретарю ООН Кофи Аннану и станам-членам ООН с требованием ввести в Чеченской республике режим временной администрации ООН. Напомним, что 5 августа 2002 года эта партия провела на Пушкинской площади в Москве несанкционированный пикет, выступая за легализацию марихуаны в России.\n\nКаких-либо серьезных инцидентов во время митинга не зафиксировано.\n\nРанее в понеделик Виктор Шендерович заметил в эфире радио \"Эхо Москвы\", что митинг пройдет без участия политиков. \"Мы поняли, что политики, которые должны по роду своей работы решать подобные задачи, не решают их. В Чечне нет политики вообще. Референдум в Чечне - еще одно подтверждение того, что власть устраивает видимость политической деятельности в республике\", - пояснил он.\n\nИсточник: https://www.newsru.com/russia/16Jun2003/miting.html\n"}