{"entities": [[[11, 18], [339, 352], [1012, 1019], [1078, 1095], [1310, 1317], [1464, 1469], [1494, 1497], [1527, 1529], [1593, 1596], [1622, 1624], [1663, 1665], [1704, 1712]], [[39, 56], [58, 101], [197, 200], [223, 228], [375, 378], [432, 444], [446, 453], [454, 458], [719, 726]], [[223, 262]], [[264, 268]], [[355, 371], [1023, 1029], [1639, 1658]], [[550, 604], [666, 668]], [[1204, 1228], [1423, 1430]]], "includes": [[], [], [], [1, 2], [], [], []], "text": "Перед боем Тайсона публику 'разогреет' бывшая фигуристка\n\nБывшая американская фигуристка Тоня Хардинг готовится к первому боксерскому бою в ранге профессионала. 22 февраля в Мемфисе (штат Алабама) она выйдет на ринг против своей соотечественницы Саманты Браунинг. Дамы будут 'разогревать' публику перед главным событием вечера - поединком Майка Тайсона и Клиффорда Этьена.\n\n\"Моя цель - стать абсолютной чемпионкой мира\", - заявляет Тоня Хардинг, которая свой первый бой провела в марте 2002 года.\n\nИнтересно, что в январе 1994 года на первенстве США лидер американского фигурного катания - Нэнси Керриган была избита неизвестными. Полученные травмы едва не помешала ей выступить на Олимпиаде в норвежском Лиллехаммере. Хардинг - \"идейная вдохновительница\" преступления - заключила с властями сделку и отделалась тремя годами тюрьмы условно, штрафом в 160 тысяч долларов, 500 часами общественно-полезного труда и запретом на участие в соревнованиях по фигурному катанию.\n\nЧто касается 'главного блюда', поражение Тайсона от Этьена может положить конец богатой спортивной карьере 'Железного Майка'. Этот бой будет отчаянной попыткой обрести прежнюю форму и реабилитироваться за оскорбительное поражение от британца Леннокса Льюиса в титульном бою в июне прошлого года. Победа 22 февраля может дать еще один шанс Тайсону вернуться на трон профессионального бокса: в случае успеха высока вероятность проведения матча-реванша с Льюисом.\n\n'Этот поединок очень важен для Майка, - сказал, в частности, его тренер Фредди Роуч. - И если он не сможет победить, то можно будет смело говорить о завершении его карьеры. Потому что если он не выиграет у бойца такого уровня, то он уже точно никогда не будет чемпионом. Сам Майк очень четко это понимает'.\n\nИсточник: https://www.newsru.com/sport/13Feb2003/574889754.html\n"}