{"entities": [[[37, 53], [155, 254], [276, 284], [435, 448], [466, 474], [647, 655], [778, 783], [829, 836], [875, 878], [936, 955], [1148, 1156], [1178, 1186], [1397, 1460], [1561, 1565], [1756, 1772], [1801, 1809], [1936, 1944], [2229, 2245], [2258, 2268], [2320, 2328], [2348, 2356], [2474, 2485], [2557, 2564], [2632, 2636]], [[80, 89], [514, 518], [844, 865], [922, 925]], [[125, 254], [400, 448], [778, 803]], [[186, 201], [1403, 1410]], [[215, 237], [560, 565], [1423, 1445]], [[257, 297], [1091, 1103], [1170, 1199], [2311, 2341], [2408, 2415]], [[265, 284], [568, 576], [818, 827], [896, 904], [936, 942], [1106, 1112], [2247, 2255], [2465, 2471]], [[451, 488]], [[596, 618], [620, 627], [711, 714], [1126, 1129], [1679, 1692]], [[756, 773], [1305, 1316], [1566, 1581], [1718, 1732], [1775, 1786], [2135, 2165], [2529, 2543]], [[771, 773], [1887, 1898], [2159, 2165]], [[1074, 1081], [1646, 1653]], [[1291, 1332], [1336, 1344]]], "includes": [[], [], [], [], [], [], [5, 7], [], [], [], [], [], []], "text": "Рассмотрение вопроса об освобождении Платона Лебедева перенесено на 15 октября\n\nМосгорсуд отложил на 15 октября рассмотрение кассационной жалобы адвокатов председателя Совета директоров ЗАО МФО МЕНАТЕП, совладельца нефтяной компании ЮКОС Платона Лебедева.\n\nОдин из защитников Лебедева Евгений Бару сообщил РИА \"Новости\", что слушание перенесено в связи с тем, что члены судебной коллегии не получили расширенную кассационную жалобу от арестованного.\n\nДругой адвокат Лебедева - Антон Дрель не смог присутствовать в суде в связи с проводимыми сегодня обысками в ЮКОСе.\n\nАдвокаты оспаривают решение Басманного суда Москвы, который 28 августа оставил Лебедева под стражей еще на 2 месяца - до 30 октября. Тем самым суд удовлетворил соответствующее ходатайство Генпрокуратуры РФ.\n\nВ своей кассационной жалобе, как пояснили защитники, Лебедев просит вышестоящую инстанцию изменить ему меру пресечения. Адвокаты намерены просить суд выпустить своего подзащитного под залог в любом размере, подписку о невыезде, а также под личное поручительство ряда граждан, в том числе депутатов Госдумы, сообщил Евгений Бару.\n\nЗащита считает, что суд незаконно оставил Лебедева под стражей. Адвокат Лебедева Евгений Бару утверждал, в частности, что судья Наталья Дударь незаконно допустила к участию в заседании представителя прокуратуры Валерия Лахтина, у которого не было поручения на участие в судебном заседании.\n\nГлава МЕНАТЕП, совладелец нефтяной компании ЮКОС Платон Лебедев был задержан 2 июля и помещен в СИЗО Лефортово. Основанием для задержания и возбуждения в отношении него Генпрокуратурой уголовного дела послужили материалы проверки обращения депутата Госдумы Владимира Юдина.\n\n3 июля Басманный суд удовлетворил ходатайство Генпрокуратуры и дал санкцию на арест Платона Лебедева.\n\nПрокуратура инкриминирует Лебедеву хищение в 1994 году 20-процентного пакета акций ОАО \"Апатит\", принадлежащего государству, на сумму 283 млн 142 тыс. долларов. Лебедеву предъявлено обвинение в мошенничестве путем хищения в крупных размерах, умышленном причинении имущественного ущерба и неисполнении судебного решения, а также в уклонении от уплаты налогов.\n\nГенеральная прокуратура России 22 августа завершила расследование уголовного дела в отношении Платона Лебедева. Адвокаты и обвиняемый знакомятся с материалами дела.\n\nПо данным адвоката Лебедева Евгения Бару, дело Лебедева составляет 146 томов, по 200 листов в каждом томе. Адвокат затруднился сказать, сколько времени потребуется защите и обвиняемому для того, чтобы изучить материалы дела.\n\nВ Генпрокуратуре считают, что Лебедев мог скрыться от следствия, и именно этим объясняется выбранная для него мера пресечения - содержание под стражей.\n\nИсточник: https://www.newsru.com/russia/09Oct2003/lebedev.html\n"}