{"entities": [[[2, 9], [87, 94], [449, 456], [1921, 1927], [1973, 1980]], [[43, 63], [96, 103]], [[335, 359], [361, 368]], [[532, 556], [558, 565], [608, 612], [1313, 1321], [1392, 1399], [2029, 2036], [2078, 2088]], [[716, 736], [738, 745]], [[761, 765], [810, 816]], [[962, 965], [1122, 1132], [1185, 1192], [1821, 1828], [2190, 2200]], [[1016, 1022], [1094, 1100], [1810, 1816]], [[1239, 1240], [1275, 1279], [1372, 1373], [1420, 1454]], [[1457, 1496], [1519, 1524], [1562, 1566], [1629, 1637], [1698, 1701]], [[1519, 1540], [1582, 1585], [1658, 1663]], [[2155, 2165], [2185, 2188]], [[2361, 2367], [2378, 2385]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [12], []], "text": "В Багдаде прогремело четыре мощных взрыва\n\nЧетыре мощных взрыва прогремели в пятницу в Багдаде. Все они были осуществлены под контролем американских военных.\n\nКоалиционные войска произвели запланированное уничтожение неразорвавшихся в ходе силовой операции против Саддама Хусейна снарядов и мин.\n\nОдин из взрывов был произведен внутри президентского комплекса, который расположен на западном берегу реки Тигр, передает ИТАР-ТАСС.\n\nНапомним, 1 мая в Багдаде три человека погибли и еще 18 человек получили ранения в результате взрыва бензозаправочной станции, которая взлетела на воздух в результате попадания туда одной или нескольких пуль.\n\nПосле этого американские войска в сопровождении танков попытались прикрыть машины скорой помощи, которые проследовали в зону охваченную пожаром для того, чтобы вытащить оттуда людей. Однако толпа иракцев, выкрикивая антиамериканские лозунги, перекрыла движение американцев и даже попыталась сопротивляться военнослужащим США.\n\n\"Такие вещи происходят из-за того, что сейчас в стране нет никакого закона, - считает один из очевидцев Салик Алаи, - Ничто в стране не контролируется, а американцы не делают ничего, чтобы что-то контролировать. Если Америка хочет помочь, то пусть сделает что-нибудь\".\n\n\"Я попытался пробраться, чтобы взять себе немного бензина. Однако рядом со станцией началась перестрелка, а еще через некоторое время я услышал взрывы на станции\", - сообщил Reuters другой очевидец Муртада Абдель-Али.\n\nЕще один очевидец случившегося Али Азиз рассказал, что послал своих четырех сыновей, чтобы те добыли для него бензин. Однако они также оказались в зоне охваченной пожаром. Сам Азиз бросился на выручку детей, но американские солдаты отогнали его от места происшествия, так как толпа начала петь антиамериканские песни и скандировать лозунги \"Буш уйди из страны\" и \"Америка - враг Ислама\".\n\nПо свидетельству некоторых очевидцев, виновниками взрыва стали сами жители города. Иракцы, празднуя начало подачи в этот район Багдада электроэнергии, стреляли в воздух неподалеку от станции, после чего находящееся рядом с вокзалом сооружение взорвалось.\n\nВпрочем, американское командование рассматривает еще две версии. Согласно одной из них, американцы не исключают, что иракские бандиты воспользовались суматохой, возникшей во время празднования, и прицельно стреляли в резервуар с нефтью. Также рассматривается версия, согласно которой взрыв произошел в результате перестрелки между американскими военнослужащими и иракскими бандитами.\n\nИсточник: https://www.newsru.com/world/02May2003/bagdad10.html\n"}