{"entities": [[[3, 38], [183, 242]], [[11, 20], [215, 224], [869, 878], [1784, 1793], [1909, 1918]], [[23, 38], [227, 242]], [[54, 75], [116, 141], [263, 279], [343, 375], [633, 647], [1294, 1312]], [[78, 98], [144, 160], [440, 482], [485, 492], [550, 557], [609, 611], [788, 798], [1240, 1247], [1324, 1326], [1444, 1463], [1543, 1551], [1656, 1663], [1716, 1718], [2152, 2161]], [[252, 279], [285, 288], [1077, 1116], [1414, 1422], [1425, 1427], [1746, 1753]], [[269, 279], [365, 375]], [[299, 330], [975, 997], [1275, 1285]], [[306, 330], [1960, 1972]], [[570, 585], [587, 590], [1387, 1402], [1953, 1972]], [[658, 669], [1055, 1076]], [[885, 902], [1480, 1534], [1800, 1828]], [[1136, 1166]], [[1225, 1236], [1265, 1271]], [[1838, 1882], [1927, 1934]], [[2022, 2040], [2112, 2127]]], "includes": [[], [], [], [12], [13], [], [], [], [], [], [], [], [], [], [], []], "text": "На границе Ингушетии и Северной Осетии идет бой между российскими солдатами и чеченскими боевиками\n\nБоестолкновение российских военнослужащих с группой боевиков произошло в четверг в районе административной границы Ингушетии и Северной Осетии, сообщил источник в штабе 58-й армии.\n\nПо его словам, в районе селения Верхний Каргарон в 11.30 мск одно из подразделений 58-й армии при проведении оперативно-розыскных мероприятий натолкнулось на группу боевиков численностью до 10 человек.\n\nБоевики вооружены стрелковым оружием. После первого столкновения боевики отступили в селение Галашки, где в настоящее время их пытаются блокировать военнослужащие, передает \"Интерфакс\".\n\nКак сообщили сегодня в штабе Объединенной группировки войск на Северном Кавказе, по оценке армейского командования, бандгруппа является передовым отрядом крупного бандформирования, прорвавшегося в Ингушетию через границу с Грузией, передает ИТАР-ТАСС.\n\n\"По данным дополнительной проверки, проведенной в районе боестолкновения, более крупного отряда боевиков не обнаружено\", - заявил агентству \"Интерфакс\" источник в российском военном ведомстве.\n\nРанения получили двое российских военнослужащих.\n\nТакже в ходе боя, по предварительным данным, уничтожены три боевика.\n\n\"Боевики пытаются вынести убитых из района боя, однако наше подразделение преследует их по пятам и уже вытеснило в горно- лесистый массив восточнее селения Галашки\", - сказал источник.\n\nОн подчеркнул, что эта группа боевиков была замечена в районе ингушско-грузинского участка российской границы, однако боевикам на сутки удалось уйти от наблюдения в районе реки Асса недалеко от селения Верхний Алкун.\n\n\"Через сутки боевики были обнаружены, и сейчас проводятся мероприятия по их уничтожению\", - подчеркнул военный.\n\nВ конце августа 2002 года в Ингушетию через российско-грузинскую границу проникли две группы боевиков в количестве 180 человек. При попытке пройти через Ингушетию в Чечню боевики были обнаружены в районе села Галашки разведотрядом, после чего к месту были подтянуты федеральные войска.\n\nВ результате многочасового боя 26 сентября погибло 17 военнослужащих федеральных сил, включая экипаж сбитого боевиками из ПЗРК вертолета. Количество погибших боевиков составило 50-60 человек.\n\nИсточник: https://www.newsru.com/russia/28Aug2003/clash.html\n"}