{"entities": [[[0, 15], [52, 91], [93, 100], [318, 326], [387, 390], [579, 601], [947, 954]], [[280, 290], [927, 946]], [[330, 381], [383, 386]], [[488, 520], [674, 677], [727, 729]], [[760, 776], [788, 796]], [[1303, 1332], [1334, 1336], [1415, 1419], [1467, 1477]], [[1420, 1443], [1445, 1452]]], "includes": [[], [], [], [], [], [], []], "text": "Альбина Ахатова подозревается в применении допинга\n\nРоссийская биатлонистка Альбина Ахатова, которая занимает третье место в общем зачете розыгрыша Кубка мира, подозревается в применении допинга. Об этом, как передает РИА \"Новости\", сообщило в четверг норвежское телеграфное бюро Остерсунда. Проба крови 'А', взятая у Ахатовой на соревнованиях Кубка мира 22-26 января в Антерсельве, где она заняла первое место, дала положительный результат.\n\nПожелавшие остаться неназванными источники в Международном союзе биатлонистов (ИБУ) подтвердили факт положительной реакции допинг-пробы российской спортсменки. \"Прежде чем принять какое-либо решение, - заявил генеральный секретарь ИБУ Патер Байер в интервью шведскому агентству ТТ, - мы должны будем проанализировать анализ пробы 'Б', результат которого станет известен не ранее 28 февраля\".\n\nВ сегодняшней спринтерской гонке на дистанции 7,5 километров очередного этапа Кубка мира в шведском Остерсунде Ахатова заняла седьмое место, отстав от победительницы немки Кати Вильгельм на 40 с лишним секунд. Второе место досталось белорусской биатлонистке Олене Зубриловой, а третьей финишировала еще одна спортсменка из ФРГ Уши Дизль. Светлана Черноусова и Ольга Пылева финишировали соответственно 8-й и 13-й.\n\nПобедителем на дистанции 10 километров у мужчин стал немецкий спортсмен Свен Фишер. Он не промахнулся ни на одном из огневых рубежей. Всего на 1,2 секунды отстал от него белорус Владимир Драчев, который бежал быстрее победителя, но допустил один промах. Третье место на этапе досталось норвежцу Ларсу Бергеру. Лучший из россиян Сергей Башкиров остался на шестом месте, несмотря на безупречную стрельбу.\n\nИсточник: https://www.newsru.com/sport/20Feb2003/572388644.html\n"}