{"entities": [[[2, 9], [179, 186], [649, 655], [780, 787], [917, 933], [1751, 1758], [2023, 2030]], [[122, 151], [682, 723]], [[288, 349], [495, 498]], [[324, 329], [479, 484], [728, 733], [1150, 1155], [1542, 1546], [1606, 1611]], [[742, 776]], [[807, 824], [999, 1015]], [[826, 837], [1046, 1061]], [[880, 933], [966, 969]], [[1033, 1044], [1054, 1061]], [[1301, 1329]], [[1464, 1477], [1482, 1489]], [[1490, 1494]], [[1634, 1653], [1655, 1673], [1865, 1874]], [[1696, 1707], [1900, 1910]], [[1779, 1807], [1842, 1849]]], "includes": [[], [], [], [], [6, 9], [], [], [], [], [], [9, 11], [], [], [], []], "text": "В Багдаде полиция проводит беспрецедентную операцию по борьбе с преступностью\n\nСотни иракских полицейских, поддерживаемых военной полицией сил коалиции, начали в четверг в центре Багдада беспрецедентную по размаху операцию по борьбе с организованной преступностью, сообщает \"Интерфакс\".\n\nЗаместитель министра внутренних дел Ирака Ахмед Касем Ибрагим заявил, что речь идет о самой широкой полицейской операции со времени официального окончания широкомасштабных военных действий в Ираке 1 мая. По его словам, она направлена против \"воров, бандитов и лиц, нелегально обменивающих валюту\".\n\nСотни вооруженных автоматами полицейских стягиваются к центру города в сопровождении автомашин американской и британской военной полиции.\n\nВ Ираке погибли американский и итальянский военные\n\nВ Багдаде на мине подорвался американский джип, один солдат был смертельно ранен. Как сообщил сегодня американский военный представитель в иракской столице, инцидент произошел в среду. По его словам, в результате подрыва армейского джипа ранения получили двое солдат, один из которых впоследствии скончался в больнице.\n\nОбщее число американских военнослужащих, погибших в Ираке в результате боевых действий после официального окончания 1 мая военного этапа конфликта, достигло 156.\n\nСтало также известно о смерти в четверг итальянского военнослужащего, получившего в среду тяжелое ранение в результате теракта в иракском городе Насирии. Таким образом, в результате этого взрыва погибли 19 итальянцев, из которых двое - гражданские лица. В связи с этой трагедией в Ирак в четверг прибыл министр обороны Италии Антонио Марино.\n\nВ Ираке неизвестные напали на турецких дипломатов\n\nТурецкие дипломаты подверглись нападению неизвестных около иракского города Самарры к северу от Багдада, сообщает в четверг эмиратская газета \"Аль-Баян\".\n\nСсылаясь на источники в Анкаре, издание указывает, что дипломаты возвращались в Турцию, а нападавшие, скорее всего, были грабителями. Других подробностей инцидента не приводится.\n\n14 октября турецкое посольство в Багдаде стало объектом террористической атаки, совершенной смертником.\n\nИсточник: https://www.newsru.com/world/13Nov2003/bagdad.html\n"}