{"entities": [[[0, 14], [160, 191], [217, 222], [232, 234], [311, 330], [594, 601], [723, 739], [975, 982], [1058, 1074], [1076, 1078], [1250, 1257], [1361, 1368], [1407, 1410]], [[21, 33], [35, 42]], [[98, 129], [271, 293], [408, 415], [1007, 1011], [1350, 1359], [1447, 1454], [1490, 1493], [1548, 1570], [1721, 1741], [1749, 1756], [1951, 1960], [2146, 2155], [2166, 2175], [2187, 2191], [2292, 2301]], [[132, 140], [262, 270], [462, 470], [1669, 1677]], [[328, 330], [662, 664], [872, 874], [930, 934]], [[379, 386], [1124, 1131]], [[391, 406], [1313, 1327]], [[428, 446], [1694, 1719], [1875, 1888], [1976, 1981], [2022, 2024], [2120, 2126]], [[496, 523], [1025, 1044], [1843, 1872]], [[814, 826], [828, 835]], [[1478, 1484], [1486, 1489], [2158, 2164]], [[1941, 1960], [2033, 2039]], [[2046, 2080], [2082, 2085]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Михаил Швыдкой: \"Нет таких картин, которые бы стоили 20 миллионов погибших\"\n\nПроблема возвращения \"бременской коллекции рисунков\" в Германию все еще не решена. Министр культуры Михаил Швыдкой продолжает настаивать на своей позиции. Он считает, что возвращение в Германию \"бременской коллекции\" - дело времени.\n\nМинистр культуры РФ заявил, что после выяснения позиций с фракциями Госдумы и с Генпрокуратурой, рисунки, вывезенные капитаном Балдиным в 1945 году из Германии, могут быть возвращены в Бременский музей Kunsthalle. \"Это оправдано и с юридической и с моральной точек зрения\", - сказал Швыдкой 'Эхо Москвы'.\n\nОтвечая на упреки ряда политиков в том, что \"мы никому ничего не должны, или надо требовать компенсации\", министр культуры заметил: \"Надо перестать себя чувствовать проигравшими. На всем свете нет таких картин, которые бы стоили 20 миллионов погибших\".\n\n\"Мы вели войну не с немцами, а с фашистами, и сегодня надо себя уважать, изжив чувство обиды, - считает министр. - Незаконно вывезенные вещи надо вернуть законному владельцу\".\n\nПо словам Михаила Швыдкого, он уже провел встречи с центристскими фракциями Госдумы, \"чтобы понять претензии депутатов\", и теперь \"намерен отправить разъяснительное письмо Путину\".\n\nНа следующей неделе министр планирует встретиться с генеральным прокурором. Письмо Генпрокуратуры о приостановке вывоза коллекции, Швыдкой считает не окончательным решением. По его мнению, после устранения замечаний, рисунки можно будет передать в Бремен, где они будут выставлены для широкой публики.\n\nТак называемая \"бременская коллекция\", состоящая из 362 рисунков и двух картин, была обнаружена в подвале немецкого замка и вывезена из Германии летом 1945 года капитаном Виктор Балдиным. Живописные сокровища, среди которых есть работы Дюрера и Моне, Гойя и Дега, Родена и Тулуз-Лотрека, принадлежали когда-то бременской галерее Kunsthalle.\n\nВиктор Балдин, до войны работавший реставратором, три года хранил чемодан с шедеврами под кроватью в своем кабинете в Загорске. Только в 1948 году он передал трофей в дар Государственному музею архитектуры, где проработал 25 лет.\n\nС начала 70-х Балдин пытался возвратить коллекцию в Бремен. Коллекция включает в себя графические работы старых мастеров: Дюрера, Кранаха, Тициана, Рубенса, Леонардо да Винчи. Стоимость коллекции, по разным оценкам, колеблется от 50 млн до 1,5 млрд долларов.\n\nИсточник: https://www.newsru.com/cinema/21Mar2003/baldin.html\n"}