{"entities": [[[0, 6], [20, 22], [66, 95], [176, 178], [252, 258], [348, 350], [379, 382], [414, 417], [455, 461], [493, 499], [685, 693], [708, 711], [869, 876], [883, 898], [960, 967], [1018, 1020], [1115, 1120], [1137, 1143], [1317, 1323], [1325, 1334], [1423, 1426], [1557, 1573], [1605, 1615], [1720, 1734], [1853, 1859], [1898, 1900], [2121, 2127], [2256, 2269], [2400, 2402], [2528, 2543]], [[44, 64], [279, 286], [339, 346], [662, 668], [846, 853], [978, 985], [1039, 1046], [1958, 1965], [2280, 2287]], [[76, 81], [893, 898], [1472, 1477], [2065, 2070]], [[223, 228], [233, 240], [614, 620], [673, 676], [778, 784], [2237, 2243], [2248, 2255], [2329, 2331], [2356, 2367], [2446, 2452], [2582, 2588]], [[367, 391], [402, 404], [411, 413]], [[1029, 1046], [1051, 1058], [1090, 1093]], [[1205, 1217], [1230, 1232]], [[1244, 1248], [1270, 1274]], [[1275, 1278], [1389, 1401]], [[1808, 1836], [1979, 1995]], [[2073, 2082], [2155, 2166]], [[2139, 2178], [2422, 2429], [2434, 2437]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "Саддам доказал, что он жив, прогулявшись по разрушенному Багдаду\n\nПрезидент Ирака Саддам Хусейн выступил по иракскому телевидению с очередным обращением к нации и доказал, что он жив.\n\nПозднее иракское телевидение показало кадры, на которых запечатлен Саддам, посещающий места в Багдаде, подвергшиеся бомбардировке, а также жилые кварталы столицы. Он разговаривает с окружившими его иракцами, пожимает им руки. Те его приветствуют, размахивая автоматами. Хусейн берет на руки и целует детей.\n\nХусейн был в военной форме, держался очень уверенно, улыбался. Каких-либо следов ранений не видно.\n\nCNN сообщает, что на пленке зафиксирована прогулка по западной части города. На ней рядом с Саддамом замечен также его пресс-секретарь Абид Хамуд.\n\nИракское телевидение утверждает, что запись сделана в пятницу. Скептики - что даже если это и так, то по Багдаду гуляет двойник Саддама, а не президент Ирака. Катарский телеканал Al-Jazeera тоже полагает, что появление Саддама на улицах Багдада было снято в пятницу, поскольку он посетил те районы столицы, по которым были нанесены бомбовые удары и где видны разрушения.\n\nВ своем обращении ранее Саддам, как обычно, призвал иракский народ продолжить сопротивление \"агрессорам\" и сокрушить их.\n\n\"По воле Бога вы победите, по воле Бога они будут повержены и прокляты\", - заявил Саддам. Президент сообщил, что иракский народ одержит скорую победу над захватчиками.\n\nВ последние дни от его имени заявления зачитывал министр информации Ирака Мухаммед ас-Саххаф. Это давало почву для слухов и домыслов относительно судьбы иракского лидера. В этот раз на экране появился сам Саддам.\n\nНеясно, где и когда была сделана запись обращения. Впрочем, как отмечает ИТАР-ТАСС, в телевыступлении иракский лидер упомянул о крестьянине, сбившем несколько дней назад из старого карабина американский вертолет Apache. Таким образом, Хусейн фактических опроверг слухи о том, что он был убит в первые дни американо-британских бомбардировок Багдада. Сообщение о сбитом вертолете поступило через четыре дня после начала военной операции союзников в Ираке.\n\nБелый дом заявил, что по-прежнему не знает, жив Саддам или мертв\n\nПресс-секретарь Белого дома Ари Флейшер заявил, что показанные в пятницу по иракскому телевидению записи, на которых Саддам Хусейн гуляет по Багдаду, не позволяют однозначно сделать вывод о их подлинности или времени видеозаписи.\n\n\"Мы по-прежнему не знаем, жив он или нет\", - заявил Флейшер. По его словам, пленку исследуют специалисты на предмет \"соответствия голоса\" выступавшего голосу Саддама Хусейна, а также для выяснения времени, когда запись производилась.\n\nИсточник: https://www.newsru.com/world/04Apr2003/saddam23.html\n"}