{"entities": [[[2, 9], [107, 114], [1763, 1770]], [[22, 32], [1140, 1150], [1446, 1458]], [[34, 44], [513, 521]], [[54, 56], [408, 424], [690, 697]], [[65, 67], [475, 485]], [[237, 249], [595, 615], [800, 806], [998, 1025], [1170, 1182], [1222, 1230], [1935, 1960]], [[252, 260], [538, 555], [1069, 1086], [1260, 1275], [1377, 1394], [1403, 1411]], [[300, 309]], [[382, 401]], [[524, 555]], [[565, 573]], [[575, 584]], [[587, 594]], [[739, 756]], [[818, 828]], [[845, 860], [1575, 1581], [1642, 1645]], [[921, 936], [1566, 1572]], [[1039, 1055], [1354, 1361]], [[1279, 1300], [1553, 1572]], [[1515, 1531], [1533, 1540]], [[1852, 1873], [1875, 1882]]], "includes": [[], [5, 6], [7, 8, 9, 10, 11, 12], [13], [], [], [], [], [], [], [], [], [], [], [2, 3, 4], [], [], [], [], [], []], "text": "В Испании столкнулись два поезда: 11 человек погибли, 30 ранены, 22 пропали без вести\n\nВ центральной части Испании в провинции Альбасете произошла крупная железнодорожная катастрофа. Во вторник вечером вблизи города Чинчилья столкнулись пассажирский и грузовой поезда. В результате ДТП сразу погибли 5 человек. Позднее при разборе обломков вагона-ресторана спасатели обнаружили еще шестерых пассажиров.\n\nЕще более 30 человек получили травмы различной степени тяжести. Судьба 22 человек до сих неизвестна. В числе погибших - оба машиниста товарного состава, а также машинист, проводник и механик пассажирского поезда, передает ИТАР-ТАСС.\n\nКак сообщает ВВС, бригады \"скорой помощи\" доставили раненых в ближайшие больницы. По данным медиков, трое пострадавших находятся в критическом состоянии. Всего в поезде находилось 88 человек.\n\nПредставитель местных властей заявил в интервью испанскому радио, катастрофа произошла на железной дороге, связывающей Картахену (автономная область Мурсия) и Мадрид. Пассажирский поезд \"Тальго\" на выезде со станции Чинчилья столкнулся с товарным составом, состоявшим из 28 вагонов. В результате столкновения оба поезда сошли с рельсов, а пассажирский перевернулся, сообщает РИА \"Новости\".\n\n\"Тальго\" должен был подождать проезда товарный состав по одноколейному участку, но по неизвестной причине раньше времени отъехал от станции и столкнулся с товарным составом, вагоны которого загорелись.\n\nЛобовое столкновение двух поездов, судя по предварительной версии, произошло из-за ошибки железнодорожника, который обслуживает этот участок дороги.\n\nВласти рекомендовали жителям закрыть окна и двери, однако при этом они заявили, что дым не токсичен.\n\nНа место происшествия выехал министр промышленности Альварес Каскос.\n\nС начала года в Испании зарегистрировано более 20 крушений на железных дорогах, причем особенно часто на одноколейных участках, которых очень много. Жертвами многих катастроф стали поезда знаменитой фирмы \"Тальго\".\n\nИсточник: https://www.newsru.com/world/04Jun2003/crash.html\n"}