{"entities": [[[0, 16], [576, 586], [748, 775], [811, 813]], [[7, 16], [49, 66], [1179, 1196], [1363, 1381]], [[25, 45], [120, 129], [244, 253], [1148, 1176], [1294, 1302], [1384, 1413], [1577, 1585]], [[34, 45], [130, 189], [676, 694], [1158, 1176], [1393, 1413]], [[111, 189], [233, 253], [277, 284], [322, 324], [415, 438], [475, 482], [598, 616], [791, 801], [803, 810], [863, 867], [1076, 1082], [1141, 1176]], [[322, 332], [1244, 1255]], [[917, 943], [945, 952]]], "includes": [[], [], [], [], [], [], []], "text": "Жители Новгорода выберут памятник Рахманинову\n\nВ Великом Новгороде в понедельник начинается общественный смотр проектов памятника великому русскому композитору и пианисту Сергею Рахманинову.\n\nНа общественный смотр будут представлены 6 проектов памятника. По условиям конкурса, проекты на просмотре будут анонимны, фамилии их авторов до подведения итогов конкурса не будут оглашаться.\n\nПо словам специалистов, среди представленных проектов нет похожих друг на друга, в основе каждого лежит оригинальная идея. Участниками общественных просмотров смогут стать все без исключения новгородцы.\n\nПросмотр проектов памятника откроется в Новгородском центре музыкальной культуры имени Сергея Рахманинова в понедельник и продлится до 19 декабря. В этот срок жители Новгородской области смогут выбрать тот проект, который им покажется наиболее достойным, и проголосовать за него.\n\nИтоги зрительского голосования будут учтены на заседании конкурсного жюри, которое намечено на 23 декабря. В качестве награды победитель конкурса получит премию в размере 50 тыс. рублей и право реализовать проект, сообщает РИА 'Новости'.\n\nВсероссийский конкурс на лучший проект памятника Сергею Рахманинову в Великом Новгороде начался 1 июня. Одним из основных требований к скульпторам организаторы конкурса назвали то, что памятник должен органически \"вписаться\" в облик \"исторического ядра\" Великого Новгорода.\n\nПамятник великому композитору, родившемуся 1 апреля 1873 года в новгородском селе Семеново, планируется установить в парке под стенами Новгородского кремля. Согласно решению Новгородской думы, памятник будет открыт в 2005 году.\n\nИсточник: https://www.newsru.com/cinema/15Dec2003/rakh.html\n"}