{"entities": [[[8, 16], [98, 106], [1007, 1015], [1717, 1725], [2613, 2645]], [[19, 25], [246, 252], [1314, 1320], [1675, 1693], [1755, 1761]], [[177, 223], [234, 236], [655, 671], [741, 743], [874, 883], [955, 963], [1141, 1150], [1290, 1298]], [[894, 940], [942, 954]], [[978, 1015], [1017, 1024]], [[1441, 1447], [1491, 1497]], [[1789, 1799], [1997, 2008], [2326, 2335], [2358, 2360], [2409, 2420], [2451, 2454]], [[1875, 1904], [1917, 1920], [2451, 2463]], [[2288, 2323], [2422, 2442], [2566, 2574]], [[2342, 2354], [2364, 2368]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "И снова Шекспира в Москве играют только мужчины\n\nВ очередной раз только мужчины сыграют в комедии Шекспира. На этот раз пьесу \"Двенадцатая ночь\" поставит с российскими актерами известный английский режиссер Деклан Доннеллан. Накануне он прибыл в Москву и провел первую репетицию.\n\nПока работа над спектаклем будет проходить в Леонтьевском переулке, в помещении Международной конфедерации театральных союзов. Затем творческий коллектив продолжит репетиции в Театре Анатолия Васильева на Сретенке. Премьера состоится в Театре имени Пушкина в мае. Как ожидается, первый показ пройдет в рамках Пятого Международного Чеховского фестиваля, сообщает ИТАР-ТАСС.\n\nДеклан Доннеллан - один из руководителей Королевского Национального театра в Лондоне. Он - создатель всемирно известного театра Cheek By Jowl Theatre и неоднократный обладатель премии имени Лоренса Оливье.\n\nКроме того, Доннеллан - лауреат Российской национальной премии \"Золотая маска\". Этой награды режиссер удостоился за спектакль \"Зимняя сказка\" по Шекспиру, который поставил в 1977 году в Малом драматическом театре Санкт-Петербурга. В 2000 году вместе со звездами российской сцены Доннеллан осуществил постановку пушкинского \"Бориса Годунова\", с успехом показанного уже во многих странах.\n\nПрежде чем приступить к новому проекту, режиссер неоднократно в Москве проводил отбор актеров. На сегодняшний день исполнительский состав утвержден полностью. Виолу сыграет Андрей Кузичев, в Оливию перевоплотится Анатолий Белый, камеристкой Оливии станет Игорь Ильин. В мужских ролях заняты Александр Яцко, Евгений Цыганов, Александр Феклистов, Дмитрий Щербина и другие известные актеры.\n\nЭксперимент такого рода не первый в российской столице\n\nТаким образом, играть Шекспира в мужском составе, похоже, в Москве становится традицией. Так, Театр Луны 22 января в помещении учебного театра Школы-студии МХАТ показывал премьеру спектакля \"Ромео и Джульетта\". Все роли в нем также играли только мужчины.\n\nВ спектакле заняты шесть исполнителей: актеры Театра Луны Дмитрий Новицкий и Иван Складчиков и студенты Российской академии театрального искусства, заканчивающие курс Сергея Проханова, - Максим Щеголев, Константин Стрельников, Алексей Секерин и Евгений Коряковский.\n\nАвтором сценической версии и режиссером-постановщиком спектакля стала болгарский режиссер Лилия Абаджиева. \"Наш театр любит эксперименты, и мы на него согласились\", - резюмировали в дирекции Театра Луны. Сама Лилия Абаджиева считает его Шекспира самым театральным драматургом в мире, предоставляющим режиссерам и актерам полную свободу творчества. Режиссер не в первый раз обращается к наследию знаменитого английского писателя.\n\nИсточник: https://www.newsru.com/cinema/28Jan2003/shakespeare.html\n"}