{"entities": [[[0, 24], [99, 142], [213, 216], [358, 366], [441, 445], [584, 600], [663, 666], [743, 752], [1744, 1760]], [[16, 24], [115, 123], [460, 478], [836, 854], [1018, 1026], [1358, 1376], [1894, 1912], [2052, 2070]], [[157, 169], [903, 915], [1553, 1555], [2009, 2023]], [[246, 340], [698, 703], [709, 712], [1074, 1108], [1262, 1267], [1632, 1669]], [[258, 283], [1086, 1108], [1644, 1669]], [[281, 283], [813, 833], [1667, 1669], [1715, 1717]], [[448, 497], [730, 740], [1730, 1741]], [[1148, 1158], [1205, 1208]], [[1344, 1376], [1880, 1912]], [[1494, 1502], [1504, 1511]], [[1834, 1937], [1939, 1946]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Вице-губернатор Камчатки после допроса отпущен под подписку о невыезде без предъявления обвинения\n\nВице-губернатор Камчатки Владислав Скворцов после допроса прокуратурой отпущен под подписку о невыезде, обвинение ему предъявлено не было, сообщил заместитель Генерального прокурора РФ по Дальневосточному федеральному округу Константин Чайка.\n\n\"В понедельник Скворцов был допрошен в качестве подозреваемого в рамках возбужденного в отношении него и губернатора Камчатской области Михаила Машковцева уголовного дела по факту халатности и нецелевого использования бюджетных средств. Для вице-губернатора избрана мера пресечения в виде подписки о невыезде. Обвинение ему предъявлено не было\", - сказал Чайка.\n\nПо его словам, действия Машковцева и Скворцова, согласно материалам проверки, привели к тому, что бюджетам Российской Федерации и Камчатской области причинен ущерб на сумму более 140 млн рублей.\n\n\"Прокуратурой проводятся обыски и выемки документов, интересующих следствие, во всех органах государственной власти Камчатки, в том числе контролирующих органов\", - сказал заместитель Генерального прокурора.\n\n\"Если будет установлена причастность других лиц к нецелевому использованию бюджетных средств, они также будут привлечены к ответственности\", - пояснил Чайка.\n\nВ настоящее время проводится финансово-хозяйственная ревизия деятельности администрации Камчатской области в первых трех кварталах 2003 года с участием КРУ, Минфина и Счетной палаты, сообщает РИА \"Новости\".\n\n\"По результатам проверки, которая должна закончиться к концу этого месяца, мы будем давать оценку подготовке к отопительному сезону этого года\", - сказал заместитель Генерального прокурора РФ.\n\nУголовное дело возбуждено по статье 293 УК РФ в отношении губернатора и вице-губернатора, курирующего топливно-энергетический комплекс. Дело возбуждено по итогам проверки финансово-хозяйственной деятельности администрации Камчатской области 2002 г. и начала 2003 г., которую совместно с контролирующими финансовыми структурами проводили Генпрокуратура и правоохранительные органы Камчатской области.\n\nИсточник: https://www.newsru.com/russia/27Oct2003/podpiska.html\n"}