{"entities": [[[0, 15], [66, 110], [180, 182], [242, 248], [345, 375], [391, 393], [509, 511], [519, 524], [579, 583], [696, 711], [745, 765], [894, 897], [950, 1002], [1021, 1025], [1093, 1097], [1134, 1137], [1162, 1165], [1196, 1197], [1279, 1280], [1348, 1368]], [[8, 15], [74, 88], [242, 255], [997, 1002], [1397, 1411], [1457, 1466]], [[61, 64], [157, 160], [779, 782], [1209, 1214], [1245, 1250], [1432, 1450], [1535, 1538]], [[284, 310], [712, 742]], [[334, 343], [839, 848]], [[489, 503], [505, 508]], [[519, 530]], [[533, 548]], [[570, 576], [1084, 1090]], [[609, 612], [639, 642], [667, 670], [674, 677]]], "includes": [[], [], [], [], [], [], [], [], [], [0, 6, 7]], "text": "Правнук Сталина собирается попросить политического убежища в США\n\nПравнук Иосифа Сталина, Виссарион Джугашвили, собирается попросить политического убежища в США. Заявление об этом он намерен подать 5 марта - в день 50-летней годовщины смерти своего предка, сообщает AFP со ссылкой на канадскую газету La Presse.\n\nВ интервью, данном в Нью-Йорке, 37-летний Виссарион Джугашвили рассказал, что он принял такое решение в декабре прошлого года, после того как был избит неизвестными у подъезда дома в Тбилиси, где он жил со своей женой и двумя сыновьями.\n\n\"Невозможно жить в Грузии с моей фамилией. Вот уже 10 лет нам угрожают, уже 10 лет люди нам звонят, чтобы оскорбить нас. С нас хватит\", - заявил молодой человек франкоязычной канадской газете.\n\nВиссарион Джугашвили, прибывший в США в качестве туриста и уже несколько недель проживающий в Нью-Йорке, собирается подать прошение о предоставлении ему убежища в среду, по истечении срока въездной визы.\n\nРежиссер-документалист по образованию, потомок вождя хочет осуществить свою \"американскую мечту\": снимать фильмы. Такой возможности в Грузии у него нет, так как фамилия Джугашвили, по его словам, закрывает перед ним двери всех кинопрокатчиков.\n\n\"Я думаю, что здесь можно жить свободно, и талант здесь значит больше, чем фамилия. Я хочу быть личностью и говорить то, что хочу сказать\", - подчеркнул Виссарион Джугашвили.\n\nЭто уже второй член семьи Иосифа Сталина, просящий убежище в Соединенных Штатах. Дочь диктатора, Светлана Аллилуева, покинула СССР в 1966 году, и с тех пор живет в США.\n\nИсточник: https://www.newsru.com/world/03Mar2003/great_grandson.html\n"}