{"entities": [[[0, 19], [82, 129], [211, 230], [286, 288], [549, 555], [657, 664], [707, 709], [745, 749], [823, 829], [874, 891], [963, 968], [1003, 1020], [1218, 1235]], [[34, 56], [842, 864], [908, 938]], [[103, 109], [415, 417]], [[147, 173], [256, 274], [278, 285], [363, 369], [1336, 1370]], [[335, 386]], [[389, 434]], [[444, 462]], [[465, 483]], [[485, 501]], [[504, 519]], [[524, 529], [536, 539]], [[636, 655], [786, 791]], [[1118, 1133], [1141, 1148]]], "includes": [[], [], [], [], [], [], [], [], [], [], [4, 5, 6, 7, 8, 9], [], []], "text": "Александра Фатюшина похоронили на Востряковском кладбище\n\nГражданская панихида по заслуженному артисту России Александру Фатюшину в среду прошла в театре имени В.Маяковского. На панихиду пришли друзья и коллеги Александра Фатюшина и практически вся труппа театра Маяковского, в котором он проработал 30 лет.\n\nВ траурном карауле стояли художественный руководитель театра Сергей Арцибашев и председатель Госкомспорта РФ Вячеслав Фетисов, артисты Игорь Косталевский и Светлана Немоляева, Сергей Никоненко и Михаил Филиппов.\n\nВ своих речах они называли актера \"удивительно одаренным, образованным, тонким и остроумным человеком\". По словам Эммануила Виторгана, Фатюшин был \"олицетворением русского характера\". \"Он жил на полную катушку, очень любил свою профессию, семью, друзей\", - сказал актер.\n\nВ 13:30 состоялось отпевание актера в храме при Востряковском кладбище, а затем Александр Фатюшин был погребен на Востряковском кладбище столицы, сообщает \"Интерфакс\".\n\nАктер скоропостижно скончался 6 апреля. Александр Фатюшин родился 29 марта 1951 года в Рязани. В 1973 году закончил ГИТИС, с 74-го года снялся более чем в 50 кинокартинах, среди которых \"34-й скорый\", \"Москва слезам не верит\", \"Россия молодая\" и другие.\n\nАлександр Фатюшин был лауреатом Государственной премии, обладателем Серебряной медали имени Довженко, ведущим актером московского театра им. Маяковского.\n\nИсточник: https://www.newsru.com/cinema/09Apr2003/fatushin.html\n"}