{"entities": [[[0, 14], [56, 81], [208, 211], [270, 279], [340, 343], [442, 452], [510, 512], [696, 705], [722, 726], [785, 789], [973, 987], [989, 997], [1139, 1142], [1176, 1178]], [[90, 140], [142, 149]], [[353, 398], [1424, 1431]], [[844, 863]], [[874, 886]], [[889, 899]], [[901, 920]], [[923, 946]], [[1442, 1477], [1506, 1516]], [[1701, 1733], [1784, 1794], [1968, 1985]], [[1780, 1794], [1817, 1820]], [[1953, 1966], [2012, 2024]]], "includes": [[], [], [], [4, 5, 6, 7], [], [], [], [], [], [], [], []], "text": "Лэнс Армстронг пятый раз подряд выиграл \"Тур де Франс\"\n\nАмериканец Лэнс Армстронг выиграл юбилейную, 100-ю по счету велогонку \"Тур де Франс\", которая финишировала в воскресенье на Елисейских полях в Париже.\n\nЕго победа была ожидаемой и закономерной. Большую часть гонки Армстронг провел в желтой майке лидера, и перед заключительным этапом его отрыв от ближайшего преследователя - немца Яна Ульриха - составлял 1 минуту 16 секунд. Фактически американцу нужно было лишь без приключений добраться до финиша, что он и сделал при поддержке товарищей по команде \"US Postal\". А победителем 20-го этапа протяженностью 152 км стал хозяин гонки Жан-Патрик Назон.\n\nВыиграв \"Тур де Франс\" пятый раз подряд, Армстронг по праву вписал свое имя в историю самой престижной многодневной велогонки. До него пятикратными победителями за сто лет становились лишь четверо спортсменов: французы Жак Анкетиль и Бернар Эно, бельгиец Эдди Меркс и испанец Мигель Индурайн, сообщает РИА \"Новости\".\n\nЛэнс Армстронг, которому вскоре исполнится 32 года, несмотря на временные проблемы с желудком и воспаление ткани сухожилия, вызванного не разношенной обувью, был, по его словам, не в самой лучшей форме. Он заявил, что обязательно будет участвовать в следующей велогонке во Франции и надеется стать первым в мире велосипедистом, выигравшим шесть титулов на \"Тур де Франс\", сообщает ИТАР-ТАСС.\n\nВторое место в общем зачете юбилейной велогонки досталось Ульриху, третье - Александру Винокурову из Казахстана. Французская пресса назвала Александра \"открытием Тур де Франс\", \"участником велогонки, проявившим самый высокий боевой дух\", и имеющим прекрасные перспективы в велоспорте.\n\nСегодня же стало известно, что одна допинг-проба участника престижной многодневки дала положительный результат на эритропоэтин. Имя спортсмена пока не разглашается. Оно будет предано гласности после того, как станут известны результаты контрольной пробы. Однако, по сведениям из источников, близких к организаторам, этот велосипедист не из числа лидеров. Пока организаторы отказываются от комментариев, заявляя, что собираются дождаться сначала официального уведомления от Международного союза велосипедистов.\n\nИсточник: https://www.newsru.com/sport/27Jul2003/56473865.html\n"}