{"entities": [[[2, 7], [98, 115], [1469, 1474]], [[62, 67], [230, 235], [879, 884], [1089, 1094], [1536, 1541]], [[71, 115], [499, 523], [1224, 1247]], [[85, 94], [299, 336], [514, 523], [777, 787], [1238, 1247]], [[564, 584], [587, 594]], [[848, 859], [861, 868]], [[1121, 1149], [1166, 1173]], [[1210, 1247], [1358, 1360], [1370, 1373]], [[1389, 1444], [1475, 1482]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "В Лионе обсуждают, как искать похищенные культурные сокровища Ирака\n\nВ штаб-квартире Интерпола во французском Лионе в понедельник открылась международная конференция по вопросам розыска похищенных культурно-исторических ценностей Ирака.\n\nВ мероприятии участвуют представители 181 страны, входящей в международную полицейскую организацию, представители ЮНЕСКО, Всемирного совета музеев, сотрудники таможенных органов и крупнейшие международные эксперты.\n\nКак отмечается в коммюнике, распространенном штаб-квартирой Интерпола, задачей конференции является \"создание совместной структуры\", которая будет обладать \"ресурсами и экспертными возможностями\" для \"эффективной работы по поиску пропавших ценностей\".\n\nОрганизаторы форума намерены обсудить вопрос о том, чтобы в созданную Интерполом базу данных о похищенных предметах искусства включить также те ценности, которые пропали в Ираке в результате военных действий и последовавшей затем волны грабежей, сообщает РИА 'Новости'\n\nПо неполным данным, из Археологического музея в Багдаде и других музейных и библиотечных хранилищ на территории Ирака пропало в общей сложности примерно 200 тыс. экспонатов, большинство из которых представляет общемировую ценность.\n\nКонференция в штаб-квартире Интерпола проходит за закрытыми дверями и сопровождается повышенными мерами безопасности. Ожидается, что во второй день ее работы в ней примет участие министр юстиции и генеральный прокурор США Джон Эшкфрот.\n\nКак предполагается, в Лионе Эшкрофт расскажет о мерах, предпринимаемых присутствующими в Ираке американскими силами для прекращения грабежей и розыска похищенных иракских культурно-исторических ценностей.\n\nИсточник: https://www.newsru.com/cinema/05May2003/iraq_4.html\n"}