{"entities": [[[0, 10], [66, 93], [244, 245], [334, 341], [427, 429], [450, 453], [556, 563], [692, 695], [870, 887], [1281, 1285], [1287, 1288], [1321, 1340], [1402, 1408], [1484, 1491], [1517, 1523], [1565, 1567], [1717, 1724], [1826, 1828]], [[6, 10], [72, 76], [124, 130], [375, 379], [616, 622], [897, 903], [905, 912], [1334, 1340], [1437, 1443], [1711, 1715], [2022, 2026], [2050, 2056]], [[161, 218], [261, 272], [279, 281], [304, 308], [492, 503], [505, 512]], [[364, 379], [381, 388]], [[372, 379], [1128, 1134], [1232, 1237], [1708, 1715]], [[634, 647]], [[649, 666]], [[669, 686]], [[704, 711]], [[721, 747], [860, 868]], [[1697, 1715], [1977, 1986]], [[1782, 1788], [1795, 1799]]], "includes": [[], [], [], [], [], [], [], [], [5, 6, 7], [], [], []], "text": "Лидер КПРФ видит кандидатом в президенты антисемита, а не буржуя\n\nЛидер КПРФ Геннадий Зюганов хотел бы, чтобы кандидатом от партии на президентских выборах стал бывший губернатор Краснодарского края Николай Кондратенко, сообщает \"Интерфакс\".\n\n\"Я бы обратился к Кондратенко, чтоб он принял предложение. У него хорошие шансы\", - сказал Зюганов журналистам по итогам пленума ЦК КПРФ, который завершился в субботу ночью.\n\nПри этом он отметил, что пленум ему поручил провести ночью консультации с Кондратенко, который не присутствовал на заседании. Кроме того, Зюганов считает, что достойными кандидатами в президенты от партии могут быть Виктор Илюхин, Светлана Савицкая и Николай Харитонов.\n\nПо его словам, все они, а также бизнесмен Геннадий Семигин, обсуждались в качестве возможных кандидатов на пленуме.\n\nОтвечая на вопрос, насколько реально стать кандидатом Семигину, лидер коммунистов сказал: \"Партия, которая имеет идеологию социальной направленности, не может голосовать за буржуя\".\n\nПока пленум не принял никакого конкретного решения по тому или иному потенциальному кандидату и завтра, в воскресенье утром, перед работой съезда соберется еще раз, чтобы выработать конкретные рекомендации.\n\nОкончательное решение по кандидату съезд примет тайным голосованием.\n\n\"Что касается меня, я считаю, что в нынешних условиях председателю партии надо концентрировать главное внимание на работе в массах, со своими \"первичками\", на том, чтобы партию подвести к очерeдному съезду\", - сказал Зюганов, поясняя причины, почему он сам не стал выдвигаться кандидатом. При этом он отметил, что очередной съезд, вероятнее всего, состоится в первой половине следующeго года.\n\nКомментируя голосование по роспуску президиума ЦК КПРФ, Зюганов сказал, что \"это нормальное явление, когда высказывается мнение, и по нему проводится голосование\".\n\nОн обратил внимание на то, что ни в одном письме, полученном от региональных отделений, за исключением Северной Осетии, не было предложений распустить президиум. Вопрос о разделении постов лидера КПРФ и руководителя фракции партии в Госдуме пленум решил не рассматривать.\n\nИсточник: https://www.newsru.com/russia/28Dec2003/lsk.html\n"}