{"entities": [[[0, 6], [118, 124], [286, 288], [814, 820]], [[4, 6], [84, 90], [122, 124], [272, 278], [410, 416], [587, 593], [818, 820], [2689, 2691], [3420, 3440], [3546, 3552], [3663, 3669], [3696, 3698], [3793, 3795], [3979, 3985], [4041, 4043], [4084, 4086], [4150, 4152], [4699, 4705], [4879, 4885], [4979, 4981], [5007, 5009], [5321, 5323], [5387, 5389], [5928, 5930], [7127, 7129], [7434, 7440], [10228, 10234]], [[34, 39], [199, 204], [371, 376], [904, 909], [977, 982], [1183, 1186], [1209, 1212], [1290, 1295], [2729, 2734], [3282, 3287], [3577, 3583], [4330, 4335], [4411, 4416], [4436, 4440], [6169, 6172], [10681, 10686], [11189, 11192], [11415, 11418]], [[40, 61], [156, 204], [490, 519]], [[92, 143], [648, 656], [788, 820]], [[165, 204], [499, 519]], [[175, 204], [398, 425], [509, 519]], [[419, 425], [1085, 1092], [1248, 1255], [11845, 11851], [11983, 11989]], [[921, 931], [1220, 1230], [1240, 1243]], [[1232, 1243]], [[1361, 1369], [1415, 1423], [1547, 1553], [1729, 1737], [1886, 1894], [2295, 2303]], [[1387, 1396], [1402, 1423]], [[1589, 1616], [1938, 1966]], [[1989, 2008], [2046, 2049]], [[2390, 2402], [2460, 2472]], [[2581, 2618], [2722, 2725], [3274, 3277], [11818, 11821], [12004, 12007], [12317, 12354]], [[2649, 2691], [3527, 3543], [3645, 3669], [3961, 3985], [4109, 4152], [4496, 4513], [4515, 4519], [5077, 5094], [5241, 5258], [5346, 5389], [5898, 5915], [6209, 6227], [7587, 7589], [10546, 10564], [10596, 10612]], [[2679, 2691], [4140, 4152], [5377, 5389]], [[2779, 2782], [13576, 13579], [13692, 13695]], [[2791, 2800], [3320, 3329], [6255, 6263]], [[2810, 2816], [3305, 3311], [6266, 6272], [8774, 8780]], [[2827, 2835], [3339, 3347], [10689, 10697]], [[2858, 2866], [3355, 3363]], [[2918, 2926], [3390, 3398]], [[3000, 3010], [3372, 3382]], [[3069, 3078]], [[3567, 3583], [3725, 3752], [3827, 3854], [4211, 4238]], [[3769, 3813], [4055, 4057], [4060, 4086], [4351, 4353], [4642, 4650], [4675, 4705], [4967, 4981], [4983, 5027], [5201, 5209], [5398, 5415], [5765, 5773], [6347, 6364], [6773, 6781], [7031, 7048], [7320, 7337], [7442, 7460], [7698, 7700]], [[4249, 4260], [6283, 6294], [11097, 11109]], [[4531, 4551], [4595, 4597]], [[5174, 5200], [5714, 5764], [6153, 6159]], [[5463, 5470], [5485, 5492]], [[6083, 6131], [6176, 6241]], [[6091, 6096], [6098, 6105]], [[6592, 6644], [6648, 6655]], [[7760, 7766], [7898, 7904], [7929, 7935], [8214, 8220], [8323, 8329], [8373, 8379], [8548, 8554], [8803, 8809], [9115, 9122], [9145, 9151], [9342, 9348], [9619, 9626], [9725, 9731], [9924, 9931], [10133, 10139], [10537, 10543], [10736, 10743]], [[7822, 7827], [8047, 8052]], [[7925, 7947], [8075, 8077], [8193, 8197], [8410, 8417], [8584, 8588], [8653, 8659], [8991, 8997], [9615, 9638]], [[8105, 8114], [8118, 8125]], [[8333, 8395], [9318, 9364], [9514, 9521], [9651, 9668], [9804, 9806]], [[8500, 8511], [10043, 10056]], [[8514, 8523], [10029, 10040]], [[8531, 8538], [8639, 8650], [10074, 10081]], [[8746, 8771], [9428, 9453], [9455, 9458]], [[8753, 8771], [9435, 9453], [9783, 9801]], [[8905, 8918], [8920, 8927]], [[9536, 9598], [9600, 9607]], [[11110, 11205], [11211, 11214], [11520, 11532]], [[11140, 11192], [11223, 11234]], [[12463, 12490], [12492, 12499]], [[12742, 12762], [12770, 12773]], [[12781, 12797]], [[12800, 12820]], [[12822, 12829]], [[13357, 13366], [13370, 13377], [13434, 13438]], [[13615, 13622], [13625, 13627]], [[13725, 13732], [13822, 13825]], [[13914, 13923], [13925, 13932]], [[14194, 14201], [14222, 14224]], [[14206, 14212], [14214, 14221]], [[14508, 14515], [14738, 14741]], [[14770, 14776]], [[14778, 14787]], [[14790, 14816]], [[14860, 14872]], [[15006, 15010]], [[15015, 15023]], [[15025, 15028]], [[15159, 15164], [15200, 15203]], [[15273, 15277], [15363, 15368]]], "includes": [[], [], [], [], [], [], [], [], [9], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [2, 19, 20], [], [], [], [], [], [], [], [], [40, 41], [19, 21, 22, 23, 24, 25], [], [], [], [], [], [], [], [], [], [51, 52], [], [], [], [], [], [], [], [], [], [], [61, 62, 63], [], [], [65, 66], [], []], "text": "МИД РФ рекомендовал обучающимся в Китае российским школьникам поскорее вернуться на родину\n\nОфициальный представитель МИД РФ Александр Яковенко заявил, что учащимся школы при российском посольстве в Китае рекомендовано досрочно сдать экзамены и провести летние каникулы в России.\n\n\"Как мы уже сообщали, случаев заболевания атипичной пневмонией среди российских граждан в Китае не зарегистрировано. Посольством России в Пекине проводится комплекс профилактических мероприятий. Вместе с тем, учащимся школы при посольстве рекомендовано досрочно сдать экзамены и провести летние каникулы в России вместе с родителями, выезжающими в отпуска\", - заявил Яковенко в четверг.\n\n\"Данные меры носят рекомендательный характер, и каждая семья самостоятельно принимает решение на этот счет\", - добавил официальный представитель МИД РФ.\n\nСимптомы атипичной пневмонии и рекомендации по профилактике\n\nЗа минувшие сутки в Китае скончались 11 человек, заболели еще 187\n\nВсего в материковой части Китая за минувшие сутки было отмечено еще 187 случаев заболевания атипичной пневмонией, в том числе 122 - в столице.\n\nКак сообщил в четверг на регулярном брифинге представитель министерства здравоохранения КНР, за последние сутки в КНР умерли 11 человек, семь из них - в столице.\n\nОбщее число случаев заражения в Китае - 3638, болезнь унесла жизни 170 человек, сообщает ИТАР-ТАСС.\n\nВ Гонконге в четверг умерли 5 человек\n\nЕще пять жителей Гонконга умерли в четверг от атипичной пневмонии. Таким образом, общее количество жертв этого страшного инфекционного заболевания в городе достигло 162 человек.\n\nКак сообщил департамент здравоохранения, еще одиннадцать новых пациентов с установленным диагнозом атипичная пневмония были приняты сегодня в госпитали Гонконга.\n\nВ то же время 1 мая из госпиталей выписались 43 человека, что почти в четыре раза превышает число новых пациентов. Всего от атипичной пневмонии в Гонконге вылечилось уже 834 человека.\n\nВ информации департамента здравоохранения отмечается также, что большинство больных \"позитивно реагируют\" на принимаемые ими лекарства. Тем не менее, 88 человек находятся в больничных палатах интенсивной терапии.\n\nКак установлено, все умершие до заболевания атипичной пневмонией страдали от других хронических недугов. Общее количество заболевших атипичной пневмонией в Гонконге на сегодняшний день составило 1600 человек.\n\nОт атипичной пневмонии в мире умерли уже 372 человека, 5663 заражены\n\nОт атипичной пневмонии в мире скончались 372 человека, всего же в мире зарегистрировано 5663 случая заболевания тяжким респираторным синдромом (SARS). Эти данные Всемирной организации здравоохранения (ВОЗ) распространил в четверг департамент Госсанэпиднадзора Минздрава РФ.\n\nСлучаи заражения (по данным ВОЗ)\nВ Китае зарегистрировано 5128 случай заболевания,\nв США - 52,\nв Сингапуре - 201,\nв Канаде - 148,\nво Вьетнаме - 63,\nв Италии - 9,\nв Таиланде - 7 случаев,\nГермании - 7,\nв Великобритании - 6,\nв Малайзии - 6 случаев,\nв Монголии - 6,\nво Франции - 5 случаев,\nв Австралии - 4,\nна Филиппинах - 4 случая,\nв Швеции - 3,\nв Бразилии - 2,\nв Японии - 2,\nв Индонезии - 2 случая,\nв Румынии - 1,\nв Кувейте - 1,\nв Ирландии - 1,\nв ЮАР - 1,\nв Испании - 1,\nв Швейцарии - 1,\nв Индии - 1,\nв Болгарии - 1,\nЮжной Корее - 1 случай заболевания.\n\nЛетальные исходы (по данным ВОЗ):\nв Китае - 317 случаев,\nв Канаде - 20,\nв Сингапуре - 24,\nво Вьетнаме - 5,\nв Таиланде - 2,\nна Филиппинах - 2,\nв Малайзии - 2.\n\n\"На территории Российской Федерации случаев атипичной пневмонии по данным на 29 апреля не зарегистрировано\", - отметили в госсанэпидслужбе.\n\nРоссия может закрыть границу с Китаем из-за SARS\n\nВ случае ухудшения эпидемиологической обстановки санитарные службы России обратятся в правительство РФ с предложением о закрытии российско-китайской границы. Об этом заявил главный санитарный врач РФ Геннадий Онищенко.\n\n\"Закрывать российско-китайскую границу (в связи с распространением атипичной пневмонии) пока нет оснований. Но если обстановка будет ухудшаться, санитарные службы России готовы обратиться с таким предложением в правительство РФ\", - заявил он.\n\nГлавный санитарный врач РФ отметил, что усилиями департамента Госсанэпиднадзора Минздрава РФ уже удалось наполовину сократить поток передвижений через российско-китайскую границу, сообщает \"Интерфакс\". \"Однако определенная часть турфирм продолжает отправлять туристов в Китай\", - подчеркнул он.\n\n\"Разрастающаяся угроза распространения этой инфекции в Китае и на прилегающих к нему территориях вносит серьезные коррективы в работу служб Госсанэпиднадзора. Нами разработан комплекс мероприятий, направленный против завоза этой инфекции, их реализация поручена губернаторам\", - сказал Онищенко.\n\nВ том числе, напомнил главный санитарный врач России, санэпидслужбам на местах были направлены распоряжения по отмене запланированных российско-китайских мероприятий, \"не связанных с серьезными деловыми вопросами\".\n\nНаселение России недостаточно осведомлено об угрозе распространения атипичной пневмонии, полагает главсанврач РФ\n\nГлавный санитарный врач РФ Геннадий Онищенко рекомендовал организовать в региональных центрах госсанэпиднадзора круглосуточные дежурства по профилактике распространения атипичной пневмонии.\n\nПисьмо с этим предложением Онищенко направил руководителям центров госсанэпиднадзора и руководителям органов управления здравоохранением субъектов РФ, сообщили в четверг в департаменте Госсанэпиднадзора Минздрава РФ.\n\nТакже Геннадий Онищенко рекомендовал определить порядок госпитализации больных, относительно которых существуют подозрения на заболевание атипичной пневмонией, и оснастить машины \"скорой помощи\" необходимым оборудованием и средствами защиты персонала (защитными масками, очками, перчатками, спецодеждой).\n\nПомимо этого, в письме руководителям региональных санитарных служб Онищенко подверг критике информационную работу, проводимую с населением с целью профилактики заболевания.\n\n\"Анализ донесений центров госсанэпиднадзора в субъектах РФ, а также публикаций прессы, телевизионных и радио передач свидетельствует, что население не знакомо с основными принципами профилактики, не оповещено о перечне стран, которые не рекомендовано посещать\", - подчеркивается в письме.\n\nПомимо КНР, в список стран, не рекомендованных Госсанэпиднадзором для посещения, вошли также Сингапур и Канада, сообщает \"Интерфакс\".\n\nНедостатками в информационной работе с населением Геннадий Онищенко назвал отсутствие листовок, плакатов и других средств наглядной информации, в том числе в лечебно-профилактических и аптечных учреждениях; слабую работу санитарных служб с туристическими фирмами по вопросу ограничения поездок; рекомендации со стороны ряда представителей санслужб, в которых упоминаются индивидуальные средства защиты и препараты, недоступные населению.\n\nВ целях усиления работы с населением Онищенко, в частности, рекомендовал руководителям санитарных служб разместить в лечебно-оздоровительных и аптечных учреждениях, а также на транспорте и в других местах массового скопления населения средства наглядной агитации о профилактике инфекции.\n\nТакже Геннадий Онищенко предложил руководителям санитарных служб обратиться к руководителям субъектов РФ с просьбой о выделении дополнительных средств на эту работу и добиваться выделения специального времени в электронных СМИ на проведение разъяснительной работы на правах социальной рекламы.\n\nГеннадий Онищенко заявил в понедельник вечером в эфире Первого канала, что атипичная пневмония пока не проникла в Россию. Главный госсанврач признал, что проведение анализов на наличие вируса, вызывающего атипичную пневмонию, обходится в \"достаточно большую сумму\". \"Мы пока не просчитывали, поскольку еще полностью не была проведена ни одна проба от начала до конца\", - сказал он, добавив, что \"это будут тысячи, десятки тысяч рублей\".\n\nВ Москве идет дезинфекция общественного транспорта, в том числе метро, в связи с угрозой атипичной пневмонии\n\nВ связи с угрозой появления в Москве атипичной пневмонии мэр города Юрий Лужков дал указание начать массовую дезинфекционную обработку наземного общественного транспорта, вагонов метро и самолетов.\n\nОб этом он заявил во вторник утром на совещании, в котором приняли участие начальник ГУВД Владимир Пронин, первый заместитель мэра в правительстве города Людмила Швецова, возглавляющая специальную комиссию по предотвращению появления атипичной пневмонии в Москве, и главный государственный санитарный врач города Николай Филатов.\n\nПо указанию Лужкова, при первых сигналах о возможном заражении атипичной пневмонией будут закрываться вьетнамские и китайские рынки, которых сейчас в городе насчитывается 13.\n\nПо мнению мэра, \"москвичи и сами должны ограничить пребывание на этих рынках\". Лужков также призвал работников туристических фирм полностью прекратить продажу турпутевок в страны Юго-Восточной Азии и Канаду.\n\nВ настоящее время в городе создается необходимый запас интерферона, марлевых повязок и специальных спреев для дезинфекции кондиционеров, которые также могут стать причиной распространения этого заболевания.\n\nЛужков призвал находящихся на пенсии врачей оказать содействие в массовых проверках рынков и дезинфекционных мероприятиях в столице.\n\nВ ближайшее время в городе будут распространять специальные брошюры и листовки с профилактическими рекомендациями.\n\nВ московских аэропортах поставят датчики определения температуры пассажиров\n\nГлавный санитарный врач Москвы Николай Филатов рекомендовал турфирмам максимально ограничить отправку групп в страны Юго-Восточной Азии, где получила распространение атипичная пневмония.\n\nОб этом Филатов сообщил после заседания городского штаба по предотвращению этого заболевания, который провел мэр столицы Юрий Лужков.\n\nПо словам главного санврача, ведомствам и организациям, расположенным на территории города, также рекомендовано ограничить прием делегаций из Юго-Восточной Азии.\n\nОн отметил, что в ближайшее время будут разработаны и внедрены термодатчики для определения температуры у прибывающих в столицу пассажиров. Это оборудование установят в аэропортах Московского региона.\n\nЗапланированы проверки \"китайских\" и \"вьетнамских\" рынков, торговцы которых будут обследованы представителями санитарных служб города. К нарушителям санитарных норм будут применены самые жесткие меры, вплоть до высылки из страны.\n\nБудут также проверены ночлежки для бездомных, места пребывания бомжей.\n\nК оплачиваемой работе по предотвращению заболевания будут привлечены пенсионеры - бывшие сотрудники СЭС.\n\nВ ближайшее время городские власти подготовят распоряжение о дополнительных мерах по предотвращению атипичной пневмонии в Москве.\n\nГоссанэпидемнадзор начал проверку вещевых рынков\n\nГоссанэпиднадзор вместе с сотрудниками МВД проводит медицинское обследование граждан Китая и Вьетнама на продовольственных и вещевых рынках столицы.\n\nЦель проверок - выявить возможные случаи заболевания атипичной пневмонией. Пока подобных случаев обнаружено не было.\n\nУченые пытаются разгадать причины загадочного поведения атипичной пневмонии. Вакцина против SARS будет изготовлена в ближайшие месяцы\n\nВакцина против атипичной пневмонии будет готова в ближайшие месяцы. Об этом заявил корреспонденту \"Интерфакса\" директор находящейся в Шанхае ведущей лаборатории министерства здравоохранения КНР Юань Чжэнхун.\n\nПо его словам, лаборатория сотрудничает в деле разработки вакцины против SARS с коллегами из Гуанчжоу и Сянгана. По мнению же Дин Тяня, заместителя директора Шанхайского медицинского института Академии наук КНР, методика применения медикаментов против атипичной пневмонии будет готова уже через два-три месяца.\n\nЮань Чжэнхун также заявил, что шанхайскими медиками изготовлен \"стопроцентно эффективный реагент\", позволяющий всего за два часа обнаружить вирус атипичной пневмонии.\n\nПараллельно с поисками вакцины против вируса медики работают над разгадкой механизма распространения SARS. В понедельник эксперты ВОЗ на пресс-конференции в Пекине призвали бросить все силы на разгадку этого механизма. \"Это самая серьезная проблема на сегодня\", - признал на пресс-конференции в Пекине представитель ВОЗ доктор Хэнк Бекедам.\n\n10% заразившихся атипичной пневмонией умрут\n\nАнализ последних статистических данных по эпидемии атипичной пневмонии (SARS) показывает, что как минимум 10% людей, заразившихся новой инфекцией, умрут от этого заболевания, сообщает New Scientist (перевод на сайте Inopressa.ru).\n\nСообщения Всемирной организации здравоохранения о низком уровне смертности, составляющем примерно 4%, появились в результате хорошо известных эпидемиологам статистических погрешностей, которые затрудняют анализ данных на ранних стадиях вспышки нового заболевания. Именно эти проблемы, а не изменения вируса SARS являются результатом повышения уровня смертности в последнее время.\n\nСмертность, превышающая 10%, ставит SARS в один ряд с другими вирусами РНК. Среди них вирусы желтой лихорадки и японского энцефалита, которые переносят тропические москиты.\n\nСимптомы атипичной пневмонии и рекомендации по профилактике\n\nСимптомами заболевания являются высокая температура (более 38 градусов Цельсия), кашель, головные боли, общее чувство дискомфорта. Некоторые больные испытывают трудности с дыханием.\n\nПредположительно, возбудители этой болезни распространяются воздушно-капельным путем.\n\nДостоверно известно, что заболеть можно после личного тесного контакта с больным человеком.\n\nМедики также предполагают, что возбудители болезни могут оставаться на предметах, к которым прикасался больной, и можно заразиться после контакта с ними. Неизвестно, через какое время после заражения у больного проявляются симптомы пневмонии.\n\nЦентр контроля и предотвращения заболеваний в США распространил ряд рекомендаций для больных и их близких. Как подчеркивается, эти рекомендации основаны на опыте США по борьбе с этим недугом.\n\n- Больным следует максимально избегать тесных контактов с медицинским персоналом и родственниками. Они не должны ходить на работу и выходить из дома на протяжении десяти дней после появления симптомов, которые могут быть симптомами атипичной пневмонии.\n\n- Все родственники и соседи больных должны строго соблюдать правила личной гигиены. Это подразумевает, в частности, частое мытье рук с мылом и регулярное протирание рук спиртовым раствором, особенно после контактов с больным или вещами, которых он касался.\n\n- Лицам, контактирующим с больным, следует носить резиновые перчатки. Однако ношение перчаток не отменяет правил личной гигиены. Немедленно после контакта с больным перчатки должны быть сняты и не должны одеваться снова до тех пор, пока не будут дезинфицированы.\n\n- Каждый больной должен прикрывать лицо носовым платком во время чихания или кашля и, желательно, носить на лице хирургическую маску, прикрывающую нос и рот. То же самое должны делать медицинские работники и родственники, контактирующие с ним.\n\n- Запрещено использование посуды, полотенец и постельных принадлежностей, использовавшихся больным, другими людьми. Эти предметы должны мыться и стираться отдельно от остальных вещей. Мыть посуду и стирать следует в резиновых перчатках.\n\n- Мусор, образующийся в доме или квартире, где находится больной атипичной пневмонией, может утилизироваться обычным образом.\n\n- В случае появления любых проблем со здоровьем у людей, находящихся в контакте с больным, они должны немедленно обращаться к врачу.\n\n- При соблюдении этих правил, люди, находящиеся в тесном контакте с больным атипичной пневмонией, могут не ограничивать своих передвижений вне квартиры или дома.\n\nИсточник: https://www.newsru.com/russia/01May2003/rus_pupils.html\n"}