{"entities": [[[0, 22], [80, 101], [130, 141], [254, 259], [316, 320], [625, 632], [670, 678], [799, 807], [858, 871], [896, 904], [1150, 1203], [1219, 1226], [1241, 1245], [1471, 1478]], [[10, 22], [1161, 1185], [1490, 1503]], [[49, 57], [1505, 1528], [1587, 1596], [1656, 1659], [1737, 1745]], [[64, 71], [187, 201], [422, 429], [433, 441], [572, 579], [689, 695], [734, 740], [825, 832], [1274, 1281], [1318, 1324]], [[73, 117], [130, 133], [207, 216], [537, 546], [597, 600], [635, 636], [707, 716], [722, 725], [880, 889], [927, 929], [962, 967], [978, 979], [1027, 1031], [1062, 1063], [1095, 1099], [1143, 1203]], [[243, 276], [278, 286], [401, 409]], [[487, 491], [1351, 1370]], [[753, 770], [772, 779]], [[962, 975], [1027, 1051]], [[1430, 1461], [1463, 1470]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Соперники \"Локомотива\" будут играть в Москве без Шевченко и без Бекхэма\n\nТренер итальянского \"Милана\" Карло Анчелотти заявил, что его команде не пошло бы на пользу возможное приобретение Дэвида Бекхэма. Так Анчелотти отреагировал на заявление президента клуба Адриано Галлиани. Галлиани, в свою очередь, сказал, что клуб планирует \"большое приобретение\" перед следующим сезоном.\n\nВполне возможно, что Галлиани имеет ввиду Бекхэма, у которого сохраняются напряженные отношения с тренером \"МЮ\" сэром Алексом Фергюсоном. В интервью Reuters Анчелотти заявил, что приобретение Бекхэма не вписывается в его планы по улучшению игры команды. \"Я надеюсь, что новым приобретением \"Милана\" станет не Бекхэм\", - заявил Анчелотти.\n\nПо его словам, Бекхэм не является идеальным игроком, который впишется в систему \"Милана\". Более того, под Бекхэма придется менять всю игру красно-черных. Сейчас Анчелотти все в \"Милане\" устраивает, и поэтому он не хотел бы менять кого-либо из своих игроков. \"Я не хотел бы, чтобы сейчас продали кого-либо из моих нынешних подопечных. Впрочем, я не знаю и какая судьба ожидает меня в преддверии следующего сезона\", - отметил тренер соперников московского \"Локомотива\" по Лиге чемпионов. Напомним, что \"Милан\" уже предлагал себя в качестве нового клуба для Бекхэма. Это было в 2000 году, однако тогда Бекхэм заключил новый контракт с \"Манчестер Юнайтед\" и сделка сорвалась.\n\nВ завершении несколько слов по поводу следующего матча Лиги чемпионов, который \"Милан\" проведет с \"Локомотивом\". Форвард Андрей Шевченко почти наверняка пропустит эту встречу. Травма, полученная украинцем в игре с \"Лацио\", оказалась серьезнее, чем предполагалось: его, как и Амброзини, нет в заявке на встречу первенства страны с \"Торино\". Если Шевченко и прилетит в Россию, то в роли туриста.\n\nИсточник: https://www.newsru.com/sport/22Feb2003/milannotwelcome.html\n"}