{"entities": [[[2, 8], [43, 49], [199, 209], [247, 257], [382, 388], [767, 773], [1020, 1026]], [[98, 109], [547, 555], [608, 613], [849, 860], [929, 941], [1035, 1045], [1339, 1349], [1398, 1402]], [[128, 146], [996, 1026], [1451, 1456]], [[134, 146], [479, 487], [1002, 1017]], [[373, 379], [1500, 1502]], [[499, 555], [560, 567]], [[740, 786], [792, 795]], [[1486, 1502], [1522, 1533]]], "includes": [[], [], [], [], [], [], [], []], "text": "В Якутии 9 апреля объявлено днем траура\n\nВ Якутии 9 апреля объявлен днем траура в связи с гибелью 22 учеников во время пожара в школе села Сыдыбыл. Соответствующий указ подписал во вторник президент республики Вячеслав Штыров.\n\nНа всей территории республики на зданиях органов государственной власти и местного самоуправления в среду будут приспущены государственные флаги России и Якутии, телевидение и учреждения культуры отменят все развлекательные передачи и мероприятия.\n\nВ Сыдыбыле состоялась встреча правительственной комиссии с родителями погибших, на которой принято совместное решение - похоронить детей в одной могиле после того, как найдут все останки.\n\nНа месте погребения будет возведен мемориальный комплекс. Об этом сообщил председатель правительства Якутии Егор Борисов.\n\nПо его словам, на сегодняшний день обнаружены останки 15 из 22 погибших. Поиски остальных тел продолжаются, эксперты проводят идентификацию жертв пожара, передает ИТАР-ТАСС.\n\nНапомним, в результате пожара в школе поселка Сыдыбыл в Якутии погибли 22 ребенка, различные ранения получили 39 человек. По предварительным данным, причиной пожара стало возгорание электрического щита.\n\nУчительница якутского языка Саргылана Капустина рассказала, что пожар начался в школьной раздевалке, огонь быстро распространился по первому этажу, отрезав путь к выходу. Выпускники помогали учителям спасать младших школьников, а сами не сумели выбраться из огня.\n\nПо факту пожара в школе возбуждено уголовное дело по статье 219 УК РФ, часть 2. Согласно этой статье, виновные могут получить до 10 лет лишения свободы.\n\nИсточник: https://www.newsru.com/russia/08Apr2003/yakutia3.html\n"}