{"entities": [[[20, 43], [69, 102], [157, 161], [204, 206], [336, 340], [348, 353], [470, 477], [528, 530], [542, 546], [573, 579], [584, 587], [617, 620], [662, 665], [685, 686], [755, 756], [837, 842], [863, 870], [872, 874], [885, 889], [968, 973], [996, 1002], [1021, 1026], [1037, 1039], [1179, 1186], [1223, 1225], [1344, 1346], [1435, 1442], [1588, 1590], [1672, 1677]], [[61, 67], [275, 281], [283, 286]], [[650, 657], [799, 809]], [[1235, 1266], [1270, 1278]], [[1408, 1414], [1420, 1422]], [[1447, 1480], [1482, 1489]], [[1528, 1532], [1570, 1576]], [[1616, 1645], [1698, 1701]]], "includes": [[], [], [], [], [], [], [], []], "text": "Отметивший 60-летие испанский певец Рафаэль хочет приехать в Россию\n\nИзвестный испанский певец Рафаэль в понедельник в тесном кругу родных и близких отметил свой 60-ый день рождения. На пресс-конференции он, в частности, заявил журналистам о намерении приехать на гастроли в Россию, где \"всегда с огромным удовольствием выступает\".\n\nНа свой юбилей певец не стал устраивать грандиозного торжества, так как около месяца назад перенес сложную операцию по пересадке печени. Рафаэлю долго пришлось дожидаться операции, с каждым днем он чувствовал себя все хуже. 1 апреля, когда артист, по его словам, уже потерял надежду, ему все-таки сделали операцию.\n\n\"Господь дал мне добавочное время и я собираюсь за это время забить много голов, а если говорить всерьез, я сделаю все, чтобы достойно возблагодарить Всевышнего за эту отсрочку,\" - заявил певец.\n\nСейчас, по словам Рафаэля, он чувствует себя почти выздоровевшим. Готовясь к гастрольным поездкам на родине и за границей, певец уже начал репетиции.\n\nАртист заявил, что часть своих гонораров он будет направлять в гуманитарные организации, занимающиеся донорством человеческих органов для пересадки, передает РИА 'Новости'.\n\nНа счету Рафаэля 325 золотых дисков и 50 платиновых, он является единственным испанским артистом, у которого есть урановый диск. Несмотря на возраст и перенесенную операцию, он выглядит бодрым, энергичным и пользуется огромным успехом на родине и за ее пределами.\n\nРафаэль был первым крупным испанским артистом, который еще в 60-е годы приехал на гастроли в СССР и завоевал успех у миллионов жителей страны. С тех пор он многократно встречался с российскими любителями музыки и до сих пор \"не скрывает своей глубокой симпатии к ним\".\n\nИсточник: https://www.newsru.com/cinema/06May2003/rafael.html\n"}