{"entities": [[[0, 3], [180, 193], [496, 499], [740, 743], [945, 949]], [[35, 42], [258, 271], [527, 534]], [[332, 382], [472, 483]], [[431, 441], [923, 933]], [[566, 581], [768, 775], [777, 780]], [[837, 844], [1689, 1696], [1984, 1991], [3056, 3060]], [[878, 906], [1044, 1071], [2164, 2191]], [[895, 906], [1060, 1071], [2180, 2191]], [[1018, 1071], [1618, 1638]], [[1489, 1500], [1833, 1845]], [[1697, 1742], [1744, 1752]], [[1722, 1728], [2442, 2449]], [[1913, 1920], [2042, 2050], [2153, 2160]], [[2115, 2191], [2233, 2252]], [[2384, 2409], [2702, 2718]], [[2451, 2469], [2625, 2644]], [[2538, 2604], [2616, 2623], [2864, 2894]], [[2783, 2803], [2813, 2820]], [[2911, 2919], [2921, 2924]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Буш: теперь \"надо бы избавиться от Арафата\"\n\nПолучив два важных \"рождественских подарка\" - захват Саддама Хусейна и отказ Муамара Каддафи от арсенала средств массового поражения - президент Буш теперь желает получить и третий подарок: \"Надо бы избавиться от Ясира Арафата\". Это откровенное высказывание было сделано в ходе беседы с корреспонденткой израильской газеты Yediot Ahronot во время традиционного рождественского приема в Белом доме.\n\nИз непродолжительной беседы журналистка поняла, что Буш хотел бы видеть устранение Арафата с политической арены не руками премьера Шарона, а самим палестинским народом в процессе осуществления глубоких демократических реформ, пишет сегодня La Stampa (перевод на сайте Inopressa.ru).\n\nБолее того, Буш сказал, что разочарован Шароном: его последнее выступление о будущем одностороннем отделении Израиля от самых густонаселенных районов Западного берега реки Иордан было записано в Вашингтоне. Но теперь Бушу нужны \"уже не слова, а факты\". Например, давно ожидаемая ликвидация нелегальных аванпостов на Западном берегу реки Иордан.\n\nВчера на одной из израильских баз полиции была проведена широкомасштабная инсценировка ликвидации объекта. А перспектива выселения 40 семей из маленького поселения Мигрон (в районе Рамаллаха) вызывает сильнейшее раздражение.\n\nСовершенно неожиданной акцией стал отказ нескольких десятков резервистов элитного израильского подразделения Cayeret Matcal от службы на палестинских территориях, чтобы \"больше не угнетать палестинцев\".\n\nОдновременно с этим раввины-националисты и депутаты \"Ликуд\" призывают солдат отказываться от участия в ликвидации незаконных поселений.\n\nВ этой накаленной обстановке начинается визит в Израиль министра иностранных дел Египта Ахмеда Махера, которому президент Мубарак поручил выяснить, возможно ли перемирие между израильтянами и палестинцами.\n\nВ течение последних недель американские дипломаты и руководители \"Хамас\" проводили секретные переговоры по этой проблематике. Негласно, Израиль на время прекратил операции по устранению лидеров \"Хамаса\". Но аресты продолжаются.\n\nВчера в Наблусе израильтяне захватили Аднана Асфура, руководителя отделения \"Хамас\" на Западном берегу реки Иордан. По словам фундаменталистов, речь идет о политическом лидере, не причастном к вооруженной борьбе. В ходе инцидентов, сопровождавших этот арест, был застрелен 5-летний палестинский мальчик.\n\nВ Рафахе, населенном пункте, расположенном вблизи границы с Египтом, израильские войска уничтожили семь домов, принадлежавших палестинцам. Об этом сообщили источники сил безопасности Палестинской национальной администрации, по словам которых, израильские солдаты в сопровождении танков и бронированных скреперов вошли в населенный пункт под покровом ночи.\n\nВо время операции имели место перестрелки с местными активистами, один из которых получил тяжелое ранение в живот. По данным израильских военных источников, было разрушено два дома: они были \"снесены, поскольку использовались палестинскими экстремистами для рытья подземного туннеля с целью последующего нападения на нашу военную базу\".\n\nИсточник: https://www.newsru.com/world/22Dec2003/arafat_.html\n"}