{"entities": [[[27, 56], [471, 529]], [[33, 40], [495, 529]], [[79, 86], [90, 97], [157, 164], [1201, 1208], [1274, 1281]], [[101, 133], [230, 249], [954, 961]], [[183, 189], [515, 521], [625, 631], [914, 920], [1558, 1568]], [[202, 225], [1103, 1126]], [[317, 339], [381, 384]], [[463, 567], [580, 598], [712, 742]], [[573, 579], [580, 583]], [[619, 631], [648, 652]], [[704, 756], [927, 930]], [[782, 830], [881, 891]], [[1004, 1026], [1402, 1412], [1552, 1588]], [[1295, 1323], [1353, 1357]], [[1302, 1323], [1432, 1464]], [[1486, 1516], [1531, 1533]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Более 10 тысяч сторонников главы Аджарии Аслана Абашидзе собрались на митинг в Тбилиси\n\nВ Тбилиси на площади перед зданием парламента начался митинг жителей столицы и других регионов Грузии в поддержку действующей Конституции. На проспекте Руставели в настоящее время находятся, по оценке правоохранительных органов, более 10 тысяч человек, сообщает \"Интерфакс\".\n\nБольшая часть из них участвовала в состоявшемся во вторник во Дворце спорта форуме, организованном партией Аслана Абашидзе - главы автономии в составе Грузии Аджарии - \"Союз демократического возрождения\".\n\nНа форуме его организаторами было заявлено, что \"народ Грузии противопоставит свою силу фашистам и экстремистам, рвущимся к власти\".\n\nОдин из организаторов форума и митинга Цотнэ Бакурия сказал журналистам, что \"лидер так называемой оппозиции Михаил Саакашвили желал собрать народ на митинг, и народ пришел, но Саакашвили не место среди народа Грузии\".\n\nПо его словам, собравшиеся на площади люди - \"далеко не в восторге от правления президента Шеварднадзе, но все процессы, в том числе и протест народа, должен происходить в рамках действующей Конституции\". Однако телекомпания \"Рустави-2\" сообщила, что участники этого митинга в Тбилиси были \"насильственно мобилизованы властями на разных предприятиях Тбилиси\".\n\nМежду тем лидеры радикальной оппозиции намерены провести во вторник свой многотысячный митинг с требованием отставки президента в городе Рустави.\n\nРадикальная грузинская оппозиция, недовольная итогами парламентских выборов 2 ноября, выступает за их отмену и отставку главы республики Эдуарда Шеварднадзе.\n\nИсточник: https://www.newsru.com/world/18Nov2003/miting.html\n"}