{"entities": [[[9, 43], [181, 222], [2306, 2331], [2427, 2468], [3210, 3233]], [[20, 43], [192, 222], [580, 596], [857, 871], [1145, 1151], [2317, 2331], [2438, 2468], [3219, 3233], [4099, 4113], [4185, 4215], [4562, 4590], [4762, 4776]], [[46, 60], [70, 84], [230, 268], [614, 621], [681, 691], [798, 810], [2953, 2960], [3058, 3070], [3114, 3116], [3170, 3177], [3453, 3465], [3742, 3750], [3762, 3766], [3929, 3936]], [[129, 161], [338, 357], [597, 613], [875, 901], [1525, 1555], [1788, 1794], [1811, 1820], [2407, 2468], [2894, 2910], [3200, 3233], [3529, 3535], [3641, 3647], [4017, 4023]], [[325, 357]], [[460, 470], [1821, 1828], [3354, 3366]], [[485, 497], [1406, 1418], [2492, 2504], [3257, 3269]], [[498, 561], [788, 795]], [[635, 648], [2712, 2725], [2736, 2743]], [[977, 1025], [1030, 1033], [1116, 1124], [1226, 1228], [3270, 3300], [3306, 3309], [3403, 3405], [3445, 3451], [3484, 3501], [3698, 3700], [3884, 3890], [3958, 3975]], [[1431, 1480], [1649, 1719], [2204, 2208], [2515, 2572], [4137, 4141]], [[1511, 1555], [1775, 1794], [1851, 1868]], [[1633, 1646], [4626, 4639]], [[1880, 1900], [1933, 1940]], [[2505, 2588], [2591, 2599], [2764, 2767], [2913, 2921]], [[2849, 2872], [2874, 2881]], [[3088, 3099], [3125, 3145], [3276, 3286], [3490, 3501], [3964, 3975], [4217, 4237]], [[3114, 3123], [3164, 3177]], [[3716, 3721], [3776, 3779]], [[4125, 4141], [4489, 4497]], [[4251, 4264]], [[4389, 4400], [4410, 4447]], [[4524, 4545], [4547, 4550]], [[4597, 4610], [4706, 4719]], [[4692, 4704]], [[4778, 4788], [4810, 4812]], [[4869, 4905]]], "includes": [[], [], [], [], [11], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [21], [], [], [], [25, 26], [], []], "text": "Пожар на территории комплекса \"Алые паруса\" - десять человек погибли\n\nДесять человек погибли во время пожара в строящемся здании трехуровневого подземного гаража, расположенного на территории жилого комплекса \"Алые паруса\".\n\nТела людей, по-видимому, рабочих-строителей были обнаружены на месте происшествия во время проверки всех уровней трехэтажного гаража.\n\nЕще один человек госпитализирован. На месте оказана медицинская помощь троим пожарным. Эвакуировано 54 рабочих.\n\nКак сообщил \"Интерфаксу\" префект Северо-Западного административного округа Виктор Козлов, в пристроенном к жилому комплексу подземном гараже рабочие использовали пилу-болгарку, от искры произошло возгорание. 10 рабочих задохнулись угарным газом. Окончательные причины пожара установит специальная комиссия, отметил префект.\n\nВсе погибшие были москвичами\n\nХроника: число жертв стройки \"Алых парусов\"\n\nВ cгоревшем подземном гараже еще могут оставаться люди\n\nОб этом в эфире московской радиостанции сообщил руководитель организации диггеров Вадим Михайлов. По его словам, сейчас идет разведка, в помещения пытаются пробиться пожарные и диггеры.\n\nМихайлов сообщил, что вокруг здания образовались провалы, активное горение внизу нарушило целостность бетона. Он заметил, что горение еще есть, хотя основной пожар был локализован еще в 15:45.\n\nТушение отдельных очагов огня продолжается и спустя два часа после начала пожара.\n\nКак сообщили \"Интерфаксу\" источники в управлении Государственной противопожарной службы, очаг возгорания находился на первом уровне 3-уровневого подземного гаража.\n\nВозгорание произошло около 11:45 по адресу улица Авиационная, 79, сообщили РИА \"Новости\" в столичном Управлении государственной противопожарной службы МЧС России (УГПС). Загорелся утеплитель и строительные бытовки на первом этаже гаража. Находившиеся в помещении рабочие были эвакуированы.\n\nВ горящем помещении находились баллоны с ацетиленом (газ, используемый при сварке), которые взорвались при сильном повышении температуры.\n\nЗа час площадь возгорания увеличилась почти в четыре раза и составила почти 400 кв метров. Пожару была присвоена вторая категория сложности.\n\nВ тушении пламени были задействованы 50 пожарных машин и более 120 бойцов УГПС. Спасательные работы осложнялись сильным задымлением и высокой температурой.\n\nПо факту пожара на территории \"Алых парусов\" возбудят уголовное дело\n\nУголовное дело будет возбуждено по факту пожара в подземном гараже на территории жилого комплекса \"Алые паруса\", сообщил в понедельник \"Интерфаксу\" начальник Управления государственной противопожарной службы столицы Леонид Коротчик.\n\nКоротчик подтвердил, что причиной возгорания стало, скорее всего, нарушение технологии проведения работ с использованием пилы-болгарки, от искры которой возникло пламя.\n\nПо его словам, огонь быстро перекинулся на легковоспламеняющиеся вещества, в частности, лакокрасочные материалы, которые хранились в подземном гараже.\n\nКоротчик подчеркнул, что какое-то время рабочие сами пытались потушить пожар: на месте было обнаружено несколько десятков пустых огнетушителей.\n\nВсе погибшие были москвичами. \"Дон-строй\" окажет помощь их семьям\n\nКомпания \"Дон-строй\" не оставит в беде семьи рабочих, погибших на пожаре в гараже на площадке \"Алых парусов\", сообщил в понедельник \"Интерфаксу\" глава \"Донстроя\" Максим Блажко.\n\nПо его словам, \"необходимая помощь будет оказана и всем рабочим, пострадавшим на пожаре\", - отметил он. По предварительным данным, подчеркнул Блажко, все погибшие были москвичами.\n\nГлава \"Дон-строя\" отметил, что строительства гаража \"было практически завершено, оставалась только финишная окраска стен и других поверхностей\". Для этого в гараже были заскладированы краски и растворители, сказал он.\n\n\"Сам по себе пожар был незначителен, и погибшие, вероятно, сами пытались его потушить. Однако от огня, скорее всего, произошел взрыв какой-то банки или емкости с краской, - отметил Блажко. - После этого началось задымление, и рабочие погибли от удушья\".\n\nГлава \"Дон-строя\" подчеркнул, что строительные конструкции гаража и других сооружений от пожара не пострадали.\n\nХроника: число жертв стройки \"Алых парусов\"\n\nПо данным источника в УГПС за период 2000-2002 годов на строительстве жилого комплекса \"Алые паруса\" (компания \"Дон-строй\") уже погибли шесть человек, пострадало несколько десятков.\n\nТак, 15 декабря 2000 года в результате обрыва троса с 15-этажа здания обрушилась люлька со строителями, погибли трое рабочих - уроженцев Таджикистана, работавших в Москве нелегально, отметил источник.\n\n6 сентября 2001 года на строительной площадке, где возводился жилой комплекс \"Алые паруса\", упал башенный кран.\n\nКак сообщало РИА \"Новости\", в результате чрезвычайного происшествия пострадали двое человек. Башенный кран наехал на арматуру и стал заваливаться на строящийся дом. Крановщица осталась в живых, но ей защемило левую ногу, разорвало ткани и повредило кость. Еще одному пострадавшему во время ЧП повредило руку.\n\nИсточник: https://www.newsru.com/russia/12May2003/fair.html\n"}