{"entities": [[[0, 11], [21, 25], [1123, 1144], [1154, 1158], [2554, 2563], [2709, 2730], [2873, 2884], [2915, 2917], [2971, 2983], [16165, 16176], [16178, 16185], [16228, 16231], [16281, 16284], [17024, 17050]], [[28, 65], [380, 389], [737, 748], [1236, 1257], [1725, 1736], [1960, 1969], [2218, 2229], [2249, 2258], [2353, 2362], [2413, 2450], [2601, 2622], [3405, 3416], [3550, 3587], [4759, 4780], [5672, 5693], [6407, 6439], [6785, 6806], [8810, 8831], [9349, 9370], [9542, 9551], [9644, 9665], [9887, 9908], [10236, 10256], [10961, 10972], [11546, 11574], [11619, 11628], [11710, 11716], [11966, 11987], [13777, 13798], [14598, 14619], [16019, 16041], [16254, 16276], [16433, 16444], [16489, 16510], [17191, 17212]], [[52, 65], [862, 875], [1190, 1209], [2437, 2450], [3574, 3587], [10475, 10489], [11945, 11959], [13761, 13774], [14213, 14226], [15245, 15258]], [[59, 65], [869, 875], [1034, 1040], [1075, 1081], [1203, 1209], [1615, 1621], [2444, 2450], [3581, 3587], [3635, 3642], [4562, 4568], [4648, 4654], [4750, 4756], [5250, 5256], [5792, 5798], [6882, 6888], [10482, 10489], [11952, 11959], [12580, 12587], [12697, 12704], [13768, 13774], [14220, 14226], [14503, 14510], [14556, 14562], [14671, 14677], [14892, 14898], [15037, 15043], [15252, 15258], [15451, 15457], [15530, 15536], [15646, 15652], [15673, 15679], [16130, 16136], [17067, 17073], [17116, 17122], [17263, 17270], [17542, 17548], [17573, 17579], [17628, 17634]], [[67, 76], [1301, 1310], [4430, 4439], [10204, 10212]], [[86, 88], [115, 127], [498, 521], [1096, 1108], [1324, 1326], [1395, 1407], [1430, 1433], [4507, 4522], [6940, 6952], [8775, 8787], [11849, 11861], [11919, 11926], [12834, 12844], [17165, 17212]], [[130, 139], [4353, 4362], [4449, 4450]], [[159, 163], [4382, 4386], [4470, 4474]], [[176, 184], [4399, 4407], [4497, 4505]], [[218, 226], [1526, 1541], [1691, 1702], [9744, 9757], [9791, 9806], [12358, 12366], [15825, 15836], [15839, 15850], [15913, 15915], [15971, 15974], [16090, 16097], [16173, 16176]], [[231, 244], [2568, 2581], [2659, 2673], [2675, 2682], [2801, 2805], [3130, 3156], [16295, 16309]], [[247, 266], [4135, 4155], [4157, 4160], [8915, 8934], [9088, 9107]], [[424, 450], [3059, 3085], [3608, 3642], [10517, 10543], [10880, 10906], [11448, 11455], [12553, 12587], [12670, 12704]], [[490, 521], [11841, 11861], [11911, 11926], [12129, 12141], [12248, 12255]], [[585, 615], [9844, 9874], [10151, 10176]], [[602, 615], [5155, 5208], [5539, 5546], [5548, 5555], [9861, 9874], [9909, 9921], [10071, 10074], [10168, 10176], [10287, 10290]], [[618, 627], [12417, 12434], [12591, 12594]], [[697, 717], [1758, 1766], [1863, 1883], [6351, 6371], [6665, 6672], [15479, 15499], [15591, 15611], [15887, 15894], [16075, 16086]], [[811, 825], [12466, 12480], [12744, 12758], [12819, 12833], [16063, 16071], [16472, 16486]], [[972, 979], [10358, 10365], [10416, 10423], [10583, 10620], [10643, 10645], [10773, 10780]], [[1213, 1226], [13802, 13815], [14243, 14256], [14337, 14350], [14404, 14417]], [[1357, 1381], [2147, 2171]], [[1559, 1571], [13911, 13923], [14986, 14998]], [[1583, 1621], [1662, 1665], [3048, 3085], [3211, 3220], [5517, 5525]], [[1610, 1621], [4643, 4654], [4820, 4824]], [[1831, 1842], [14499, 14510], [15669, 15691], [15696, 15699], [15779, 15783], [16149, 16155], [16407, 16413]], [[1941, 1943], [2047, 2049], [2057, 2059], [2092, 2103]], [[2527, 2530], [3471, 3481], [6043, 6046], [9570, 9573], [16795, 16798], [18756, 18759]], [[2773, 2784], [2790, 2792], [12094, 12105]], [[3097, 3107], [3109, 3116]], [[3896, 3948], [4246, 4248], [4260, 4272], [9980, 10022], [10050, 10053], [10328, 10336]], [[3963, 3968]], [[3971, 3976]], [[3989, 3996]], [[4920, 4967], [4969, 4972]], [[5301, 5306], [5364, 5366], [5398, 5407], [6227, 6232]], [[5311, 5322], [6153, 6166]], [[5983, 6058], [6060, 6067]], [[6451, 6478], [6505, 6508], [6577, 6599]], [[6465, 6478], [6573, 6575], [6588, 6599], [6698, 6711], [6740, 6756], [6919, 6921]], [[6819, 6822], [6907, 6921]], [[6957, 6989], [7094, 7097]], [[7052, 7071], [7666, 7685], [7830, 7849], [8001, 8020], [12977, 13007], [13220, 13239], [13256, 13259]], [[7152, 7183]], [[7270, 7285], [8140, 8164], [12936, 12960], [13045, 13067]], [[7395, 7418], [7503, 7526], [8250, 8268], [8369, 8383], [8683, 8704], [12899, 12934], [13601, 13637], [13649, 13672], [13860, 13896]], [[7573, 7608]], [[7756, 7800]], [[7923, 7955]], [[8055, 8090]], [[8715, 8738], [8743, 8751]], [[9305, 9309], [9311, 9318]], [[9612, 9619], [9670, 9677]], [[10980, 11008], [11016, 11019]], [[11024, 11029], [11033, 11040], [11170, 11176], [11184, 11204], [11796, 11801], [16600, 16620], [16656, 16658], [16965, 16970], [16972, 16979]], [[11259, 11285], [11317, 11319], [11537, 11539]], [[11437, 11455], [11460, 11463]], [[11639, 11647], [11656, 11664]], [[11726, 11732], [11734, 11736]], [[12118, 12127], [12320, 12328]], [[12870, 12896]], [[12962, 12975], [13460, 13473]], [[13088, 13121], [13124, 13127], [13193, 13196]], [[13270, 13285], [13321, 13324], [13380, 13382], [13412, 13415]], [[13492, 13509], [13511, 13513]], [[14081, 14091]], [[14103, 14111]], [[14137, 14142]], [[14166, 14174]], [[14579, 14619], [14621, 14625]], [[14880, 14898], [15025, 15043], [15439, 15457]], [[14999, 15043], [15179, 15181]], [[15507, 15536], [15540, 15547]], [[16211, 16216], [16218, 16225], [16312, 16317]], [[16678, 16708], [16710, 16713]], [[16893, 16913], [16948, 16951]], [[17053, 17073], [17102, 17122], [17249, 17270], [17414, 17437]], [[17223, 17286], [17292, 17294], [17389, 17396]], [[17902, 17912], [17917, 17920]], [[18086, 18112], [18116, 18123]], [[18129, 18147], [18297, 18306]], [[18171, 18222], [18256, 18266]], [[18435, 18460], [18471, 18475]], [[18659, 18666], [18676, 18683]]], "includes": [[], [], [], [], [6, 7], [], [], [], [], [0], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [31, 32], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [42, 44, 45, 61], [], [43, 49], [41, 46, 47, 48], [], [66, 67, 68], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Террористка взорвала себя у гостиницы \"Националь\" в центре Москвы: 6 человек погибли, 14 ранены\n\n- Имена и фамилии пострадавших\n- 5 человек погибли на месте и один - по пути в больницу. Фамилии погибших.\n- На одной из смертниц был \"пояс шахида\"\n- Взрывное устройство было начинено гвоздями, шурупами и обрезками металла\n- Момент взрыва зафиксировала камера наружного наблюдения у гостиницы\n- После первого взрыва сотрудники правоохранительных органов не исключали новых взрывов\n- Возможно, один из пострадавших при взрыве имеет отношение к совершению теракта\n- На месте взрыва найдены документы на имя Инги Гизоевой\n- Смертница, совершившая теракт, находилась в розыске с июля\n-Целью теракта была Государственная дума\n- Через два часа у \"Националя\" прогремел второй взрыв\n- Несколько пострадавших при взрыве на Тверской улице находятся в реанимации\n- Движение в центре Москвы в течение суток было перекрыто\n- По факту взрыва возбуждено уголовное дело\n- В розыск объявлена женщина, причастная к взрыву. Приметы\n- Хронология терактов в Москве в 2000-2003 годах\n- Правительство Москвы окажет помощь пострадавшим\n\nПодробности\n\nТеррористка-камикадзе взорвала себя во вторник утром около 10:50 в самом центре Москвы на Моховой улице у фасада гостиницы \"Националь\". По уточненным данным, в результате взрыва 6 человек погибли, еще 14 получили ранения. Как сообщил корреспондент NEWSru.com, большинство пострадавших - молодые люди. Среди них много студентов Московского государственного университета им. М.В.Ломоносова. Погибли также обе террористки.\n\nЭту информацию \"Интерфаксу\" подтвердил информированный источник в ГУВД Москвы, находящийся на месте происшествия.\n\nПо его словам, примерно в 10:40 две женщины подошли к прохожему у \"Националя\" и спросили: \"Ну, где эта Дума?\" Через несколько мгновений произошел взрыв. Как заявил позднее Юрий Лужков, целью теракта была Государственная дума, однако взрывное устройство сработало самопроизвольно.\n\n\"Мы стояли спиной к гостинице. Вдруг раздался громкий хлопок, повалил черный дым, и запахло горелым мясом. Мы упали, мы ничего не видели\", - рассказали две девушки, ставшие очевидицами теракта.\n\nКак сообщил корреспондент NEWSru.com с места событий, взрыв произошел возле фасада \"Националя\", слева от входа. В гостинице вылетели стекла на первом и втором этажах. Выбиты стекла также в четырех припаркованных возле гостиницы автомобилях.\n\nВ качестве основной версии взрыва у гостиницы \"Националь\" в центре Москвы рассматривается теракт. Об этом заявил во вторник официальный представитель ФСБ Сергей Игнатченко.\n\nНа смертнице был \"пояс шахида\"\n\nНа месте взрыва у гостиницы \"Националь\" обнаружены элементы так называемого \"пояса шахида\", который, предположительно, был на террористке-смертнице, осуществившей взрыв, сообщили источник в спецслужбах.\n\nПо их данным, пояс был оснащен наполнителем - металлическими шариками от подшипников. Террористку буквально разорвало на куски. Ее останки разбросало в радиусе 60 метров.\n\n\"То, что от этой женщины почти ничего не осталось, наверное, о чем-то говорит\", - сказал источник в правоохранительных органах.\n\nМощность взрывчатки, которой был наполнен пояс террористки-смертницы, составлял 400-600 граммов в тротиловом эквиваленте.\n\nСотрудник отметил, что два трупа из четырех являются женскими, и одна из женщин, судя по останкам, была шахидкой-смертницей пожилого возраста. До сих пор не отклонена окончательно версия, что у \"Националя\" могли подорваться две шахидки.\n\nК полуночи сотрудники ФСБ России и прокуратуры завершили следственные мероприятия на месте теракта у гостиницы \"Националь\" в центре Москвы. Об этом сообщили в правоохранительных органах столицы. \"Несколько пакетов с вещественными доказательствами собрано для проведения последующих экспертиз и следственных мероприятий\".\n\nСначала оперативники проверили территорию в радиусе до 300 метров от места взрыва при помощи спецтехники. Затем, как сообщил представитель сводной оперативно-следственной группы, \"в ход пошли совки и метлы, при помощи которых с площади, тротуара и проезжей части были собраны все смешанные со снежной кашей мелкие предметы\". \"Буквально по крупицам собраны остатки взрывного устройства, его поражающие элементы и другие предметы, представляющие интерес для следствия\", сказал он. По оценке оперативника, \"это может оказать существенную помощь в установлении организаторов теракта\".\n\n5 человек погибли на месте и один - по пути в больницу\n\nВ результате теракта 6 человек погибли: 5 - на месте взрыва, один скончался по дороге в больницу. 14 пострадавших госпитализированы в различные больницы города. Об этом сообщил исполняющий обязанности начальника Управления информации ГУВД Москвы Кирилл Мазурин.\n\nУстановлены личности четырех погибших в результате взрыва во вторник в центре Москвы у гостиницы \"Националь\".\n\nКак сообщили в управлении информации ГУВД, это:\n\n1. Уроженец Тульской области, москвич Сергей Иванович Каштанов, 1948 года рождения.\n\n2. Иван Владимирович Анисимкин, 1976 года рождения. Его место жительства неизвестно.\n\n3. Игорь Викторович Акимов, 1985 года рождения, уроженец города Ташкента, гражданин Узбекистана, студент I курса МГУ института Стран Азии и Африки.\n\n4. Инга Валерьевна Гизоева, уроженка города Владикавказа. Последнее время была зарегистрирована в Москве на Осенней улице.\n\nКроме этого, не опознаны трупы еще двух женщин. На месте происшествия были найдены лишь их фрагменты. Предполагается, что это трупы двух террористок. До сих пор не известно точно, сколько шахидок погибли в результате взрыва - одна или две.\n\nИсточник подчеркнул: \"Гезоева, которую раньше подозревали в причастности к организации взрыва, скорее всего, просто прохожая\".\n\nПри осмотре места взрыва у гостиницы \"Националь\" обнаружены фрагменты тела шестого погибшего. Об этом сообщил сегодня первый заместитель прокурора Москвы Сергей Борисов. По предварительным данным, скорее всего, это погибшая женщина, но пока говорить об этом с какой-либо уверенностью нельзя.\n\nВ настоящее время тела погибших доставлены в патолого-анатомическое отделение при следственном изоляторе ФСБ в Лефортово, которое специализируется на опознании тел погибших при минно-взрывных травмах.\n\nЛичности еще двух погибших в результате теракта пока не установлены в связи с тем, что трупы сильно обезображены.\n\nПо предварительным данным, никто из депутатов, а также персонала находящегося поблизости здания Государственной Думы, не пострадал.\n\nВ момент теракта у московской гостиницы \"Националь\" находились представители Совета Европы (СЕ), к счастью \"никто из них не был ранен\". Это сегодня подтвердили ИТАР-ТАСС в пресс-службе СЕ. Сотрудники организации были в команде международных наблюдателей за выборами в депутаты Госдумы.\n\nВ секретариате генсека Совета Европы сообщили, что представители этой организации постоянно останавливаются в гостинице \"Националь\". \"Многие из нас сегодня были глубоко шокированы\" трагическим сообщением из Москвы, - сказал один из сотрудников СЕ.\n\nИмена и фамилии пострадавших\n\n1. Бецкий Олег Владимирович, 66 лет. Житель города Фрязино Московской области. Госпитализирован в Боткинскую больницу с рваной раной бедра. Его состояние медики расценивают как средней тяжести;\n\n2. Ионин Олег Геннадьевич, 23 года. Москва. Госпитализирован с открытым переломом и множественными осколочными ранения в Первую градскую. Состояние тяжелое;\n\n3. Савченко Сергей Николаевич, 36 лет. Москва. Госпитализирован с осколочным ранением в институт Склифосовского. Состояние тяжелое;\n\n4. Кабыченков Александр Федорович, 53 года. Госпитализирован в Институт Склифосовского с шоком второй степени. Состояние тяжелое;\n5. Ежова Татьяна Александровна, 19 лет. Город Раменское Московской области. Госпитализирована в Боткинскую больницу с ссадинами и ушибом грудной клетки. Состояние удовлетворительное;\n6. Александрова Екатерина Александровна, 19 лет. Москва. Госпитализирована в Боткинскую больницу с повреждением обеих голеней 1 степени. Состояние удовлетворительное;\n7. Петренко Павел Сергеевич, 18 лет. Москва. Госпитализирован с ссадинами лица в Боткинскую больницу. Состояние удовлетворительное;\n8. Колесов Дмитрий Евгеньевич, 32 года. Москва. Госпитализирован с открытым переломом в Первую градскую больницу. Состояние тяжелое;\n9. Салов Игорь Александрович, 56 лет. Москва. Госпитализирован в НИИ Склифосовского. Состояние удовлетворительное.;\n10. Шаипова Мария Тагидулловна, 19 лет. Москва. Госпитализирована в Склифосовского. Состояние удовлетворительное;\n11. Лю Юань, 23 года. Гражданка Китая. Госпитализирована в 33 городскую больницу. Состояние удовлетворительное;\n12. Владимир Сельянов, 53 года.\n13. Дмитрий Минаев, 39 лет, город Пролетарск Ростовской области.\n14. Игорь Маркин, 43 года, от госпитализации отказался.\n\nВ НИИ им.Склифосовского заработал телефон \"горячей линии\", по которому родственники и близкие пострадавших в результате взрыва у гостиницы \"Националь\" могут узнать о состоянии госпитализированных раненых. Номер телефона - 280-07-06.\n\nВзрывное устройство было начинено гвоздями, шурупами и обрезками металла\n\nПо предварительным данным, мощность первого взрыва составила около 1 кг в тротиловом эквиваленте.\n\nВзрывное устройство было начинено гвоздями, шурупами и обрезками металла, что значительно увеличило радиус действия и поражающую силу взрыва. В основном, отметил представитель оперативно-следственной бригады, погибли люди, которые в этот момент проходили около ресторана \"Националь\" и направлялись к метро.\n\nДежурный метрополитена сообщил, что вход на станцию \"Охотный ряд\" временно был закрыт.\n\nМомент взрыва зафиксировала камера наружного наблюдения у гостиницы\n\nСотрудники МВД и ФСБ в данный момент продолжают работать с пленкой, изъятой из видеокамеры гостиницы \"Националь\", на которой зафиксирован момент взрыва.\n\nУдалось составить фоторобот одной из подозреваемых, однако пока установить личности женщин-смертниц не удалось.\n\nНа месте взрыва найдены документы на имя Инги Гизоевой\n\nПогибшая у гостиницы \"Националь\" Инга Гизоева, скорее всего, не причастна к организации взрыва, сообщил источник в оперативно- следственной группе на месте преступления.\n\nПо его словам, \"сначала она была среди подозреваемых в организации взрыва, а потом эта версия отпала\".\n\nДокументы на имя Гизоевой были обнаружены у одной из погибших во вторник от взрыва у гостинцы \"Националь\".\n\n\"По предварительным данным, она является уроженкой Чечни\", - отметил источник.\n\nВ розыск объявлена женщина, причастная к взрыву. Приметы\n\nВ розыск объявлена женщина, по предварительным данным, причастная к теракту в центре столицы.\n\nКак сообщили источники в правоохранительных органах, в розыск в связи с терактом объявлена женщина с внешностью уроженки Кавказа. По словам источника, ей около 40-45 лет, рост 160, худощавого телосложения. Одета в черную шубу до пят, с поднятым воротником, на голове черная шапка. Женщина может представлять угрозу, при задержании может произвести взрыв.\n\nПосле первого взрыва сотрудники правоохранительных органов не исключали новых взрывов\n\nСразу после перед фасадом \"Националя\" лежала женщина с оторванной головой. Возле нее был пакет, в котором находилась неразорвавшаяся взрывчатка. Собака, обученная распознавать взрывчатку, среагировала на наличие взрывного устройства в пакете. Затем подозрительный пакет обследовали саперы.\n\nСобравшихся у места происшествия многочисленных журналистов отвели подальше от места ЧП.\n\n\"Вы встали в самой опасной зоне. Если сейчас взорвется, то все полетит, - сказал подполковник милиции. - Если пострадают сотрудники милиции, то они пострадают на службе. Так что отходите быстрее, а то можете пострадать и вы\".\n\nИз здания гостиницы \"Националь\" были эвакуированы все люди. На первом этаже гостиницы находится ресторан, стекла которого выбиты полностью. С третьего по шестой этажи здания занимают номера, их постояльцы также вышли на улицу.\n\nЗатем робот \"расстрелял\" пакет, после чего раздался взрыв.\n\nВозможно, один из пострадавших при взрыве имеет отношение к совершению теракта\n\nОдин из раненых во время взрыва в центре столицы около гостиницы \"Националь\", возможно, имеет непосредственное отношение к совершению этого преступления. Об этом сообщили источники в спецслужбах.\n\nПо словам источника, пострадавший в настоящий момент находится в реанимации. Реанимационная палата взята под усиленную охрану.\n\nЯвляется ли раненый непосредственным свидетелем происшедшего или участником взрыва, источник уточнить отказался.\n\nОдна из смертниц, совершивших теракт, находилась в розыске с июля\n\nЖенщина-смертница, совершившая сегодня теракт на Тверской улице, находилась в федеральном розыске с июля этого года. Об этом сообщили в правоохранительных органах столицы.\n\n\"Она прошла подготовку в одном из тренировочных лагерей боевиков\", - отметили в правоохранительных органах столицы.\n\nНесколько пострадавших при взрыве на Тверской улице находятся в реанимации\n\nПострадавшие в результате взрыва на Тверской улице 14 человек были госпитализированы в четыре московские больницы:\n\nНИИ скорой помощи им.Склифосовского\n\nПервую градскую больницу\n\n64-ю больницу\n\nГородскую больницу им. Боткина\n\nКак рассказали в приемном отделении 1-ой градской больницы, в клинику привезли двух пострадавших 23-х и 32-х лет.\n\nОни находятся в состоянии средней тяжести и помещены в реанимацию, у них осколочные ранения.\n\nВ Боткинской больнице сообщили, что к ним поступили четыре человека, получившие травмы при взрыве. Все они - молодые люди, находятся в состоянии средней тяжести. Их жизни не угрожает опасность, они помещены в травматологическое отделение.\n\nВ 64-ю больницу госпитализировали женщину с ушибами, ее состояние врачи оценивают как удовлетворительное.\n\nОстальные пострадавшие направлены в НИИ скорой помощи им. Склифосовского.\n\nОбычно в институт Склифосовского доставляют наиболее тяжелых пациентов.\n\nВечером двое пострадавших в результате взрыва в центре Москвы у гостиницы \"Националь\" на Моховой улице были выписаны из городских больниц - 33-й и НИИ скорой помощи им. Склифосовского.\n\nКак сообщил \"Интерфаксу\" источник в медицинских кругах, еще одному пострадавшему в результате теракта помощь была оказана амбулаторно.\n\nТаким образом, в городских больницах остается 11 раненых. Состояние четверых оценивается как тяжелое, троих - как средней тяжести, четверых - как удовлетворительное.\n\nДвижение в центре Москвы было перекрыто\n\nМоховая улица в районе взрыва в течение суток была оцеплена сотрудниками милиции. Движение на Моховой улице также было перекрыто.\n\nВ настоящее время движение по Моховой улице восстановлено. Работники одной из столичных фирм приступили к застеклению окон.\n\nМэр столицы после взрыва покинул заседание правительства Москвы и отправился на место взрыва около гостиницы \"Националь\". Туда уже прибыл исполняющий обязанности прокурора Москвы Анатолий Зуев, руководство московской милиции. Создан оперативный штаб по расследованию обстоятельств взрыва.\n\nВ связи со взрывом на место происшествия также выехала группа криминалистов и следователей прокуратуры Москвы во главе с первым заместителем столичного прокурора Сергеем Борисовым. Об этом сообщил \"Интерфаксу\" официальный представитель прокуратуры города.\n\n\"Начаты неотложные следственно-оперативные мероприятия, решается вопрос о возбуждении уголовного дела и его квалификации\", - отметил он.\n\nПо факту взрыва возбуждено уголовное дело\n\nПо факту взрыва в центре Москвы Тверская межрайонная прокуратура возбудила уголовное дело по двум статьям УК РФ - \"терроризм\" (ст.205) и \"умышленное убийство\" (ст. 105). Об этом сообщил официальный представитель прокуратуры Москвы.\n\nЦелью теракта была Государственная дума\n\nЦелью сегодняшнего теракта в Москве, в котором \"явно прослеживается чеченский след\", была Государственная дума. Об этом в телепрограмме \"Лицом к городу\" заявил сегодня мэр Москвы Юрий Лужков. По его оценке, этот \"теракт по технологии исполнения похож на \"тушинский\".\n\nПо словам мэра, подробно описавшего хронологию действий террористок, \"две женщины расспрашивали мужчину, как пройти к Госдуме\". После того, как им посоветовали искать здание с государственным с флагом, они двинулись дальше и вскоре оказались рядом с гостиницей \"Националь\", но с другой стороны Тверской от здания Думы.\n\n\"Женщины, судя по всему, совсем не знали Москвы\", - заметил Лужков. В итоге одна из них, которой было 20-25 лет, взорвала сумку, которая у нее была на плече рядом с гостиницей \"Националь\". На ней также был пояс смертника. \"Сумка была начинена не только взрывчаткой, но и шариками от подшипников и гвоздями\", - отметил Лужков.\n\nЧерез два часа у \"Националя\" прогремел второй взрыв\n\nНа Тверской улице у гостиницы \"Националь\" прогремел второй взрыв. Это случилось во время обследования робототехническим комплексом подозрительной сумки после того, как робот \"расстрелял\" ее. Взрыв произошел в так называемой зоне отчуждения, где нет посторонних. Пострадавших нет.\n\nМесто происшествия обследовали взрывотехники ФСБ, остатки взрывного устройства были изъяты для экспертизы. По предварительным данным, мощность взрывного устройства была эквивалентна 5 кг тротила, и оно находилось в сумке, которая осталась на месте первого взрыва около тела погибшей женщины-смертницы.\n\nПравительство Москвы окажет помощь пострадавшим\n\nПравительство Москвы намерено оказать помощь семьям погибших и пострадавшим при взрыве у гостиницы \"Националь\", сообщила первый заместитель мэра в правительстве столицы Людмила Швецова.\n\nПо ее словам, в настоящее время \"рассматривается вопрос о форме и размерах предоставления помощи\".\n\nШвецова подчеркнула, что городское правительство никогда не оставляет без внимания и поддержки семьи пострадавших при различных чрезвычайных ситуациях в городе.\n\nХронология терактов в Москве в 2000-2003 годах\n\n8 августа 2000 года в центре Москвы в подземном переходе под Пушкинской площадью прогремел взрыв. Бомба находилась в сумке, оставленной у киоска. 13 человек погибли, более 130 получили ранения.\n\n5 февраля 2001 года в подземном вестибюле станции метро \"Белорусская-кольцевая\" произошел взрыв. Пострадали 20 человек, из них двое детей.\n\n19 октября 2002 года на улице Покрышкина у ресторана \"Макдоналдс\" взорвался автомобиль \"Таврия\". Один человек погиб, семь ранены.\n\n23 октября 2002 года бандгруппа Мовсара Бараева, в которой были 18 женщин-смертниц, захватила в заложники более 900 зрителей в Театральном центре на Дубровке. В ходе операции по освобождению заложников все террористы, в том числе и смертницы, были убиты. Погибли 129 заложников.\n\n5 июля 2003 года в Тушино рядом с кассами, продававшими билеты на рок-фестиваля \"Крылья\", две террористки-смертницы подорвали себя при помощи так называемых \"поясов шахидов\". Погибли 16 человек, 59 получили ранения.\n\nВ ночь на 10 июля 2003 года около ресторана \"Имбирь\" на 1-й Тверской-Ямской улице была задержана женщина, в сумке которой было обнаружено взрывное устройство. При обезвреживании погиб сотрудник ФСБ.\n\nИсточник: https://www.newsru.com/russia/09Dec2003/blow.html\n"}