{"entities": [[[0, 35], [64, 99], [1181, 1196]], [[6, 35], [70, 99], [182, 205], [1187, 1196], [1258, 1267], [1322, 1330], [1384, 1387], [1442, 1444]], [[45, 55], [109, 119], [140, 143], [520, 524], [790, 795], [808, 811], [1240, 1244], [1538, 1542], [2039, 2043], [2068, 2072]], [[251, 253], [981, 999], [1761, 1775], [1880, 1890], [1992, 2006]], [[301, 316], [318, 321]], [[450, 455], [460, 467], [892, 909], [1852, 1890]], [[480, 508], [603, 626], [722, 736], [761, 765], [1030, 1041], [1085, 1087], [1112, 1114], [1574, 1581], [1858, 1890], [1941, 1958]], [[675, 704], [710, 713]], [[1112, 1133]], [[1143, 1148]], [[1151, 1162]], [[1220, 1225], [1494, 1499], [1694, 1698], [1787, 1791]], [[1251, 1272], [1322, 1324], [1348, 1351], [1376, 1378], [1469, 1472]], [[1333, 1340], [1361, 1365]], [[1475, 1518], [1620, 1629], [1732, 1741]]], "includes": [[12], [], [], [], [], [], [1], [], [9, 10], [], [], [], [], [], []], "text": "Семья погибшего британского солдата обвинила Тони Блэра во лжи\n\nСемья погибшего британского солдата обвиняет Тони Блэра во лжи и популизме. Тот, выступая по телевидению, заявил, что сапер Люк Олсоп, 24 лет, был \"жестоким образом\" умертвлен иракцами. \"Мы увидели воочию, что из себя представляет режим Саддама Хусейна. Его головорезы готовы уничтожить собственный народ. Сначала по телевидению были продемонстрированы военнопленные, а затем появились кадры, на которых запечатлены казненные британские солдаты\", - заявил Блэр на пресс-конференции в Кэмп-Дэвиде после переговоров с президентом США.\n\nТела двух погибших британцев возле перевернувшегося джипа Lаnd Rover показал катарский телеканал AlJazeera.\n\nПо его версии, двух британцев умертвили, совершив над ними \"казнь\". Позднее версию Блэра подтвердила его пресс-служба, хотя, как отмечает Ananova, прямых доказательств этого не было на показанной пленке и нет до сих пор. По сообщению пресс-службы, \"обоснованность обвинений британской стороны основывается на том, что тела двух солдат были обнаружены на достаточном удалении от их средств передвижения, и их защитная аммуниция, включая каски и бронежилеты, отсутствовали\".\n\nСемья погибшего, а также представители Ирака, считают, что Блэр лжет. Сестра погибшего Нина сообщила в интервью Daily Mirror, что сослуживцы ее брата в Эссексе, когда она приехала туда, сообщили ей, что Люк погиб в бою. \"А это же совсем иначе, если знаешь, что он умер быстро\", - говорит она.\n\nМинистр информации Ирака Мухаммед ас-Саххаф также говорит, что Блэр \"публично соврал\", говоря, что солдаты были убиты крайне \"жестоким образом\". Ас-Саххаф говорит, что это часть \"психологической войны\", а на самом деле Ирак \"никого не казнил\".\n\nКроме того, ас-Саххаф, касаясь обвинения Великобритании в том, что Ирак якобы нарушает Женевскую конвенцию, демонстрируя всему миру кадры убитых военнослужащих противника, заявил, что показ по телевидению сожженых трупов британских солдат \"создал напряженную обстановку в Великобтитании только из-за того, что до этого Блэр беззастенчиво обманывал свою публику\".\n\nИсточник: https://www.newsru.com/world/28Mar2003/lier.html\n"}