{"entities": [[[58, 73], [183, 206], [370, 385], [3774, 3789]], [[75, 172], [210, 213]], [[261, 277], [283, 287]], [[444, 474], [1558, 1588]], [[585, 591], [657, 663], [713, 715], [759, 761], [799, 805], [846, 848], [1236, 1242], [1413, 1415], [1459, 1465], [1527, 1529], [1682, 1684], [1792, 1794], [2158, 2164], [2664, 2666], [5695, 5701], [5883, 5885], [6658, 6664], [6758, 6764], [7454, 7460]], [[647, 730], [996, 1010], [1191, 1200]], [[693, 715], [1219, 1242], [1443, 1465], [1511, 1529], [1679, 1684]], [[904, 931], [5309, 5336]], [[1292, 1349], [1354, 1358]], [[1767, 1794], [2621, 2666]], [[1789, 1794], [2643, 2666], [5866, 5885]], [[2537, 2549], [2553, 2560]], [[2577, 2666], [2668, 2671]], [[2940, 2957], [3842, 3860]], [[2982, 2994], [3480, 3492]], [[3029, 3035], [3099, 3105], [3953, 3959], [4067, 4073], [4879, 4886], [5007, 5013], [5044, 5050], [5155, 5161], [5380, 5386], [5582, 5589], [6029, 6035]], [[5089, 5116], [5183, 5204], [5206, 5213]], [[5286, 5360], [5363, 5365], [5640, 5645]], [[5711, 5723], [6121, 6133]], [[5725, 5740], [6135, 6150]], [[5742, 5748], [6152, 6158]], [[5750, 5763], [6160, 6173]], [[5765, 5769], [6175, 6179]], [[5771, 5781], [6181, 6191]], [[5783, 5795], [6193, 6205]], [[5797, 5809], [6207, 6219]], [[5812, 5823], [6222, 6233]], [[6498, 6523], [7637, 7642]], [[6782, 6798], [6826, 6829]], [[7548, 7572], [7645, 7649]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "5 тыс. военнослужащих приняли участие в военном параде на Красной площади\n\nВоенный парад в ознаменование 58-й годовщины Победы в Великой Отечественной войне 1941-1945 годов прошел на Красной площади столицы. В нем приняли участие свыше 5 тыс военнослужащих.\n\nУ нынешнего парада были свои отличия. В торжественном прохождении не не участвовали ветераны войны. Не было на Красной площади и военной техники. Кроме того, впервые знаменосцы вынесли 22 знамени частей и соединений, принимавших участие в Великой Отечественной войне. Также сводный оркестр Московского гарнизона исполнил гимн России без музыкального сопровождения.\n\nНа трибуне находились президент России, Верховный главнокомандующий Вооруженными Силами РФ Владимир Путин, председатель правительства РФ Михаил Касьянов, другие руководители страны. Принимал военный парад министр обороны РФ Сергей Иванов. Командовал парадом командующий войсками Московского военного округа генерал-полковник Иван Ефремов.\n\nОбращаясь к участникам парада, Владимир Путин призвал извлечь уроки из второй мировой войны и объединить усилия всех цивилизованных стран перед лицом новой \"глобальной и очень серьезной опасности - международным терроризмом\". Президент призвал укреплять Вооруженные силы страны.\n\nДвижение парадных расчетов по традиции открыла рота барабанщиков Московского военно-музыкального училища. За ними последовали знаменные группы с Государственным флагом РФ, Знаменем Победы, знаменем Вооруженных сил России, знаменная рота и почетный караул трех видов Вооруженных сил РФ. Впервые знаменосцы вынесли 22 знамени частей и соединений, принимавших участие в минувшей войне.\n\nЗатем проследовали колонны Общевойсковой академии ВС РФ, Военной академии ракетных войск стратегического назначения имени Петра Великого, Военного университета МО РФ, Военно-инженерного университета, Военного университета радиационной, химической и биологической защиты, Военно-воздушной академии имени Ю.А.Гагарина, Военно-воздушной инженерной академии имени Н.Е.Жуковского, Академии гражданской защиты МЧС.\n\nПо столичной брусчатке прошли парашютно-десантный полк ВДВ, Московский военный институт Федеральной пограничной службы России, полк морской пехоты Черноморского флота, полк внутренних войск МВД, воспитанники Московского суворовского военного училища и слушатели Московского военного института.\n\nКак передает ИТАР-ТАСС, в параде приняли участие и военнослужащие, выполнявшие воинский долг в Афганистане и Чечне, участники миротворческих операций на Северном Кавказе и на Балканах.\n\nЗавершился парад выступлением, в котором приняли участие курсанты Военно-технического университета и Военного университета Министерства обороны РФ. Они продемонстрировали под музыку оружейные приемы. По традиции в финале военного парада выступил оркестровый полк, состоявший из 550 человек. Дефиле сводного оркестра проходило под звуки \"Парадного марша\".\n\nПогода сегодня будет жаркой и солнечной\n\nВ День Победы погода в столичном регионе не подведет, заверили в Росгидромете. Сейчас еще довольно прохладно, в Москве - плюс 2-4, по области - 1-6 градусов выше нуля. Однако днем в Москве синоптики обещают плюс 17-19 градусов, по области - плюс 16-21. Ветер будет слабым. Переменная облачность на погоде существенным образом не отразится. Кратковременный дождь возможен только с утра.\n\nОднако, если возникнет необходимость, для разгона туч в московское небо поднимутся 10 специальных метеорологических самолетов Ан-12 и Ан-30. Как сообщила помощник руководителя Росгидромета Наталья Ершова, решение о начале \"атаки\" на дождевые облака будет приниматься после \"анализа доклада экипажа самолета-разведчика, а также спутниковой и наземной метеорологической информации\". Так что погоде, скорее всего, не удастся учинить каких-либо препятствий параду Победы на Красной площади.\n\nПо прогнозу синоптиков, в субботу и воскресенье в московском регионе будет около 20 градусов тепла и преимущественно без осадков.\n\nСотрудников милиции сегодня в Москве будет в три раза больше\n\nОколо 5 тысяч сотрудников правоохранительных органов будут обеспечивать порядок в Москве в День Победы. Столичные милиционеры по-прежнему несут службу в усиленном режиме. В ГУВД \"Интерфаксу\" сказали, что основные силы будут задействованы на массовых акциях и праздничных мероприятиях. После парада чествование ветеранов продолжится концертами и салютами\n\nВ 12:00 в Государственном Кремлевском дворце состоится праздничный прием. Одновременно от площади Тверская застава до Лубянской площади пройдет шествие КПРФ. После митинга на Лубянке начнется концерт, который продлится до 15:30.\n\nНа Поклонной горе соберутся фронтовики и ветераны Вооруженных Сил. Традиционные встречи однополчан и праздничные концерты состоятся в Центральном парке имени Горького, Измайловском и Сокольническом парках культуры и отдыха, в музее-заповеднике \"Коломенское\", на площади у Большого театра, во всех префектурах столицы.\n\nВечером в пятницу артисты будут выступать также на Красной, Театральной и Тверской площадях. В 22:00 на 31 площадке в Москве будет дан салют.\n\nФейерверк в Москве в честь Дня Победы будут обеспечивать более 70 салютных установок. \"Для производства фейерверка 9 мая в Москве будут использоваться 74 салютные установки, которые разместятся на 33 точках в городской черте\", - сообщил \"Интерфаксу-АВН\" начальник пресс-службы Московского военного округа полковник Виталий Гусак.\n\nОн сказал, что в Москве будет произведено 30 залпов. \"Отдельный салютный дивизион оснащен мощными салютными установками - калибра 105, 195 и 310-мм, что позволяет сделать более яркими и красочными салюты и фейерверки в столице\", - отметил полковник.\n\n\"По традиции, - продолжил Гусак, - салюты будут проведены во всех городах-героях России, а также Калининграде, Ростове-на-Дону, Самаре, Екатеринбурге, Чите, Хабаровске, Владивостоке, Североморске и Севастополе в 22:00 по местному времени\".\n\nПо приказу министра обороны РФ праздничные артиллерийские салюты в ознаменование 58-й годовщины Победы будут произведены сегодня в 22:00 по местному времени в городах-героях Москве, Санкт-Петербурге, Волгограде, Новороссийске, Туле, Смоленске и Мурманске, а также в Калининграде, Ростове-на-Дону, Самаре, Екатеринбурге, Чите, Хабаровске, Владивостоке, Североморске и Севастополе. День Победы остается самым важным праздником для большинства россиян День Победы и спустя более полувека после завершения Великой Отечественной войны остается для россиян самым важным и любимым праздником. Об этом свидетельствуют данные социологических опросов - центра \"РОМИР-Мониторинг\" и Фонда \"Общественное мнение\".\n\nНамерение отмечать очередную годовщину разгрома нацизма высказывает подавляющее большинство населения России, по разным данным, от 74 до 83 процентов. Многие считают эту дату \"важнейшей вехой в истории страны\" (46 процентов). Трети опрошенных праздник \"дорог, поскольку они бережно хранят память о военных днях и погибших родных\". 12 процентов наших соотечественников прежде всего связывают этот день с возможностью почтить память погибших и поблагодарить живущих ветеранов войны.\n\nМежду тем некоторые изменения в восприятии Дня Победы все-таки происходят. Примерно 20 процентов участников опросов, в основном молодых, воспринимают эту дату лишь как \"очередные выходные дни\". Некоторые респонденты не празднуют День Победы, считая, что она была \"добыта неоправданно высокой ценой\", а потому 9 мая для них - лишь \"день скорби\".\n\nХарактерно, что более половины опрошенных (53 процентов) считают, что Россия и сегодня \"победила бы в войне, подобной Великой Отечественной\". За минувший год число сторонников этого мнения возросло почти на 5 процентов. Однако 40 проц участников опроса РОМИР с ними не согласны.\n\nИсточник: https://www.newsru.com/russia/09May2003/may.html\n"}