{"entities": [[[0, 30], [87, 153]], [[14, 30], [137, 153], [293, 300], [552, 567], [1312, 1327]], [[50, 64], [213, 229], [242, 245]], [[73, 85], [327, 352], [501, 513], [777, 779], [923, 941], [943, 955], [1253, 1265], [1270, 1273], [1417, 1429], [1664, 1676]], [[333, 339], [460, 499], [1259, 1265], [1608, 1614]], [[337, 339], [976, 982], [1159, 1161], [1263, 1265], [1612, 1614], [1729, 1731]], [[448, 457], [1572, 1581]], [[1080, 1087], [1368, 1375]], [[1718, 1748], [1756, 1759]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Посредники по Ближнему Востоку поддерживают линию Махмуда Аббаса, заявил Игорь Иванов\n\nУчастники \"квартета\" международных посредников по Ближнему Востоку \"поддерживают линию палестинского правительства во главе с Махмудом Аббасом и призывают его продолжать усилия по стабилизации обстановки в регионе\". Об этом заявил в Аммане глава МИД РФ Игорь Иванов по итогам встречи, посвященной решению палестино-израильского конфликта.\n\nКак сообщили сегодня ИТАР-ТАСС в российском внешнеполитическом ведомстве, Игорь Иванов выразил сожаление, что \"обстановка на Ближнем Востоке остается напряженной\". \"Последняя вспышка насилия красноречиво свидетельствует о том, что силы, противостоящие урегулированию, не оставляют попыток сорвать претворение в жизнь плана \"Дорожная карта\", - указал он. \"Необходимо сделать все возможное, чтобы не допустить нового витка конфронтации и сохранить имеющийся шанс на выход из кризиса\", - подчеркнул российский министр. Игорь Иванов также заверил, что \"Россия готова и впредь прилагать активные усилия для достижения мирного урегулирования конфликта, чтобы Израиль и Палестина жили бок о бок в безопасности\". \"Ради достижения этой цели мы намерены действовать в тесной координации со всеми заинтересованными сторонами\", - заметил глава МИД РФ. По его мнению, \"действительно прочный мир на Ближнем Востоке невозможен без урегулирования отношений Израиля с Сирией и Ливаном\". \"Поэтому, - считает Игорь Иванов, - настало время проработать программу шагов по возобновлению переговорного процесса на сирийском и ливанском направлениях\". Как сообщил корр.ИТАР-ТАСС официальный представитель МИД РФ Александр Яковенко, после завершения переговоров Игорь Иванов отправился в Великобританию сопровождать президента РФ Владимира Путина в ходе его государственного визита.\n\nИсточник: https://www.newsru.com/russia/22Jun2003/iv.html\n"}