{"entities": [[[2, 8], [264, 298], [1160, 1166], [1284, 1290]], [[96, 130], [619, 653], [831, 834]], [[163, 181], [686, 704]], [[184, 199], [707, 722]], [[740, 758], [762, 769]], [[1203, 1299], [1402, 1414], [1614, 1633]], [[1432, 1473], [1591, 1595]]], "includes": [[], [], [], [], [], [], []], "text": "В Юрмале на конкурсе молодых исполнителей приняты повышенные меры безопасности\n\nЧтобы попасть в открытый концертный зал \"Дзинтари\", зрителям придется пройти через двойное ограждение и металлодетектор, потом последует тщательный досмотр\n\nНа открывающемся сегодня в латвийском курортном городе Юрмала втором международном конкурсе молодых исполнителей \"Новая волна\" приняты повышенные меры безопасности, сообщает ИТАР-ТАСС.\n\nКак заявил генеральный директор конкурса Александр Румянцев, при составлении плана мер безопасности полицейские учитывали недавний теракт в Москве во время рок-концерта в Тушине.\n\nЧтобы попасть в открытый концертный зал \"Дзинтари\", зрителям придется пройти через двойное ограждение и металлодетектор, потом последует тщательный досмотр, в котором будут участвовать также и специально тренированные собаки. В зал нельзя проносить зонтики, и даже воздушные шарики и корзины с цветами. Как говорят представители службы безопасности, в шариках может быть ядовитый газ, а в цветах - взрывчатка.\n\nОрганизаторы рассчитывают, что каждый концерт посетит до 5 тыс. человек, а ночные дискотеки на пляже - до 20 тыс. Конкурс \"Новая волна\" пройдет в Юрмале с 30 июля по 3 августа.\n\nКак заявил Игорь Крутой, главный организатор и сопредседатель жюри открывающегося сегодня в Юрмале конкурса, \"Новая волна\" в будущем \"должен стать качественным музыкальным праздником, рождающим новые звезды\".\n\nИгорь Крутой убежден, что для участников конкурса из стран СНГ и Балтии российский рынок является очень перспективным. \"В огромной России есть возможность выступать с концертами, продавать свои диски\", - считает сопредседатель жюри.\n\n16 участников конкурса из 13 стран мира будут бороться за главный приз - \"Хрустальную волну\" и 25 тыс. долларов.\n\nИсточник: https://www.newsru.com/cinema/30Jul2003/urmala.html\n"}