{"entities": [[[36, 46], [105, 121], [299, 323], [451, 454], [692, 701], [814, 837]], [[44, 46], [119, 121], [306, 323], [699, 701], [820, 837]], [[50, 55], [125, 130], [553, 558], [643, 654], [755, 762]], [[359, 367], [369, 372], [673, 681]], [[513, 516], [868, 871], [885, 887]], [[1183, 1192], [1383, 1392], [1574, 1583]], [[1193, 1249], [1292, 1300]], [[1282, 1313], [1492, 1501]]], "includes": [[], [], [], [], [], [], [], []], "text": "Цены на нефть упали после заявлений лидеров ЕС по Ираку\n\nЦены на нефть во вторник падают после заявлений лидеров стран ЕС по Ираку. Цена январских фьючерсных контрактов в электронной системе торгов Нью-йоркской товарной биржи NYMEX утром во вторник упала на 1,8% и составила 36,13 долл. за баррель\n\nЛидеры европейских стран собрались на неформальный саммит в Брюсселе, где должны выработать единую позицию по иракской проблеме. По итогам понедельника они заявили, что считают необходимым предоставить инспекторам ООН дополнительное время для проверок в Ираке, тем самым устранить угрозу немедленного проведения США вооруженной операции против этой страны.\n\nВ подписанном в Брюсселе заявлении лидеры ЕС впервые упоминают возможность применения силы против Багдада, но лишь в качестве \"последней меры\". Одновременно главы европейских стран подчеркнули \"центральную роль ООН и полномочия ее Совета Безопасности в урегулировании иракского кризиса\".\n\nЦена апрельских фьючерсов на нефть Brent на Международной нефтяной бирже в Лондоне 17 февраля упала на 58 центов - до 31,92 долл. за баррель. Баррель российской Urals стоил 30,98 долл.\n\nОдновременно с этим после прекращения забастовки в Венесуэле государственная нефтяная компания Petroleos de Venesuela подсчитывает убытки. Как заявил президент компании Али Родригес, 63 дня общенациональной забастовки стоили 3 млрд долл. В результате Венесуэла была вынуждена импортировать около 100 тыс баррелей бензина в день, отмечает ИТАР-ТАСС.\n\nПо словам Родригеса, проблема производства и внутреннего потребления бензина будет решена в Венесуэле в первой половине марта. Сейчас острая нехватка бензина сохраняется.\n\nИсточник: https://www.newsru.com/finance/18Feb2003/oil.html\n"}