{"entities": [[[0, 17], [41, 46], [91, 116], [2409, 2428], [2429, 2434]], [[35, 40], [687, 692], [2168, 2173], [2488, 2494]], [[47, 59], [513, 516], [518, 521], [705, 718], [1854, 1864], [2218, 2229], [2429, 2454], [2514, 2526], [2528, 2540], [2561, 2564], [2602, 2604], [2648, 2658], [2780, 2790], [2887, 2899], [3071, 3082]], [[145, 156]], [[194, 217]], [[202, 217], [480, 493], [1036, 1043], [1942, 1957]], [[218, 222]], [[225, 230]], [[299, 306], [425, 441], [680, 692], [2200, 2215]], [[325, 347], [554, 576], [877, 900], [989, 1009], [1066, 1084], [1876, 1886], [1959, 1979], [2147, 2165], [2802, 2812], [2902, 2920], [3159, 3170], [3285, 3288]], [[579, 605], [2942, 2961]], [[629, 635], [639, 646]], [[727, 729], [740, 746], [768, 772], [815, 838], [1174, 1202], [1213, 1215], [1225, 1231], [1242, 1245], [1334, 1338], [1354, 1356], [1605, 1606], [1628, 1632], [1653, 1656], [1719, 1731], [1759, 1763], [1807, 1813]], [[740, 751], [781, 803], [815, 820], [954, 960], [979, 981], [1179, 1193], [1225, 1236], [1277, 1288], [1384, 1390], [1514, 1520], [1616, 1619], [1648, 1650]], [[764, 778], [1238, 1251]], [[904, 944], [1557, 1571]], [[911, 944], [1087, 1094], [1158, 1165], [1564, 1571]], [[1509, 1528]], [[1667, 1680], [1695, 1701]], [[1837, 1839], [2763, 2765]], [[2006, 2043], [3203, 3220]], [[2032, 2043], [3209, 3220]], [[2242, 2265], [2267, 2274], [3092, 3098]], [[2816, 2838], [2965, 2967]], [[3029, 3061]], [[3130, 3144], [3237, 3239], [3257, 3262], [3273, 3274], [3299, 3300], [3336, 3339], [3376, 3387], [3400, 3404], [3431, 3434], [3461, 3463]], [[3257, 3268], [3336, 3344], [3376, 3382]]], "includes": [[], [], [3], [], [6, 7], [], [], [], [2, 15], [], [], [], [], [], [13, 17], [], [], [], [], [], [], [], [], [24], [], [], []], "text": "Правительство США знает о казнях в Ираке своих информаторов, но закрывает глаза\n\nВ четверг администрация Белого дома утвердила решение о выплате информатору, рассказавшему о том, где скрывались сыновья Саддама Хусейна Удей и Кусай, награды в размере 30 миллионов долларов. Однако судьба большинства иракцев, сотрудничающих с американскими войсками, складывается чаще всего вовсе не так удачно.\n\nВ пятницу в новом обращении к иракскому народу, переданном телекомпанией Al-Jazeera, Саддам Хусейн призвал \"истребить тех, кто предал нацию\" сотрудничеством с американскими войсками.\n\nГазета The Washington Post опубликовала в пятницу статью, в которой рассказывается о том, как именно жители Ирака поступают с инорфматорами.\n\n\"Если ты не убьешь своего сына, мы вырежем всю твою семью\"\n\n28-летний Сабах Кербул был казнен своим собственным отцом, за \"предательство и сотрудничество с оккупационными войсками\".\n\nЖители небольшой иракской деревни Тулуйя обвинили Сабаха в том, что именно он указал американским военным на людей, симпатизирующих Саддаму. Последующая операция американских войск в деревне привела к гибели 4 мирных жителей.\n\nЧерез несколько дней совет деревни объявил отцу Сабаха Кербула - Салему, что если он не убьет своего сына, вся его семья будет уничтожена.\n\nКазнь \"предателя\" была публичной. Очевидцы рассказывают, что у отца дрогнула рука. Он сделал два выстрела, ранив Сабаха в ногу и живот, и потерял сознание. Последние несколько выстрелов, в том числе \"контрольный выстрел в голову\", сделал брат Сабаха - Салах.\n\nВокруг места казни стояли жители деревни, вооруженные автоматами AK-47.\n\n\"Я все-таки его отец. У меня есть сердце, а он - мой сын! Даже пророк Авраам не смог убить своего сына\", - говорит Салем Кербул, затягиваясь сигаретой. \"У меня просто не было другого выбора\". В глазах у Салема стоят слезы.\n\n\"Сначала мы истребим всех предателей, а потом - оккупантов\"\n\nЗа несколько месяцев, прошедших после падения режима Саддама Хусейна, американским военным удалось поймать около 80% помощников и функционеров партии Баас, а также конфисковать большое количество оружия, боеприпасов и взрывчатки. Почти все успешные операции американских войск в Ираке были проведены по наводке местных жителей.\n\nИнформаторы работают за денежное вознаграждение, которое может быть не очень большим - около 20 долларов, или достаточно крупным - до 2 500 долларов. Единственное, чего не могут предоставить американские власти своим иракским помощникам - это гарантий безопасности.\n\nПо стране циркулируют списки информаторов. Информаторов публично казнят, на них устраивают покушения или забрасывают их дома гранатами. Каждая листовка с \"именами предателей\" начинается традиционным \"во имя Аллаха, милостивого и милосердного\", а заканчивается словами: \"Сначала мы истребим всех предателей, а потом - оккупантов\".\n\nПредставители СЕНТКОМА не комментируют сообщения об убийствах и казнях информаторов. \"Американская армия умыла руки\", - пишет The Washington Post.\n\n\"Мы не предоставляем никакой защиты на местном уровне\", - заявил генерал-лейтенант Рикардо Санчез.\n\nНе все информаторы получают деньги. Некоторые \"работают за идею\"\n\n45-летний Шакр, рассказавший американцам о том, где скрываются некоторые члены партии Баас утверждает, что он сделал это \"ради своих детей\".\n\n\"Я не взял у них ни цента. Я хочу сделать достойное дело, чтобы мои дети потом добрым словом вспоминали своего отца\", - говорит Шакр.\n\nСпустя несколько дней в его дом бросили гранату. Пока он жив.\n\nИсточник: https://www.newsru.com/world/01Aug2003/informants.html\n"}