{"entities": [[[0, 3], [1072, 1082], [1505, 1507], [2204, 2206], [2308, 2310], [3039, 3048], [3281, 3293]], [[18, 33], [81, 107], [182, 187], [206, 209], [226, 261], [331, 334], [416, 421], [742, 785], [808, 820], [872, 874], [931, 944], [1008, 1020], [1139, 1147], [1149, 1151], [1279, 1289], [1388, 1411], [1445, 1453], [1467, 1469], [1481, 1484], [1517, 1520], [1751, 1759], [1859, 1861], [2015, 2019], [2075, 2078], [2217, 2220], [2498, 2509], [2589, 2595], [2636, 2646], [2662, 2673], [2724, 2727], [2747, 2749], [3070, 3073], [3140, 3142], [3324, 3333], [3502, 3514], [3560, 3563], [3594, 3597], [3627, 3630], [3680, 3683], [3704, 3706], [3740, 3744], [3752, 3755], [3797, 3800], [3837, 3839], [3938, 3947], [3977, 3979], [4003, 4006], [4056, 4058], [4122, 4125], [4246, 4249], [4269, 4272], [4283, 4286], [4338, 4341], [4367, 4375], [4402, 4404], [4473, 4476], [4519, 4522], [4542, 4545]], [[36, 62], [1523, 1542], [3357, 3404], [3829, 3835], [3852, 3855]], [[251, 261], [388, 393], [513, 516], [526, 531], [913, 924]], [[287, 307], [345, 348], [395, 397], [500, 502], [532, 535], [575, 596], [680, 702], [1058, 1068], [1726, 1736]], [[446, 465], [2573, 2580]], [[774, 785], [1400, 1411], [2949, 2960]], [[1183, 1194], [1268, 1278]], [[1588, 1610], [1614, 1621]], [[1922, 1932], [2021, 2024], [2707, 2713], [3028, 3048], [4501, 4507], [4524, 4527]], [[2090, 2105], [2382, 2387]], [[2108, 2123], [2390, 2395]], [[2125, 2132], [2232, 2234], [2334, 2337], [2610, 2616], [4246, 4255]], [[2908, 2925]], [[2933, 2960]], [[2986, 2991]], [[3076, 3095], [3097, 3100], [3136, 3139]], [[4144, 4159], [4176, 4179], [4215, 4218], [4257, 4260]], [[4443, 4450], [4452, 4459]], [[4603, 4607], [4652, 4654], [4677, 4679], [4707, 4710], [4761, 4763]]], "includes": [[], [], [], [], [], [], [], [], [], [17], [], [], [10, 11], [], [], [13, 14], [], [], [], []], "text": "ЦРУ ведет допросы Шейха Мохаммеда в камере \"Отель \"Калифорния\" без еды и одежды\n\nАрестованный Шейх Мохаммед подвергался специальной обработке в течение трех дней. Опасаясь за судьбу своих детей и того, что его могут отравить, самый преданный соратник бен Ладена согласился сотрудничать. Пакистанские военные заявили сразу же после его захвата: \"Нам нужно несколько часов, чтобы захватить Усаму. Мы ничего не сделаем твоим детям\", - пишет сегодня Corriere Della Sera(перевод на сайте Inopressa.ru).\n\n\"Мы напали на его след, от Усамы нас отделяют несколько часов\", - сотрудник пакистанской разведки не мог выразиться точнее. В ходе незапланированной пресс-конференции представители пакистанских спецслужб продемонстрировали видеозапись захвата Халеда Шейха Мохаммеда, \"мозга\" \"Аль-Каиды\".\n\nВ течение двух дней арестованный отказывался отвечать на вопросы, но на третий день он признался, что в декабре встречался с бен Ладеном. Где? Шейх Мохаммед не ответил на этот вопрос. Поэтому полицейские не уверены, что арестованный говорит правду. Вполне вероятно, что пакистанцы (и американцы) попытаются выяснить правду любой ценой. Это понимает и Мохаммед. Он это осознал в момент захвата.\n\nПервое фото, сделанное после ареста и распространенное в СМИ, красноречивее слов. На фотографии экстремист изображен со спутанными волосами, в майке, со связанными за спиной руками, взгляд устремлен вниз. Номер три в \"Аль-Каиде\" испуган. А как может быть иначе? Мохаммед - террорист, он знает, что его ждет на допросах.\n\n\"Мы перевели его в \"Отель \"Калифорния\", - сообщил американский чиновник, намекая на известную песню Eagles, в которой говорится, что в этот отель \"ты можешь попасть когда угодно, но тебе оттуда уже никогда не выбраться\".\n\nПакистанцы заявляют, что Мохаммед держался в течение двух дней, возможно, чтобы дать время сообщникам перебраться в надежное место. \"Он произносил суры из Корана, казалось, пребывал в трансе\". Но американцы, присутствовавшие на допросах, использовали систему, безотказно воздействующую на отца. Они пообещали, что будут \"бережно\" обращаться с двумя его сыновьями, 9-летним Юсефом и 7-летним Абедом, которых нашли на одной из квартир в Карачи и переправили в Соединенные Штаты. \"Мы пообещали ему возвратить их в Пакистан целыми и невредимыми, - сообщил источник. - Это лишь дети, но мы попытались получить от них любую возможную информацию\".\n\nИспользование Юсефа и Абеда в качестве инструмента давления, если это действительно так, вызывает смятение, даже если речь идет о преступнике, несущем ответственность за гибель тысяч невинных людей, пишет издание.\n\nПоказ Халиду видеозаписи с детьми привел к тому, что экстремист потерял веру в самого себя. Жестокое обращение. Более того, агенты заставили его поверить в то, что он оказался в руках ближневосточной секретной службы, не соблюдающей никаких прав заключенных.\n\nПрекрасный инструмент для того, чтобы сломить сопротивление. Как полевые командиры, так и простые боевики \"Аль-Каиды\" боятся оказаться в руках своих \"арабских братьев\". На втором этапе сотрудники спецслужб пригрозили отправить его в какую-нибудь страну, где физические пытки являются нормой: \"Там ты быстро заговоришь\". Эта система применялась десятки раз после 11 сентября. Сирия, Марокко, Египет, Иордания - \"райские уголки\", избранные американцами.\n\nВ перерывах между допросами Мохаммеда раздевали и помещали в камеру со звукоизоляцией и ослепляющими лампами. На полу не было ничего. Даже матраса. Иногда полнейшая тишина нарушалась оглушительной музыкой. Арестованный просил прекратить эту пытку, но никто не мог его услышать. В течение двух дней ему не давали есть и пить. Потом его стали кормить, но в неурочное время, чтобы сбить его биологический ритм. Он заглядывал в котелок и спрашивал себя, что в его похлебке. Яд? Сыворотка, чтобы развязать ему язык? Однажды, вернувшись в камеру, он увидел, что она наполовину заполнена водой.\n\nПосле завершения, как говорят специалисты, \"массажа\" Мохаммеда вновь повели на допрос. Если он шел на сотрудничество, ему давали какую-нибудь одежду, если отказывался, то он оставался голым, с привязанными к стулу руками и ногами. Перед ним всегда находились два следователя: добрый и злой. Они прочли все, что имелось в архивах, они рассказывали подробности о его детях. Они вошли в его жизнь и в его мозг. \"Добрый\" задавал вопросы о семье, злой мучил его вопросами о сообщниках.\n\nМохаммед оказался твердым орешком. Он вел разгульную жизнь, но не забывал о религии, которая обеспечивала ему психологическую защиту. Агенты испытывали его: они ставили перед ним на столик стакан с водой и чашку с кофе. Обычно в тюрьме араб соглашается на стакан воды, потому что кофе он пьет с друзьями. Если он поступает иначе, значит из его внутренней стены вывалился еще один кирпич. Потом он заговорит, без умолку.\n\nИсточник: https://www.newsru.com/world/11Mar2003/kaida_.html\n"}