{"entities": [[[0, 8], [56, 69], [234, 242], [1071, 1079], [1417, 1425], [1661, 1668], [1694, 1696], [1722, 1724], [1775, 1778], [1868, 1882], [1911, 1922], [1984, 1986], [2004, 2008]], [[18, 37], [95, 114], [282, 286], [371, 380], [563, 582], [721, 733], [976, 980], [1203, 1215], [1387, 1391], [1570, 1581], [1739, 1748], [2145, 2149]], [[153, 170], [172, 179], [1599, 1614]], [[157, 170], [493, 498], [500, 507], [1327, 1343], [1629, 1646], [1853, 1858]], [[304, 324], [763, 774]], [[349, 393], [458, 465], [1228, 1234], [1276, 1278]], [[413, 416], [442, 445]], [[667, 684], [2703, 2720]], [[852, 862], [864, 871]], [[916, 922], [2406, 2412]], [[1038, 1051], [1489, 1496], [1498, 1505]], [[1062, 1089], [1408, 1425], [1531, 1540]], [[1484, 1496], [1514, 1517]], [[1623, 1628], [1629, 1632]], [[1861, 1897], [1911, 1914], [1939, 1940], [2073, 2074], [2102, 2109]], [[2015, 2025], [2087, 2090]], [[2054, 2063], [2065, 2072]], [[2170, 2190], [2192, 2199], [2261, 2263]], [[2309, 2327], [2338, 2346], [2414, 2425]], [[2463, 2472], [2483, 2487]], [[2836, 2847], [2942, 2953]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "\"Святые\" опустили \"Манчестер Юнайтед\" с небес на землю\n\n\"Саутгемптон\" прервал победное шествие \"Манчестер Юнайтед\" в чемпионате английской премьер-лиги. Гол Джэймса Битти, который был забит на последних минутах встречи, принес победу \"Святым\" - 1:0.\n\nВыигравшие три стартовых матча \"МЮ\", и в поединке на стадионе \"Сент-Мари\" играли неплохо, но даже великолепному новичку \"Юнайтед\" Тиму Ховарду не удалось поймать мяч после навеса с углового. Мяч прошел мимо вратаря, и прекрасно лег на голову Битти, который поразил, по сути, пустые ворота.\n\nЭто первое поражение \"Манчестер Юнайтед\" с декабря 2002 года. Как предполагали многие эксперты более чем скромная победа над \"Вулверхэмптоном\" стала лишь началом игрового спада в \"Манчестере\". Кроме того, на поражение на \"Сент-Мари\" безусловно повлияли и травмы ведущих игроков. Не присутствовал на этом матче Пол Скоулз, который, по всей видимости, не сыграет и за сборную Англии в матче чемпионата Европы с Турцией.\n\nВ первом тайме \"МЮ\" смог создать только один опасный момент, но сильный удар Диего Форлана парировал голкипер \"Святых\" Пол Джонс. В свою очередь, Микаэль Сильвестр не смог наладить взаимопонимание с партнерами и часто выпадал из игры обороны \"Манчестера\". Между тем, Ховард трудился в поте лица. Так на 67-й минуте он отразил опасный удар Кевина Филлипса, а на 74-й все тот же Битти головой замыкал очередной навес в штрафную \"МЮ\".\n\nВ конце матча голкипер \"Сэйнтс\" устроил настоящее акробатическое представление, парировав удар Форлана, который наносил его в дальний от голкипера угол. Это было последнее чем \"Манчестер\" смог ответить на пропущенный мяч.\n\nПосле матча его герой - Битти - заявил, что команда сейчас радуется, так как ею одержана первая победа. \"Мы играли против чемпионов и победили, что вселяет в нас уверенность, что эта победа не будет единственной в чемпионате\", - сказал Битти.\n\nТренер \"Саутгемптона\" Гордон Страчан отметил, что его команда играла хорошо. \"Я думаю, что после обескураживающего старта, мы наконец-то нашли свою игру. Нападающие наконец-то сыграли именно в том темпе, который я требовал от них\", - сказал Страчан.\n\nВ завершении стоит отметить, что \"МЮ\" понес потерю в лице бразильца Келберсона, который в одном из моментов повредил плечо. Пока не известно сколько он будет отсутствовать.\n\nНапомним, что накануне лондонский \"Челси\", хозяином которого является Роман Абрамович, потерял первые очки в чемпионате Англии. Его команда сыграла вничью с \"Блэкбэрном\" - 2:2. \"Ньюкасл\" продолжил свою ужасную неделю поражений. \"Сороки\" уступили \"Бирмингему\" - 0:1. Гол Марка Видуки помог \"Лидсу\" выиграть у \"Миддлсбро\" - 3:2. \"Фулхэм\" выиграл лондонское дерби у \"Тоттенхэма\" - 3:0.\n\nНе забивались голы в матче между \"Вулверхэмптоном\" и \"Портсмутом\", а также во встрече \"Болтона\" и \"Чарлтьона\". \"Астон Вилла\" выиграла у \"Лестера\" - 3:1.\n\nИ, наконец, \"Ливерпуль\" выиграл четвертое подряд Мерсисайдское дерби, взяв верх над \"Эвертоном\" со счетом - 3:0. Этим \"Ливерпуль\" снял нагнетавшиеся вопросы о скорой отставке тренера Жерара Улье.\n\nИсточник: https://www.newsru.com/sport/31Aug2003/engtrecap.html\n"}