{"entities": [[[2, 5], [61, 64], [348, 351], [1003, 1006], [1143, 1146], [1712, 1715], [1927, 1933], [2190, 2193]], [[108, 144], [176, 178], [228, 231]], [[254, 266], [295, 297]], [[332, 366], [373, 375], [578, 586]], [[471, 482], [738, 749]], [[571, 586], [621, 624]], [[810, 839], [1115, 1118]], [[856, 873], [921, 923]], [[874, 879], [881, 888]], [[1059, 1069], [1096, 1103]], [[1121, 1146], [1408, 1429]], [[1319, 1334], [1336, 1339]], [[1484, 1502], [1504, 1511], [1590, 1599]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], []], "text": "В США вводится в обращение \"розовая\" 20-долларовая купюра\n\nВ США в четверг, 9 октября, вводится в обращение новая \"цветная\" 20-долларовая купюра. После первых анонсов в России ее начали называть \"розовой\", однако оказалось, что она - не только розовая.\n\nНовая купюра сохранит прежний размер, на ее лицевой стороне останется портрет 7-го президента США Эндрю Джексона, хотя он значительно изменился и больше напоминает собственный бюст. На оборотной стороне - изображение Белого дома.\n\nОсновными цветами по-прежнему будут зеленый, белый и черный. В то же время фон вокруг головы Джексона станет бледно-оранжевым, слева от нее появится голубой орел, а цифра 20 в правом нижнем углу из зеленой превратится в желтую. На другой стороне вокруг Белого дома будут разбросаны маленькие цифры 20 желтого цвета.\n\nСегодня Федеральная резервная система начнет снабжать новыми банкнотами банки, которые, в свою очередь, будут выдавать их на руки американцам.\n\nМероприятия по этому поводу пройдут в крупнейших городах США. Так, в Нью-Йорке \"дебют\" новой купюры состоится на Тайм-Сквер, в магазинах и заведениях которой сотрудники ФРС и министерства финансов США, в частности, директор Бюро гравировки и печати Том Фергюсон, впервые расплатятся новыми банкнотами.\n\nВ Вашингтоне новая купюра впервые будет использована для оплаты услуг городской почты, где в мероприятии также примут участие высокопоставленные представители министерства финансов, сообщает РИА \"Новости\".\n\nВсе эти мероприятия - часть обширной программы, которая рассчитана на то, чтобы \"приучить\" людей к новому облику 20-долларовых купюр. Программа, в частности, предполагает выпуск более 37 млн учебных материалов книг, брошюр, компьютерных дисков и т.д.\n\nДля США отказ от традиционного черно-зеленого дизайна - большая проблема. Доллар - мировая валюта, и людей во всем мире необходимо \"приучить\" к новым долларам. С подобным настороженным отношением к новым купюрам власти Штатов столкнулись впервые в 1996, когда были представлены обновленные купюры с видоизмененными портретами президентов. Сейчас же изменения гораздо более значительны.\n\nНовые цвета должны затруднить подделку и позволят легче отличать купюры различного номинала. В США подделывают чаще всего именно купюры в 20 долларов. За рубежом более популярны стодолларовые банкноты. Новые банкноты достоинством в 50 и 100 долларов должны появиться соответственно в 2004 и 2005 годах.\n\nРешение о возможном новом дизайне 5- и 10-долларовых купюр пока не принято, а изменение облика двух- и однодолларовых банкнот не планируется. Как ожидается, новый дизайн банкнот будет вводиться каждые 7-10 лет.\n\nОфициально новая \"двадцатка\" впервые была представлена пять месяцев назад. С тех пор бюро гравировки и печати изготовило и передало в хранилища уже 915 млн таких банкнот.\n\nИсточник: https://www.newsru.com/finance/09Oct2003/kup.html\n"}