{"entities": [[[0, 17], [92, 110], [156, 176], [226, 233], [519, 536], [920, 935]], [[47, 65], [137, 176], [346, 354], [366, 368], [395, 405], [479, 482], [549, 559], [770, 779]], [[67, 77], [431, 437], [499, 510], [592, 598], [693, 704], [837, 843], [1076, 1082]], [[204, 210], [726, 732]], [[212, 233], [266, 269]], [[252, 260], [262, 265]]], "includes": [[], [4], [], [], [], []], "text": "Афганская сборная расформирована после бегства девяти футболистов\n\nАфганистан расформировал сборную по футболу после \"позорного\" бегства девяти футболистов национальной команды из тренировочного лагеря в Италии. Шесть игроков сборной были арестованы в Германии, где они пытались найти политическое убежище.\n\nИтальянская полиция обещала задержать беглецов и передать их в руки правосудия. Однако футболисты не хотят возвращаться на родину, так как боятся наказания за \"нанесенный ими ущерб репутации Афганистана\". Глава афганской сборной заявил, что футболисты будут обязательно возвращены на родину и наказаны по всей строгости закона.\n\nСерия первых за последние 20 лет войн и кровопролития в Афганистане матчей, намеченных в Италии, сорвалась и власти очень недовольны беглецами. Деньги, выделенные на эту поездку, могли пойти на нужды страны, сообщает ИТАР-ТАСС. Футбольная федерация объявила о наборе новых игроков в сборную команду.\n\nПодобный случай произошел в 1996 году на Олимпийских играх в Атланте. Тогда афганский боксер Мохаммед Джавид Аман не захотел вернуться на родину и попросил политическое убежище.\n\nВообще же случаи дезертирства спортсменов ради лучшей жизни на процветающем Западе случаются довольно часто. В августе 2003 года 12 футболистов молодежной сборной Сьерра-Леоне потерялись в Финляндии, тогда же трое кубинских гимнастов предпочли остаться в США. В январе 2002 года шесть кубинских волейболистов исчезли в ходе соревнований в Бельгии, а в августе 2001 года был поставлен своеобразный рекорд - в ходе Игр Франкофонии в Канаде попросили убежища сразу 106 спортсменов из многих стран Африки.\n\nИсточник: https://www.newsru.com/sport/20Apr2004/75487438768.html\n"}