{"entities": [[[0, 10], [103, 134], [559, 568], [1715, 1740]], [[13, 28], [137, 159]], [[21, 28], [148, 159], [323, 345], [428, 434], [855, 862], [1129, 1136], [2040, 2047], [3045, 3052], [3511, 3518]], [[223, 259], [1628, 1635], [1999, 2006], [2305, 2310], [2429, 2436], [3105, 3112], [3239, 3261], [3415, 3437]], [[388, 392], [900, 904], [1299, 1311], [1503, 1515], [1559, 1563], [1837, 1850], [2062, 2074], [2218, 2222], [2700, 2712], [3318, 3330], [3690, 3694]], [[395, 401], [907, 913]], [[742, 751], [2122, 2132], [3863, 3873]], [[841, 862], [1115, 1136], [1166, 1200], [1399, 1411]], [[937, 961], [989, 993], [1256, 1272]], [[1050, 1064], [1138, 1148]], [[1542, 1563], [1686, 1701]], [[2023, 2029], [2082, 2090], [2868, 2888], [2890, 2897], [2930, 2950]], [[2305, 2317], [2722, 2752], [3441, 3466]], [[2423, 2459], [2474, 2479], [2609, 2619], [2878, 2888], [2940, 2950]], [[2520, 2530], [2564, 2575], [2667, 2677], [2756, 2758], [2823, 2827], [3184, 3195]], [[3074, 3128], [3165, 3167], [3265, 3267], [3544, 3552], [3555, 3570], [3583, 3586], [3679, 3682], [3708, 3711], [3743, 3764], [3820, 3828]], [[3470, 3483], [3495, 3499]], [[3852, 3918], [3933, 3940]]], "includes": [[], [], [], [], [], [], [], [], [], [10], [], [], [], [], [], [], [], []], "text": "Спецслужбы и полиция Израиля приведены в повышенную готовность в связи с угрозами масштабных терактов\n\nИзраильские службы безопасности и полиция по всей стране приведены в состояние повышенной готовности в связи с угрозами террористической организации \"Хамас\" осуществить в ближайшее время масштабные теракты на территории еврейского государства в ответ на операцию израильских военных в Газе и Рафахе.\n\nВо всех крупных городах страны усилена охрана мест массового скопления людей, появились мобильные полицейские контрольные пункты, полицейские и сотрудники спецслужб проверяют документы у сомнительных лиц, а также все подозрительные автомобили. На въездах в израильские города, расположенные в округе Ха-Шарон, а также на шоссе, ведущих в Иерусалим, установлены дополнительные полицейские блокпосты.\n\nНапомним, что накануне подразделения Армии обороны Израиля при поддержке бронетехники провели в Газе и Рафахе спецоперацию по поимке палестинских террористов и розыску сотрудничающих с ними. В завязавшихся столкновениях и перестрелках были убиты 15 палестинцев и еще более 40 - ранены. По словам представителей Армии обороны Израиля, все убитые были вооружены.\n\nИзраильское армейское командование объясняет, что главной целью операции было уничтожение отрядов боевиков, действовавших свободно в секторе Газа и осуществлявших обстрелы еврейских поселений из минометов, а также ракетами \"Кассам\". Командование отрицает, что операция была проведена в знак протеста против решения Ариэля Шарона уйти из сектора Газа в одностороннем порядке.\n\nОдин из убитых в Газе, как выяснилось, являлся личным телохранителем духовного лидера \"Хамас\" шейха Ахмеда Ясина. Как сообщило Армейское радио, Хани Абу Схайля разыскивался израильскими спецслужбами по подозрению в причастности к теракту 15 октября 2003 года у поселения Бейт-Ханун на границе с сектором Газа. Тогда в результате взрыва погибли 3 охранника посольства США.\n\nМинувшей ночью группировка \"Бригады Иззаддина аль-Касама\", являющаяся боевым крылом \"Хамас\", распространила призыв отомстить Израилю за операцию в секторе Газа. Текст послания гласит: \"Все ячейки боевиков в Иерусалиме, Хевроне, Шхеме (Наблусе - прим. ред.), Бейт-Лехеме (Вифлееме), Дженине, Тулькарме и Газе должны срочно, как только это возможно, совершить крупные теракты-самоубийства на наших землях, захваченных в 1948 году и обстрелять сионистские поселения ракетами \"Кассам\" и минометными снарядами\".\n\nЛидер \"Хамас\" Абдель Азиз ар-Рантиси также призвал своих соратников к совершению терактов против израильтян. \"Враг не уйдет безнаказанным, и израильтяне заплатят высокую цену\", - заявил ар-Рантиси, выразив надежду, что \"акты возмездия заставят израильтян убраться не только из сектора Газы, но и со всех оккупированных территорий\". \"Вы будете плакать не слезами, а кровью, и не избежите наказания за свои чудовищные преступления\", - говорится в обращении ар-Рантиси, которое цитирует телеканал FOX News.\n\nК заявлению ар-Рантиси присоединились и лидеры группировки \"Исламский джихад\", сообщает Mignews.\n\nС угрозами в адрес Израиля выступил в четверг и член политического руководства \"Хамас\" Махмуд аз-Захар. В интервью радиостанции Col Israel он подчеркнул, что израильтяне должны быть \"в любое время готовы к акциям террористов-смертников\".\n\nОн подтвердил, что военные ячейки в Иудее, Самарии и секторе Газа получили приказ о возобновлении терактов, о проведении \"мощных операций при участии террористов-смертников на всей территории Палестины\". \"Военное крыло возобновит свои операции в Израиле в любое время\", - сказал аз-Захар.\n\nМахмуд аз-Захар в 2003 году сам был объектом \"точечной ликвидации\". 10 сентября израильский самолет F-16 выпустил ракету по его дому в Газе. Тогда погиб его старший сын и телохранитель, а сам аз-Захар Аз-Захар был лишь легко ранен. По данным израильских спецслужб, аз-Захар причастен к подготовке терактов в Иерусалиме и у военной базы Црифин 9 сентября 2003 года, в результате которых погибли 15 израильтян и еще 40 получили ранения.\n\nИсточник: https://www.newsru.com/world/12Feb2004/israel.html\n"}