{"entities": [[[0, 23], [61, 79]], [[33, 59], [164, 226], [504, 522], [1095, 1116]], [[52, 59], [204, 226], [400, 407], [611, 617], [662, 665], [709, 716], [1044, 1050], [1138, 1144], [1282, 1288], [1390, 1396], [1412, 1415], [1527, 1533], [2822, 2829], [2947, 2954]], [[260, 315], [524, 558]], [[274, 315], [336, 343], [380, 383], [538, 558]], [[352, 367], [413, 416]], [[674, 693], [834, 843], [1268, 1270]], [[856, 880], [894, 897], [926, 929], [1547, 1594], [1759, 1775]], [[1031, 1050], [1125, 1144]], [[1682, 1703], [1705, 1707]], [[1855, 1862], [2047, 2054], [2056, 2059], [2497, 2504]], [[1874, 1905], [2016, 2044], [2343, 2349], [2351, 2354]], [[2145, 2170], [2172, 2175]], [[2268, 2290], [2387, 2395]], [[2623, 2642], [2707, 2710], [2832, 2840], [3048, 3051]], [[2652, 2655], [2657, 2660], [2850, 2853]], [[2920, 2925], [3135, 3140], [3388, 3393]], [[3067, 3073], [3098, 3101]], [[3102, 3140], [3162, 3171]], [[3197, 3241], [3244, 3254], [3340, 3361]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [14], []], "text": "Артиллерия сил коалиции поразила мечеть имама Али в Неджефе\n\nНесколько снарядов, выпущенных американской артиллерией, поразили в воскресенье главные входные ворота шиитской святыни - гробницы имама Али в иракском городе Неджеф. Об этом сообщил с места событий корреспондент иранского спутникового телеканала Al-Alam. В выпуске новостей Al-Alam показал последние кадры, переданные его сотрудниками из Неджефа.\n\nНа них видно, как ладонь полицейского закрывает объектив телекамеры, нацеленный в направлении гробницы имама Али. Корреспондент иранского телеканала сообщил, что большинство журналистов, находящихся в городе, не вняли призыву иракской полиции покинуть его.\n\nРанее телеканал Al-Arabia сообщил, что в Неджефе вновь вспыхнули ожесточенные бои. В ходе боев применяется тяжелая и легкая артиллерия. Эпицентром боев, как передает телеканал, стал район одного из старых кладбищ.\n\nУкрывшиеся там бойцы \"Армии Махди\" ведут с его территории прицельный огонь по американским военнослужащим. Американские военные перекрыли выезды из старой части города, машины иракских полицейских направляются к усыпальнице имама Али. На юге старой части города американские солдаты открыли предупредительный огонь: местное население должно \"очистить\" зону боевых действий.\n\nПо данным АР, на улицах города слышен грохот артиллерийских орудий, взрывы. Ранее, танки американских сил стали продвигаться вглубь города, направляясь к его центральной части.\n\nПо данным иракского информационного сайта Iraq all news со ссылкой на очевидцев, на улицах города, недалеко от одного из городских кладбищ - кладбища ас-Салям, была слышна танковая стрельба и видны черные клубы поднимающегося дыма.\n\nКак сообщает корреспондент Reuters, он слышал звуки пяти прогремевших взрывов недалеко от старого кладбища. К настоящему моменту данных о разрушениях и количестве жертв не поступало.\n\nВ Багдаде обстреляно здание Общеиракской конференции\n\nПо меньшей мере один человек погиб и пятеро получили ранения в воскресенье в результате минометного обстрела правительственного комплекса в Багдаде, где сегодня открылась Общеиракская национальная конференция.\n\nКак сообщает ИТАР-ТАСС, на территории \"зеленой зоны\", где расположены иракские правительственные учреждения и западные представительства, разорвались три минометных снаряда.\n\nКак сообщают очевидцы, гул взрывов сотряс стены в здании, где проходит форум; с места падения снарядов поднимаются клубы дыма. Обстрел был предпринят, несмотря на усиленные меры безопасности, введенные в Багдаде в связи с проведением Общеиракской национальной конференции.\n\nМежду тем сама Общеиракская конференция на грани срыва. Более ста депутатов покинули зал, где проходит конференция. Этот шаг был предпринят ими в знак протеста против не прекращающихся уже более двух недель вооруженных столкновений в священном для шиитов Неджефе.\n\nДепутаты покинули зал после выступления спецпредставителя генерального секретаря ООН по Ираку Ашрафа Кази. \"Пока в Неджефе не прекратятся столкновения и бомбардировки, не будет никакой конференции\", - заявил один из них.\n\nПри открытии форума было заявлено участие в нем 1300 делегатов из всех провинций Ирака. В течение трех дней делегатам предстоит избрать состав 125-местного Временного национального совета.\n\nЭтот орган будет наделен законодательными функциями. Как сообщил глава оргкомитета Фуад Маасум, временному парламенту предстоит одобрить бюджет Ирака на 2005 год и принять участие в организации всеобщих выборов, намеченных на конец января 2005 года.\n\nИсточник: https://www.newsru.com/world/15Aug2004/ali.html\n"}