{"entities": [[[0, 6], [54, 60], [3416, 3422], [4152, 4170], [4505, 4511]], [[25, 52], [79, 150], [386, 435]], [[37, 44], [130, 142], [247, 257], [425, 435], [455, 457], [828, 838], [944, 1001], [1309, 1316], [1398, 1408], [1453, 1462], [1861, 1884], [1921, 1924], [2090, 2097], [2149, 2156], [2281, 2288], [2391, 2400], [2485, 2500], [2618, 2630], [2656, 2686], [4778, 4785]], [[47, 52], [145, 150], [657, 662], [1030, 1035], [1424, 1429], [1766, 1771], [2316, 2321], [3303, 3307], [3408, 3413], [3732, 3738], [4347, 4352], [4405, 4411], [4582, 4586], [4860, 4865], [4997, 5003]], [[181, 207], [212, 215], [487, 500], [503, 505], [716, 722], [1886, 1892], [2004, 2006]], [[187, 193], [350, 354]], [[191, 193], [3189, 3195]], [[962, 1001], [2598, 2603], [2605, 2608], [2894, 2914], [3264, 3284], [3329, 3368], [3457, 3465], [4467, 4487], [4526, 4534], [4639, 4641], [4718, 4721], [4726, 4734], [4834, 4842]], [[1091, 1112], [1142, 1149], [2876, 2914], [2981, 3000], [3173, 3195], [3618, 3627]], [[1125, 1132], [2831, 2838], [3553, 3559], [4063, 4069], [4226, 4233], [4537, 4543], [4942, 4949]], [[1152, 1167], [3852, 3905]], [[1191, 1210]], [[1213, 1229]], [[1333, 1375], [1441, 1451], [1509, 1519], [1661, 1671], [1824, 1846], [2195, 2216], [2269, 2280]], [[1384, 1408], [1472, 1483], [1847, 1884], [2352, 2362], [2369, 2372]], [[1520, 1586], [1619, 1634], [2023, 2043], [2446, 2453], [2471, 2474]], [[1693, 1703], [1749, 1754]], [[2174, 2228], [2323, 2328], [2417, 2421], [2512, 2517], [2524, 2527]], [[2843, 2853], [2857, 2864], [3010, 3053]], [[2970, 2979], [3084, 3086]], [[3244, 3284], [3309, 3368], [3506, 3522], [3618, 3620]], [[3436, 3483], [3646, 3648]], [[3750, 3768], [4073, 4095], [4270, 4282]], [[3769, 3810], [3812, 3829], [3986, 3999], [4001, 4008], [4252, 4259]], [[3786, 3810], [3954, 3969]], [[3942, 3984], [4175, 4178], [4296, 4301]], [[4812, 4842], [4985, 4988]]], "includes": [[], [], [11, 12], [], [], [], [], [], [2, 10], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Москва намерена выйти на похитителей россиян в Ираке\n\nМосква намерена выйти на непосредственных организаторов захвата в заложники двух россиян в Ираке. Об этом в понедельник заявил глава МИД РФ Сергей Лавров. По его словам, усилия по освобождению заложников \"продолжаются в контакте со всеми, кто может иметь выход на похитителей\".\n\n\"Предпринимаемые нами шаги предполагают выход как на непосредственных организаторов захвата заложников, так и на тех, кто их сейчас удерживает\", - сказал и.о. министра.\n\nОн отметил, что \"контакты осуществляются как с коалиционными властями, Временным управляющим советом, так и с политическими, религиозными организациями в Ираке\".\n\n\"Одним из результатов этих контактов, - продолжил Лавров, - уже стали заявления руководителей крупных религиозных объединений с призывом к похитителям освободить заложников, чтобы не дискредитировать иракский народ и не пытаться искать виновников происходящего среди россиян\".\n\nДвое специалистов российской компании \"Интерэнергосервис\" удерживаются похитителями в Ираке уже неделю. 10 мая неизвестные обстреляли автомобиль с сотрудниками компании в пригороде Багдада. Один из россиян - Алексей Конорев - погиб. Двое других - Александр Гордиенко и Андрей Мещеряков - были захвачены в заложники. Все это время ведутся переговоры об освобождении россиян.\n\nВ воскресенье катарский спутниковый телеканал Al-Jazeera показал видеозапись с россиянами, похищенными в Ираке. По данным телеканала, заложники здоровы. Видеозапись была прислана в редакцию Al-Jazeera военизированной иракской группировкой \"Джеиш ат-Таифа аль-Мансура\" (\"Армия победоносной общины\").\n\nЭта группировка в направленном в редакцию телеканала заявлении требует от государств, \"участвующих в преступной агрессии, вывести своих граждан из Ирака\".\n\nОтвечая на вопрос, что может означать трансляция телеканалом Al-Jazeera видеозаписи с российскими заложниками, Лавров отметил: \"Это означает, что они живы. Полагаем, это достаточно достоверная информация\", передает \"Интерфакс\".\n\nОн сообщил, что об иракской группировке, взявшей на себя ответственность за похищение россиян, \"ранее ничего не было известно\".\n\nЗа освобождение россиян потребуют выкуп\n\nШеф московского бюро телеканала Al-Jazeera Акрам Хазам накануне подтвердил информацию о показе телеканалом россиян, захваченных в заложники в Ираке. Хазам подтвердил, что \"видел эту запись\" и по ней можно судить, что заложники здоровы.\n\n\"Но у меня есть сомнения по поводу стороны, объявившей, что она захватила этих заложников, - отметил Хазам. - На мой взгляд, за этим стоит криминал, и явно, что будут требовать деньги от фирмы, где работали эти россияне\".\n\nРанее сообщалось, что похищенные российские граждане могли получить ранения. Такое мнение высказывали эксперты в иракской службе безопасности, анализируя детали инцидента, произошедшего в 50 км от Багдада.\n\nВ автомобиле, в котором находились трое специалистов \"Интерэнергосервиса\", было обнаружено 30-40 пулевых отверстий. По сведениям источника, российские граждане ехали на японском автомобиле с затемненными стеклами.\n\n\"На таких моделях, - указал он, - обычно передвигаются по городу сотрудники коалиционной администрации, и, вероятно, специалистов из России приняли за граждан стран, поддерживающих США\".\n\nГруппа специалистов \"Интерэнергосервиса\" досрочно покидает Ирак\n\nГруппа специалистов российской компании \"Интерэнергосервис\" досрочно возвращается в понедельник из Ирака в Москву. Как сообщил генеральный директор концерна Александр Абрамов, по последним данным, 115 специалистов добровольно пожелали покинуть Багдад после того, как 10 мая неизвестные совершили нападение на их коллег.\n\nОднако, отметил он, точное число уезжающих будет известно только сегодня днем. Все желающие отбыть из страны прилетят в столичный аэропорт чартерным рейсом компании \"Авиалинии-400\". Этим же самолетом будет доставлено тело погибшего 44-летнего дефектоскописта Алексея Конорева, передает ИТАР-ТАСС.\n\nКак рассказал гендиректор \"Авиалиний-400\" Владимир Ефест, лайнер ТУ-154, который может принять на борт 164 пассажиров, возьмет курс на Багдад из аэропорта \"Домодедово\" около 08:00 по московскому времени. Время возвращения в российскую столицу, по его словам, зависит от продолжительности стоянки в Багдаде, но по расписанию самолет ожидают в \"Домодедово\" около 17:00. Ефест также подчеркнул, что \"американские власти в Ираке, контролирующие все полеты в воздушном пространстве страны, обычно без проблем выдают необходимые разрешения\".\n\nВ \"Интерэнергосервисе\" сообщили, что из Москвы представители компании в Багдад не полетят. \"Списки желающих покинуть Ирак будут формироваться до самого последнего момента, и мы должны быть готовы взять на борт максимальное количество людей\", - пояснили там.\n\nВ компании отметили, что, если вопрос с освобождением россиян будет решен положительно, около 220 сотрудников компании пока останутся в Ираке, чтобы завершить восстановительные работы на трех теплоэлектростанциях близ Багдада и одной в районе Насирии. Часть из них покинет страну уже в конце мая, а другие продолжат работы до 15 июня, поскольку именно тогда планируется сдать в эксплуатацию все теплоэлектростанции.\n\nИсточник: https://www.newsru.com/russia/17May2004/lavrov.html\n"}