{"entities": [[[0, 12], [34, 39], [216, 240], [736, 749], [861, 874]], [[34, 54], [56, 74], [255, 275], [394, 405], [654, 660], [1015, 1025]], [[176, 195], [406, 413], [484, 489], [549, 558], [850, 874], [961, 968]], [[706, 712], [769, 776]], [[803, 819], [975, 982]], [[1118, 1128], [1274, 1291], [1590, 1595]], [[1131, 1135], [1228, 1233], [1393, 1400], [1533, 1561], [1639, 1643]], [[1188, 1193], [1203, 1208]], [[1351, 1365], [1369, 1376]], [[1420, 1427], [1582, 1589]], [[1646, 1660], [1723, 1734], [1964, 1972], [2060, 2088], [2535, 2549], [2572, 2599], [2623, 2651], [2794, 2805]], [[1663, 1675], [1808, 1818]], [[1930, 1938], [1940, 1943]], [[2090, 2105], [2144, 2168], [2285, 2292], [2506, 2523]], [[2108, 2116], [2171, 2194], [2225, 2230], [2312, 2339], [2396, 2419]], [[2526, 2532], [2660, 2680], [2746, 2752], [2879, 2885]], [[2775, 2781], [2921, 2926]], [[2950, 2957], [2978, 2985], [3046, 3067], [3264, 3272]], [[2960, 2976], [3201, 3208]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Билялетдинов не выдержал давления своей бывшей команды\n\nСтоличное \"Динамо\" продолжает зарабатывать очки в чемпионате России по хоккею. В этот раз, в роли проигравшего оказался казанский \"АК Барс\", возглавляемый ныне Зинэтулой Билялетдиновым. 4:2 - победа московского \"Динамо\".\n\nИгра получилась весёлой, с большим количеством голевых эпизодов с той и другой стороны. Правда, сыграть на равных с динамовцами казанцы сумели только в стартовом периоде. И даже при этом, на первый перерыв гости ушли, уступая в счёте - 1:2. На голы Чубарова и Шахрайчука \"Ак Барс\" ответил шайбой Ячменёва.\n\nВ дальнейшем инициатива почти целиком и полностью перешла на сторону хозяев. На 26-й минуте матча Марков ещё раз огорчил Царёва, тем самым, подтолкнув Билялетдинова к решению о замене вратаря. Мера оказалась успешной. Канадец Брэтуэйт отыграл великолепно, позволив подопечным Билялетдинова чуть больше думать об атаке. За две минуты до финальной сирены Морозов счёт сократил. Казанцы сняли вратаря, что впрочем, оказалось на руку динамовцам. Александр Харитонов забил в пустые ворота, тем самым, установив итоговый результат - 4:2.\n\n\"Авангард\" - ЦСКА\n\nС точно таким же результатом завершился поединок в Омске. Правда, здесь победу праздновали гости. В первом периоде удача была на стороне \"омских ястребов\". Как следствие, шайба Попова и преимущество по счету перед второй третьею. В которой забивали только армейцы. Сначала отличился Якуценя, а чуть позже результативным броском отметился Фролов. Заключительная двадцатиминутка так же осталась за подопечными Вячеслава Быкова. На голы Мозякина и Якуцени омичи ответили шайбой Кривокрасова. 4:2 - победа ЦСКА.\n\n\"Металлург Мг\" - \"Нефтехимик\"\n\nВ Магнитогорске матч получился более упорным. \"Металлург\", благодаря шайбе Гладских, лидировал на протяжении почти всего поединка. Нижнекамцы сравняли счёт за три минуты до окончания заключительной трети, отличился Кукумберг, тем самым, переведя игру в овертайм. Где удача сопутствовала хозяевам. На 41-й секунде дополнительного времени точку в матче поставил Кухтинов. 2:1 - победа магнитогорского \"Металлурга\"\n\n\"Салават Юлаев\" - \"Сибирь\"\n\nДоигрались до овертайма и уфимский \"Салават Юлаев\" с новосибирской \"Сибирью\". Здесь, впрочем, счёт открыли гости. На 57-й секунде стартового периода отличился Павлов. Хозяева распечатали ворота подопечных Сергея Николаева лишь на исходе второй трети, забил Нуртдинов. Дожать же неуступчивого соперника удалось только в дополнительное время. Удача повернулась лицом к Зюзину. 2:1 - победа \"Салавата Юлаева\".\n\n\"Лада\" - \"Металлург Нк\"\n\nПродолжается падение новокузнецкого \"Металлурга\". В этот раз, поражение подопечным Николая Соловьёва нанесла тольяттинская \"Лада\" - 5:1. Впрочем, в начале второй трети столь весомым преимущество \"Лады\" не казалось. На шайбы Сёмина и Воробьёва \"Металлург\" ответил голом Пархоменко. Провал случился во второй половине игры, когда \"Лада\" трижды добивалась успеха. Забивали Семён, Бутурлин и Скугарев.\n\n\"Химик\" - \"Молот-Прикамье\"\n\n\"Химик\" отличился на девятой минуте матча, забил Метлюк. После чего воскресенская команда предпочла отсидеться в обороне. Следующий голевой эпизод состоялся лишь на исходе поединка. На 55-й минуте отличился Шамолин, на что \"Молот\" ответил результативным броском Хайдарова. 2:1 - победа \"Химика\"\n\nИсточник: https://www.newsru.com/sport/09Oct2004/dynamo.html\n"}