{"entities": [[[0, 19], [198, 237], [4984, 4991]], [[21, 47], [69, 72], [160, 183], [249, 292], [392, 399], [592, 594], [732, 737], [790, 792], [854, 860], [900, 902], [1000, 1002], [1204, 1210], [2319, 2325], [2389, 2395], [2579, 2587], [2589, 2597], [2668, 2673], [2757, 2762], [3059, 3065], [4133, 4152], [4305, 4308], [4672, 4678], [4887, 4893], [5057, 5062]], [[56, 60], [124, 151], [160, 163], [302, 317], [338, 341], [1282, 1297], [1344, 1346], [1407, 1409], [1551, 1554], [1570, 1573], [1925, 1935], [2073, 2077], [2099, 2102], [2106, 2109], [2122, 2126], [2171, 2175], [2441, 2451], [2550, 2565], [2598, 2600], [2609, 2614], [2708, 2712], [2972, 2976], [3215, 3219], [3445, 3449], [3485, 3495], [3498, 3501], [4035, 4044], [4527, 4531], [4532, 4545], [4576, 4579], [4661, 4664], [4719, 4721], [5116, 5131], [5152, 5154], [5178, 5183]], [[135, 138], [2157, 2175], [2400, 2409], [2677, 2681], [2813, 2816], [2869, 2872], [3002, 3011], [3201, 3219], [3322, 3325], [3600, 3603], [3730, 3733], [3784, 3787], [3975, 3978], [4128, 4131], [4179, 4182], [4228, 4235], [4237, 4239], [4246, 4248], [4265, 4267], [4364, 4367], [4895, 4897], [4948, 4951], [5031, 5034], [5232, 5235]], [[286, 292], [667, 673], [1034, 1045], [1096, 1102], [1318, 1324], [2233, 2239], [2931, 2937], [3550, 3556], [3747, 3753], [3854, 3860], [3878, 3884], [4348, 4354], [4930, 4937]], [[559, 582], [584, 591]], [[947, 965]], [[967, 983]], [[988, 998]], [[1070, 1073]], [[1360, 1392], [1437, 1439]], [[1462, 1467], [3805, 3810]], [[1624, 1639], [3278, 3293], [3353, 3365]], [[2714, 2723], [3089, 3096], [4341, 4354]], [[3154, 3166], [3168, 3171]], [[3986, 4022], [4027, 4034]], [[4388, 4409], [4453, 4456]]], "includes": [[], [], [], [], [], [], [], [], [], [6, 7, 8], [], [], [], [], [], [], []], "text": "The Washington Post: амбициозный диктатор Путин вынудил Буша осудить его\n\nИностранная пресса в четверг комментирует критику президента США Джорджа Буша в адрес его российского коллеги. В частности, американская газета The Washington Post пишет, что Владимир Путин, амбициозный диктатор России, вынудил президента Буша показать, насколько тот привержен делу демократии во всем мире.\n\nПринятое Путиным в понедельник решение покончить с системой прямых всенародных выборов российских губернаторов и избирать парламент на основе кандидатов, предложенных лидерами общенациональных партий, которые он, по большей части, контролирует, является несомненным шагом к тирании в России. Его невозможно оправдать войной с терроризмом. Эти планы Путин подготовил не один месяц назад. В качестве предлога он цинично использует чудовищный теракт в Беслане.\n\nВ действиях Путина нет ни сложности, ни неопределенности. Он устанавливает старомодную диктатуру в стиле Фердинанда Маркоса, Анастасио Сомосы или Пак Чун Хи. Он утверждает, что должен усилить государство для борьбы с врагами, - они говорили то же самое. России действительно необходимо бороться с терроризмом. Но отмена выборов и разгром политических оппонентов Путина не имеют с этой борьбой ничего общего.\n\nВозникает вопрос: беспокоит ли президента Буша судьба демократии в России? После 11 сентября он провозгласил стратегию продвижения демократии во всем мире. Он абсолютно правильно сделал ее краеугольным камнем в Ираке, и, несмотря на несовершенную реализацию пентагоновскими советниками, это остается его главной целью. Буш также возвестил о планах содействия демократии на Ближнем Востоке. И хотя попытки действовать в соответствии с риторикой на практике порой малоубедительны, эта цель остается достойной и важной. В Афганистане более 10 млн человек зарегистрировались для участия в президентских выборах 9 октября, и это ошеломляющий и неожиданный успех.\n\nПриверженность президента демократии политологи-реалисты высмеивают как идеализм. Даже демократы, когда-то верившие в продвижение демократии, относятся к попыткам Буша цинично и враждебно. Буш, к его чести, гнет свою линию.\n\nНо последние года два администрация Буша смотрит сквозь пальцы на антидемократические тенденции в России. Госсекретарь Колин Пауэлл весной сделал сильное заявление по поводу обращения Путина с оппонентами, а вчера выразил озабоченность последними шагами Путина. Но Белый дом относительно спокоен. А голоса президента, единственного голоса, имеющего авторитет, пока не слышно.\n\nМногое зависит от того, достанет ли у президента Буша воли осудить человека, которого он считает своим союзником в войне с терроризмом. Кое-кто скажет, что Путин \"с нами\"; возможно, так кажется и Бушу. Россиянам противостоит страшный терроризм, Путин консолидирует собственную власть. Как это поможет нам победить в войне с терроризмом?\n\nНа самом деле, это нам повредит. Неспособность поддержать демократические силы в России вызовет сомнения в приверженности Буша демократии во всем мире. Белый дом официально заявил New York Times, что действия Путина - это \"внутреннее дело россиян\". Неужели? Если так, то же самое справедливо в отношении всех народов, чьи права попирают тираны.\n\nЕсли администрация Буша будет придерживаться этой линии, противники демократии на Ближнем Востоке укажут на двойные стандарты США, а сторонники демократии в этом регионе будут дискредитированы. Это будет сильный удар по центральному, с точки зрения Буша, элементу борьбы с терроризмом.\n\nУ президента и его советников не должно быть сомнений в том, что в России на кон поставлены жизненно важные интересы США. Ведение войны с терроризмом не должно и не может означать отступление от других элементов американской стратегии и интересов США. Диктатура в России не менее опасна для интересов США, чем диктатура в Ираке. Если надежды на демократическую реформу в России исчезнут, соседи России в Восточной и Центральной Европе с полным основанием встревожатся и будут искать защиты у США.\n\nЕсть еще более фундаментальная реальность, от которой президент не должен отворачиваться. Российская диктатура никогда не будет надежной союзницей США. Российский диктатор всегда будет относиться к США с подозрением, потому что само существование Америки, ее мощь, ее влияние в мире, ее демократический пример будут угрозой его власти.\n\nНаконец, есть проблема народа России. Неужели США помогли покончить с советским коммунизмом лишь для того, чтобы наблюдать за тем, как ему на смену приходит тирания? Именно такое наследие хочет оставить после себя президент Буш?\n\nМногое зависит от того, что Буш сделает и скажет в ближайшие дни. Не стоит думать, что есть простые ответы. Если Буш осудит Путина, это не обойдется без последствий. Если он, как и следует, пойдет дальше и начнет предпринимать заметные шаги в экономической и политической сферах, чтобы выразить неодобрение относительно последних действий Путина, мы можем лишиться сотрудничества с Россией. И все же нам придется на это пойти, отмечает издание.\n\nВозможно, если к давлению со стороны США присоединится Европа, Путин почувствует, что вынужден отступить. В любом случае, президенту Бушу следует попытаться. Он должен остаться верным своим принципам ради самих принципов и ради интересов США. (Перевод статьи публикует сайт Inopressa.ru)\n\nИсточник: https://www.newsru.com/russia/16Sep2004/tiran.html\n"}