{"entities": [[[9, 22], [955, 962], [1824, 1831], [2963, 2966], [3004, 3008], [3894, 3901]], [[203, 225], [233, 240], [1394, 1436], [1580, 1582]], [[305, 357], [424, 426], [647, 650], [878, 881]], [[618, 624], [831, 837]], [[760, 782], [1966, 1972], [3565, 3571]], [[964, 979], [995, 997]], [[1204, 1226], [1326, 1336]], [[1624, 1650], [2246, 2284], [2571, 2597], [3197, 3223], [3266, 3272]], [[2106, 2113], [2129, 2132]], [[2298, 2308], [3167, 3177], [3453, 3463]], [[2407, 2414], [2416, 2419]], [[2648, 2650], [2718, 2720]], [[2735, 2736], [2782, 2785], [2824, 2825], [2868, 2871], [2883, 2900]], [[2904, 2911], [2931, 2934]], [[2984, 2988], [3104, 3150]], [[3633, 3683], [3685, 3687], [3770, 3773]], [[3794, 3809], [3829, 3831]], [[3873, 3882], [3884, 3891]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Депутаты новой Госдумы выносят из буфета ложки, вилки, чашки и даже солонки\n\nС приходом новых депутатов в буфетах началось массовое воровство чайных ложек и вилок. Местные буфетчицы недоумевают: неужели новоизбранные депутаты, среди которых немало денежных мешков, решили экономить на посуде?\n\nВопрос для работников парламентской сферы общественного питания более чем актуальный: стоимость пропавших приборов высчитывают из их и без того скромной зарплаты.\n\nРаньше, при СССР, ложки и вилки из буфетов тоже пропадали, но масштабы были не столь значительны и не сильно угрожали кошелькам буфетчиц и запасам инвентаря на складе.\n\n\"Раньше за неделю у нас пропадало 6 - 7 ложек, теперь таскают по 30 - 40 и штук по 15 вилок. Соль, кстати, тоже тащат\", - рассказала \"Комсомольской правде\" пожилая уборщица главного думского буфета. - На складе уже не осталось запасов. Вот, видите, у нас появились одноразовые пластмассовые ложки. Такого не было за всю историю Госдумы! Чашки и тарелки тоже тащат. Но их можно списать как бой. А приборы из металла списанию не подлежат\".\n\nНе помогает даже объявление, взывающее к совести народных избранников: \"Просьба не выносить столовые приборы и посуду\". В буфете поменьше аналогичная \"листовка\" провисела недолго. После того, как кто-то из депутатов возмутился подобным напоминанием, буфетчицы объявление послушно сняли.\n\nДействительно, сложно предположить, что депутаты, солидные люди в дорогих костюмах, потратившие сотни тысяч или даже миллионы долларов на избирательную компанию, могли позариться на буфетные ложки из нержавейки. Тем более что им положены персональные приборы.\n\nСогласно табелю оснащения кабинетов, помимо стола, кресел и другого хозинвентаря, рядовым полагается по 4 персональные ложки, начальникам - по 6. Простым депутатам не положено, однако, иметь рюмки.\n\nВидимо, в Госдуме считается, что выпивать имеют право только депутаты при должности. И чем выше статус, тем напитки должны быть разнообразнее, отмечает газета.\n\nПредседатель комитета может претендовать всего лишь на 6 рюмок, а те, кто повыше, уже на 12 и постольку же фужеров и бокалов. Плюс стаканы. У начальников они хрустальные, а у рядовых - стеклянные. В кабинете вице-спикера Георгия Бооса ложки полагаются, а вилки - нет.\n\nВ табеле оснащения депутатских кабинетов нет портрета президента, но есть \"полоскательница\"\n\nПредметы государственной символики выдаются депутатам по старшинству. Спикеру, его замам и главам фракций - российский флаг и карта страны, председателям комитетов - только карта, а обычным избранникам не дают ни того, ни другого.\n\nВ табеле оснащения кабинетов имеется предмет под названием \"полоскательница\" - он полагается каждому депутату. Сами парламентарии не знают, для чего он нужен.\n\n\"Зубы я всегда чищу дома по утрам, и полоскательница мне не нужна. И вообще ни на что казенное я не надеюсь. Даже туалетную бумагу покупаю сам\", - заявил Николай Харитонов.\n\n\"Депутат не енот, полоскать ему ничего не надо. А то, что у нас пропадают ложки, меня не удивляет. В Думе бывает много всякого народа. Ходит, кто попало. Могут и ковер скатать и унести\", - пожаловался председатель комиссии по этике Геннадий Райков.\n\nА вот портрет президента, как ни странно, в табеле оснащения кабинетов не предусмотрен. Это, видимо, потому, что табель составлялся еще при Ельцине. Сейчас же, как раз разрабатывается новый документ, и вполне вероятно, что депутаты учтут оплошность и распишут отдельной строкой, кому и какой портрет президента можно вывешивать в служебном кабинете. Пока же этот процесс происходит стихийно и добровольно, пишет газета.\n\nПо-настоящему серьезностью проблемы пропажи ложек проникся лишь замглавы Комитета по регламенту Сергей Глотов. Он обещал разобраться, несмотря на то, что уже \"списал\" воровство на третьих лиц. По его версии, ложки тащат гости депутатов, но не потому, что им нечем кушать, а исключительно в качестве сувениров, которых в Госдуме катастрофически не хватает.\n\nИсточник: https://www.newsru.com/russia/28Apr2004/spoon.html\n"}