{"entities": [[[0, 19], [2058, 2077]], [[36, 40], [71, 75], [188, 191], [541, 545], [861, 865], [1003, 1007], [1185, 1190], [1586, 1590], [1781, 1786], [1959, 1964], [2190, 2195], [2487, 2502], [2863, 2867], [2891, 2895], [2999, 3003], [3080, 3083], [3179, 3184], [3407, 3412], [3494, 3509], [3613, 3617], [3669, 3690], [3761, 3765], [3897, 3901], [3959, 3963], [4149, 4154], [4179, 4191], [4274, 4285], [4339, 4341], [4409, 4420], [4457, 4462], [4562, 4567], [4607, 4619], [4673, 4678], [4824, 4829], [5135, 5140], [5557, 5561], [5572, 5579], [5825, 5829], [6046, 6050], [6135, 6139], [6186, 6189], [6244, 6246], [6266, 6270], [6363, 6368], [6605, 6610], [6672, 6674]], [[390, 518], [553, 559], [1193, 1199], [1289, 1292], [1349, 1355], [1455, 1461], [1533, 1534], [1625, 1631], [2119, 2126], [2424, 2427], [2660, 2680]], [[583, 588], [808, 813], [2830, 2835], [3019, 3024], [3239, 3244], [4979, 4984], [6162, 6167]], [[711, 732], [736, 738]], [[1044, 1048], [1214, 1248], [2579, 2583], [4097, 4101]], [[1311, 1339], [1363, 1366]], [[1390, 1394], [2246, 2250]], [[1664, 1682], [1717, 1722]], [[1938, 1964], [2012, 2014]], [[2283, 2296], [2321, 2323], [6473, 6478]], [[2358, 2370], [2372, 2379]], [[2424, 2432], [2434, 2441]], [[2690, 2775], [2802, 2807], [2912, 2915], [3165, 3170]], [[2846, 2848], [2940, 2952]], [[3374, 3393], [6352, 6358]], [[4324, 4329], [4355, 4361]], [[4355, 4372], [4746, 4751]], [[4391, 4397], [4430, 4437]], [[5154, 5243], [6029, 6037], [6180, 6182], [6654, 6661]], [[5691, 5701], [5703, 5710]], [[6337, 6358], [6399, 6411]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Corriere della Sera: путешествие на Марс возможно лишь \"в один конец\"\n\nМарс может быть колонизирован по разумной цене лишь при условии, что это будет поездка в один конец, если астронавты там останутся и не возвратятся назад. В этом случае расходы на экспедицию сократятся в два раза, а это очень существенная экономия даже для астрономического американского бюджета. Такое мнение высказал австралийский ученый Пол Дейвис из Центра астробиологии, автор книги \"Пятое чудо: исследование о происхождении и ценности жизни\".\n\nТот, кто полетит на Марс, пишет Дейвис, больше не вернется на Землю. Топливо для взлета и возвращения назад будет стоить очень дорого, вся экспедиция обойдется в 750 млрд долларов. Поистине астрономическая сумма. И ее можно уменьшить вдвое, если астронавтов не потребуется возвращать на Землю. Группа ученых или астронавты, доставленные на Марс вместе с высокотехнологичной аппаратурой и небольшим ядерным реактором, смогут производить кислород, воду и пищу. Каждые два года, когда Марс будет оказываться на нужной орбите, NASA сможет пополнять запасы \"колонистов\" и доставлять новых астронавтов: лишь таким образом можно будет поддерживать существование людей на Марсе.\n\nУченый полагает, что американское космическое агентство тайно уже оценивало такую возможность. \"Мне стало известно от одного американского ученого, - пишет Дейвис, - что его готовили для полета на Луну в один конец еще до начала реализации программы \"Аполлон\".\n\nДейвис подчеркнул, что история исследований - это история героических жертв. \"Я работаю с молодыми людьми, готовыми отправиться на Марс даже на таких условиях, - уточнил ученый, - но разумнее было бы посылать более зрелых людей, уже проживших значительную часть своей жизни\".\n\nМеньшая по сравнению с земной сила притяжения на Марсе, сильная радиация, враждебная окружающая среда, лишения, относительное отсутствие медицинской помощи окажут негативное воздействие на здоровье. Однако первые исследователи Марса не будут брошены на произвол судьбы, напротив, он заложат основу для создания колонии, пишет Corriere della Sera (перевод на сайте Inopressa.ru).\n\nСтатья ученого подтверждает, что самым главным препятствием на пути покорения Марса в 2030 году, спустя 15 лет после создания базы на Луне, станет стоимость эксперимента. Президент Буш не назвал точную сумму, он выделил 12 миллиардов долларов на исследования, которые будут проводиться в ближайшие пять лет.\n\nНо его отец, который в 1989 году предложил осуществить высадку на Красную планету в 2019 году, подсчитал, что на это потребуется 400 миллиардов долларов, а в NASA говорят о 750 миллиардах. Решением может стать международная экспедиция.\n\nС австралийским ученым согласен профессор Джим Датор из Института изучения альтернативных вариантов развития будущего. Рано или поздно, говорит Датор, человечество покинет Землю.\n\n\"Думаю, мы отправимся на Марс в ближайшие 30-50 лет. Марс очень далеко, и мне трудно представить, что человечество способно изобрести способ быстро добраться до него и вернуться на Землю. Такие полеты не могут быть регулярными, так что людям там придется остаться, а затем - эволюционировать в новую форму жизни\", - утверждает Датор.\n\nМесто Марса в поп-культуре может измениться\n\nМарсиане нападали на землю, пытались украсть наш воздух, побили мультпликационного кролика Багза Банни, а как-то раз даже похитили Санта-Клауса.\n\nДаже если американский Spirit обнаружит на Марсе доказательства существования микроскопических организмов, мы уже уверены, что на Красной планете нет вооруженных смертельными лучами плосколицых инопланетян вроде тех, что были в фильме Тима Бертона \"Марс атакует\" (1996).\n\nОднако на протяжении десятилетий наш планетарный сосед играл весьма существенную роль в земной поп-культуре, передает CNN.\n\n\"Марс - это место, куда мы устремили наши страхи, наши опасения, наши мечты и наши надежды, - заметил в 1997 году астроном Джон Мосли. - Марс - это не только планета. Это еще и символ\".\n\nТрадиционно Марс был символом чужого, темного, неизвестного.\n\nПо данным Дэвида Кэтлинга, ученого научно-космического отдела Исследовательского центра НАСА и создателя нескольких замечательных страниц о Марсе в интернете, о жизни на этой планете впервые задумался еще в 1698 году голландский физик и астроном Христиан Гюйгенс.\n\nЭта планета была известна людям с древних времен. Греки называли ее Арес в честь своего бога войны. А Марсом в честь своего бога войны эту планету прозвали римляне.\n\nНаучное изучение Марса началось в XIX веке. В 1877 году итальянский астроном Джованни Сиапарелли обнаружил на поверхности Марса \"каналы\", и многие люди решили, что на этой планете есть жизнь.\n\nВ том же году были открыты два спутника Марса, Фобос (Страх) и Деймос (Ужас), названные так в честь двух сыновей Ареса и Афродиты, греческой богини любви.\n\nДо 1960-х считалось, что обитатели Марса - злобные существа. У Герберта Уэллса в \"Войне миров\", а также в ряде научно-фантастических фильмов и радиопостановок марсиане постоянно нападали на Землю.\n\n\"Если вы послушаете старые радиозаписи или почитаете научную фантастику начала XX века, то увидите, что инопланетные захватчики всегда появлялись с Марса\", - отмечает Роберт Томпсон из центра изучения телевидения и поп-культуры при Сиракузском университете.\n\nВторжения марсиан, конечно же, олицетворяли вечные вопросы: иммиграцию, расовые отношения и, естественно, красную угрозу коммунизма.\n\nОднако в некоторых работах эта идея была перевернута с ног на голову, и агрессором стало человечество. Например, в \"Марсианских хрониках\" Рея Бредберри (1951) люди колонизируют Марс и наносят планете ужасный ущерб. Роберт Хайнлайн в книге \"Чужак в чужой земле\" (1961) рассказывает историю ребенка, воспитанного марсианами, которые достигли более высокого уровня духовного развития по сравнению с людьми.\n\nПо мере разработок космических программ Марс перестал казаться таким враждебным. В середине 1960-х появилась комедия \"Мой любимый марсианин\". А после этого кино и телевидение переключили внимание на более удаленные миры и галактики.\n\nПо словам Томпсона, теперь Марс считается чуть ли не антиквариатом. \"В эру \"Звездных войн\" и \"Секретных материалов\" Марс выглядит как пригород Земли, - отмечает он. - Его дни как какой-то мифической территории прошли. Теперь он вновь прокладывает себе дорогу в наши сердца, но уже как реальное место\".\n\nЕсли судить по фотографиям со Spirit, на Марсе пыльно и одиноко. Однако если эти картинки действительно захватывают наше воображение, если объявленное Бушем возобновление космической программы заставляет сердце биться сильней, тогда поп-культура может породить новые образы.\n\n\"Место Марса в поп-культуре может измениться, - говорит Томпсон. - Теперь он достаточно близок для этого\".\n\nИсточник: https://www.newsru.com/world/16Jan2004/one_way.html\n"}