{"entities": [[[72, 76], [144, 147], [332, 352], [437, 439], [1678, 1683], [2299, 2305], [3174, 3179], [3293, 3297], [3952, 3957]], [[256, 307], [465, 477], [804, 816], [826, 833], [1354, 1366], [1834, 1846], [1946, 1965], [1967, 1970], [2050, 2053], [2696, 2708]], [[269, 307], [945, 1010], [1047, 1093], [1161, 1200]], [[493, 526], [1906, 1914]], [[746, 753], [757, 764]], [[921, 938], [1871, 1884], [2308, 2325], [2947, 2984]], [[1474, 1498], [1637, 1640], [1649, 1654]], [[2154, 2179], [2181, 2188]], [[2341, 2351], [2361, 2366], [3083, 3090], [3103, 3108], [3134, 3137], [3441, 3451], [3453, 3460], [3477, 3480]], [[2463, 2506], [2548, 2550]], [[2480, 2506], [2601, 2626]], [[2960, 2984], [4139, 4145]], [[3103, 3118], [3147, 3149]], [[3245, 3247], [3249, 3252]], [[3964, 3977], [4095, 4109]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [5], [], [], []], "text": "Cупружеская неверность среди женщин на 41% зависит от наследственности\n\nГены могут заставить женщину изменять мужу или другу, точно так же, как они могут вызвать гипертонию или депрессию, пишет английская газета The Times. (Перевод на сайте Inopressa.ru). Исследование более 1600 пар близнецов женского пола помогло обнаружить, что генетические факторы могут точно так же влиять на супружескую верность, как и на состояние здоровья, где их роль давно установлена.\n\nИсследование, проведенное в больнице Святого Томаса в Лондоне, свидетельствует, что элемент наследственности в женской неверности составляет 41%, что сопоставимо с показателем для таких признаков, как повышенное давление, подверженность мигреням, депрессии и беспокойству, а также возраст, в котором у женщины наступает менопауза.\n\nВ ходе исследования, отчет о котором будет опубликован в будущем месяце в журнале Twin Research (\"Исследования близнецов\"), профессор Спектор нашел более 1600 пар близнецов женского пола в возрасте от 19 до 83 лет. В выборке были широко представлены представительницы всевозможных слоев населения, различающиеся социальным происхождением, расой, вероисповеданием. Все добровольные участницы исследования должны были анонимно заполнить анкету с вопросами, касающимися сексуального поведения, и высказать мнение по поводу связанных с сексом вопросов.\n\nВ ходе исследования было установлено, что некоторые женщины имеют генетическую предрасположенность к адюльтерам, хотя будет ли носительница таких генов действительно изменять партнеру или нет, зависит от внешних факторов, в числе которых и воспитание, и возможности, и от того, встретит ли она мужчину своей жизни.\n\nЧто зависит от генов:\nПол – 100%\nРост – 80% (для мужчин), 70% (для женщин)\nКровяное давление – 45%\nХрап – 42%\nЖенская неверность – 41%\nДуховность – 40%\nРелигиозность – 0\n\nИсследование велось под руководством Тима Спектора, директора отделения больницы по исследованию близнецов. Это первое исследование, где было доказано, что супружеская неверность имеет под собой генетическую основу. Оно предоставляет убедительные доводы в пользу теорий, выдвинутых эволюционными психологами, такими как Стивен Пинкер из Гарварда, который настаивает, что сексуальное поведение человека, по крайней мере частично, определяется естественным отбором и генами.\n\nПрофессор Спектор обнаружил, что 22% женщин изменяли своим постоянным партнерам, что соответствует уровню, установленному в предыдущих исследованиях. Если одна из женщин в паре однояйцовых близнецов изменяла, то вероятность, что изменяла и ее сестра, повышается в два раза, а если речь идет о паре двуяйцовых близнецов, то такая вероятность выше только в 1,5 раза.\n\nКроме того, результат исследования подтверждает растущую в научных кругах уверенность, что многие аспекты поведения и биологии не определяются отдельно только природой или только воспитанием, а являются результатом сочетания того и другого.\n\nПолученные результаты, говорит руководитель исследовательской группы, позволяют предположить, что неверность женщин, возможно, дает преимущества в эволюционном плане. Женщины, изменявшие своим партнерам, особенно если они изменяли им с обладателями \"хороших генов\", в результате производили на свет более здоровое потомство, чем те, кто свято хранил верность.\n\nОднако при этом гены, похоже, никак не влияют на моральную оценку факта измены. Это отношение полностью определяется культурой и средой, до такой степени, что даже 17% женщин, которые признались, что сам изменяли, думают, что измена – это всегда плохо.\n\nИсследования близнецов – один из основных инструментов в арсенале ученых, занимающихся изучением генетических причин болезней или особенностей поведения, так как сравнение однояйцовых и двуяйцовых близнецов помогает установить, какова роль наследственности. У однояйцовых близнецов ДНК и социальное окружение в детстве совпадают полностью, в то время как у двуяйцовых близнецов одинаковое воспитание, но только 50% общих генов. Если некий признак чаще совпадает у однояйцовых близнецов, чем у двуяйцовых, это, по всей видимости, значит, что генетический компонент этого признака значителен.\n\nВ данный момент ученые набирают для нового исследования группу мужчин-близнецов, и ожидают получить схожие результаты.\n\nИсточник: https://www.newsru.com/world/25Nov2004/izmena.html\n"}