{"entities": [[[12, 23], [306, 339], [371, 374], [1503, 1532], [1687, 1692], [1805, 1815], [1845, 1847], [1990, 2000], [2177, 2199], [2335, 2357], [2369, 2373]], [[44, 51], [551, 558], [682, 689], [881, 888], [1735, 1742], [1781, 1788], [2244, 2251], [2326, 2332]], [[90, 138], [437, 441], [1379, 1381], [1459, 1461]], [[416, 452], [1255, 1261], [1334, 1335], [1421, 1423]], [[466, 486], [560, 563]], [[509, 558], [572, 574]], [[1430, 1445], [1464, 1467]], [[1590, 1618], [1873, 1878], [1896, 1915], [2015, 2020]], [[1687, 1709], [1973, 1979]], [[2119, 2125], [2498, 2505]], [[2458, 2470]], [[2594, 2607]]], "includes": [[], [], [], [], [], [], [], [], [], [], [8, 11], []], "text": "Из-за угроз террористов на железных дорогах Франции введены повышенные меры безопасности\n\nФранцузское Национальное общество железных дорог (НОЖД) объявило о проведении ряда профилактических мер после получения в среду угроз о подготовке серии взрывов на железнодорожных магистралях. Это связано с угрозами неизвестной ранее группировки AZF произвести серию взрывов, если она не получит 4 млн долларов и 1 млн евро.\n\nГенеральный директор НОЖД Луи Галлуа сообщил, что 10 тысяч сотрудников приступили к проверке 32 тысяч километров железнодорожных путей Франции. Они обходят их пешком, и эта работа завершится в течение четверга, сообщает \"Интерфакс\".\n\nКроме того, на железных дорогах Франции общенациональный план Vigipirate, призванный противодействовать террористам, будет осуществляться в более строгой, \"оранжевой\" версии, а не \"желтой\", как до сих пор. Всего этот план имеет во Франции 4 версии, обозначенных разными цветами: желтая, оранжевая, красная и алая.\n\nКроме того, отныне усиливается охрана в ключевых точках железнодорожной сети, от персонала требуется повышенная бдительность на рабочих местах. Это касается прежде всего машинистов и контролеров. Особое внимание должно уделяться пассажирским составам и поездам, перевозящим опасные грузы.\n\nГаллуа заверил, что нет опасности для поездок на французских поездах. \"Если бы я не считал, что безопасность обеспечена, то мы не пускали бы составы в путь, - сказал он. - Но вся эта история серьезная, и мы к ней подходим серьезно\".\n\nНапомним, что террористы из группировки АZF утверждают, что заложили на французских железных дорогах 10 бомб с часовым механизмом, сообщает AFP со ссылкой на представителей французских спецслужб. В своем последнем письме, отправленном президенту Франции Жаку Шираку и министру внутренних дел Франции Николя Саркози, террористы сообщают, что в случае, если им не будет выплачен выкуп, бомбы будут взорваны.\n\nВзрывные устройства \"были заложены по всей сети железных дорог\", говорится в письме. При этом террористы уточняют, что бомбы запрограммированы на взрывы в разное время, которое будет сообщено только в случае выплаты денег. Власти расценили данные угрозы как \"серьезные\". Намерение преступной группировки провести серию терактов на железных дорогах Франции является \"террористическим шантажом\", заявило министерство внутренних дел страны.\n\nГруппа террористов АZF, именующая себя \"группой давления террористического характера\", направила в Елисейский дворец и МВД три послания с угрозами взрывов в адрес властей и требованиями выкупа в размере 4 млн долларов и 1 млн евро, сообщает телекомпания TF1. Первое письмо было датировано еще 10 декабря 2003 года, но вся информация об этом шантаже тщательно скрывалась вплоть до среды 3 марта.\n\nИсточник: https://www.newsru.com/world/04Mar2004/vigipirate.html\n"}