{"entities": [[[0, 27], [72, 115]], [[9, 27], [97, 115], [266, 284], [592, 610], [638, 645], [734, 748], [868, 872], [1057, 1074], [1175, 1192], [1272, 1289], [1391, 1409], [1493, 1510], [1589, 1606], [1630, 1635], [1837, 1841], [1885, 1902], [1998, 2013], [2177, 2181], [2228, 2232], [2289, 2293], [2432, 2449]], [[51, 59], [696, 703]], [[62, 70], [483, 514], [706, 713]], [[158, 331], [398, 411]], [[170, 183], [1037, 1042], [1121, 1135], [1342, 1354], [1360, 1363], [1542, 1554], [1569, 1574], [1576, 1578], [1670, 1673], [1700, 1702], [1844, 1853], [2060, 2062], [2083, 2092], [2219, 2224], [2324, 2325], [2461, 2473]], [[181, 183], [238, 247], [1239, 1245], [1324, 1330], [1352, 1354], [1455, 1475], [1552, 1554], [2471, 2473]], [[286, 331], [769, 782], [917, 934]], [[356, 384], [525, 536]], [[553, 558], [581, 629], [857, 872], [1026, 1034]], [[811, 822], [831, 844]], [[1261, 1263], [1478, 1480]], [[1788, 1816], [1820, 1827]], [[2148, 2158], [2160, 2167], [2410, 2419]]], "includes": [[], [], [], [], [], [], [], [2, 3], [], [], [1, 7], [], [], []], "text": "Депутаты Красноярского края одобрили объединение с Таймыром и Эвенкией\n\nЗаконодательное собрание Красноярского края в пятницу на внеочередной сессии одобрило обращение к президенту РФ об инициативе губернаторов и создании нового субъекта Федерации после объединения Красноярского края, Таймырского и Эвенкийского автономных округов, передает корреспондент агентства \"Интерфакс-Сибирь\".\n\n11 октября это обращение уже было ратифицировано депутатами Законодательного собрания (Суглана) Эвенкийского автономного округа, сообщает \"Интерфакс\".\n\nКак отметил в своем выступлении на сессии губернатор Красноярского края Александр Хлопонин, власти региона гарантируют выравнивание бюджетной обеспеченности Таймыра и Эвенкии после объединения.\n\nБазовый регион является донором, а два остальных - дотационные. \"Исторически эти регионы зависят друг от друга\", - заметил губернатор края. \"Вопрос в том, чтобы уровень жизни людей в северных регионах не пострадал от объединения, это скорее не политический, а экономический вопрос\", - сказал Хлопонин.\n\nПутин хочет сделать Красноярский край показательным для других регионов\n\n27 февраля Владимир Путин заявил на совещании в Красноярске, что Красноярский край может стать показательным для других регионов России. \"Надеюсь, что мы сделаем Красноярский край показательным для других регионов России\", - сказал президент РФ.\n\nПо его словам, положительный опыт Красноярского края можно будет применить и для других субъектов Российской Федерации. \"Мы можем взять Красноярский край в качестве примера\", - отметил президент РФ.\n\nКак сообщил Путин, он приехал в Красноярский край, чтобы посмотреть, что здесь изменилось за два года со времени его последнего приезда, когда он приезжал по просьбе предыдущего губернатора Александра Лебедя, чтобы помочь выйти из глубокого системного кризиса, в котором оказался край.\n\nПрезидент напомнил, что два года назад в Красноярском крае были долги по зарплате, перед энергетиками, а также наблюдался бюджетный кризис. \"Впоследствии богатейший край находился в состоянии банкротства\", - отметил он. Кроме того, сказал президент, это усугублялось неурегулированностью отношений между субъектами, которые входят в край.\n\nНа сегодняшний день, констатировал Путин, у края практически нет долгов перед энергетиками, по зарплате. Край опять стал регионом-донором. \"Я сегодня с удовлетворением наблюдал за тем, как идет дискуссия между представителями субъектов, входящих в Красноярский край\", - сказал президент РФ.\n\nИсточник: https://www.newsru.com/russia/15Oct2004/depp.html\n"}