{"entities": [[[5, 18], [20, 83], [188, 190], [250, 264], [341, 343], [386, 389], [397, 413], [439, 453], [472, 478], [526, 531], [578, 581], [649, 652], [691, 704], [717, 719], [852, 858], [943, 948], [994, 1000], [1053, 1058], [1066, 1069], [1213, 1219], [1281, 1283], [1355, 1360], [1384, 1387], [1459, 1461], [1492, 1528], [1595, 1597], [1646, 1697], [1820, 1824], [1890, 1903], [2197, 2210], [2300, 2305], [2450, 2463], [2494, 2499], [2733, 2746], [2810, 2813], [2881, 2891], [2989, 2992], [3330, 3348], [3537, 3542]], [[131, 164], [176, 186]], [[213, 226], [615, 627], [629, 632]], [[265, 278], [1863, 1876], [3506, 3536]], [[281, 296], [3124, 3139]], [[311, 327], [2697, 2706]], [[352, 364]], [[775, 813], [1066, 1093], [1147, 1155]], [[1430, 1449], [1451, 1458]], [[1846, 1876]], [[2085, 2101], [2103, 2106], [2139, 2142]], [[2114, 2136], [2161, 2173]], [[2356, 2374], [2436, 2449]], [[2401, 2413], [2417, 2420]]], "includes": [[], [], [], [], [], [], [9], [], [], [], [], [], [], []], "text": "Умер Марлон Брандо\n\nМарлон Брандо, один из величайших актеров всех времен и народов, скончался в возрасте 80 лет. Об этом сообщает американский телеканал CBS 5 News. По данным телеканала, он скончался в четверг в Лос-Анджелесе. Самые знаменитые роли Марлона Брандо дона Корлеоне в \"Крестном отце\" и маргинала в фильме \"В порту\". За эти роли он получил двух Оскаров.\n\nКак сообщили члены его семьи, знаменитый актер умер в больнице. Адвокат Марлона Брандо подтвердил смерть актера. Однако причина смерти пока держится в тайне - актер вел очень закрытый образ жизни.\n\nСейчас члены его семьи съезжаются со всего мира в Лос-Анджелес, где будет объявлена его последняя воля.\n\nОколо полугода назад Марлон Брандо заявил, что он окончательно готов к собственной смерти и даже написал подробный сценарий собственных похорон. В феврале этого года врачи поставили Брандо диагноз: последняя стадия ишемической болезни сердца и ожирение. В последние месяцы актер едва говорил и отказывался от пищи. При этом Брандо не хочел лечиться в больнице, предпочитая умереть в своем доме.\n\nЕго инструкции по похоронам занимают десятки надиктованных магнитофонных лент. В сценарии расписано даже то, кого следует и не следует приглашать. Брандо надеется, что печальную церемонию будет вести Джек Николсон. Он также хочет, чтобы несколько слов присутствующим сказал Майкл Джексон. Актер выразил желание, чтобы его кремировали, а пепел развеяли среди пальм таитянского острова, которым он некогда владел.\n\nНе так давно \"крестный отец всех времен и народов стал\" практически банкротом. Как стало известно британской Times, он задолжал более одиннадцати миллионов долларов.\n\nБрандо, некогда одна из самых ярких звезд Голливуда, в последние годы жил в небольшом бунгало с одной кроватью, получал только государственное пособие и прятал от кредиторов свои кинонаграды, включая \"Оскара\" за роль Дона Корлеоне.\n\nБиография\n\nМарлон Брандо родился 3 апреля 1924 года в Омахе, штат Небраска. Учился в Шаттукской военной школе, в Нью-Йоркской драматической мастерской при Новой школе социальных исследований, затем окончил Актерскую студию, где изучал систему Станиславского и где стал приверженцем этого метода.\n\nНа бродвейской сцене Марлон Брандо начал выступать в 1944 году, в сентиментальной постановке \"Я помню, мама\", а известность актер получил после роли Стэнли Ковальского в спектакле \"Трамвай \"Желание\", поставленном в 1947 году Элиа Казаном. В его же экранизации этой же пьесы Марлон Брандо снялся в 1951 году. В кино же актер начал работать в 1950 году, сыграв в фильме Фреда Циннемана \"Мужчины\".\n\nИсполнив в первой половине 50-х годов ряд интересных драматических ролей. Особо стоит отметить фильмы \"Вива Сапата!\" (1952), \"В порту\" (1954) и \"Дикарь\" (1953), Марлон Брандо оказался в числе ведущих американских актеров.\n\nИ в дальнейшем его творческие удачи с лихвой покрывали все проходные и слабые роли, а сам Брандо всегда оставался одним из лучших исполнителей сложных, психологически глубоких ролей. Из этапных его работ, вошедших в историю мирового кинематографа и определивших высоты актерского мастерства, достаточно назвать такие фильмы, как \"Крестный отец\" (1972) и \"Апокалипсис сегодня\" (1979) Фрэнсиса Форда Копполы, \"Последнее танго в Париже\" (1973) Бернардо Бертолуччи, \"Излучины Миссури\" (1976) Артура Пенна.\n\nИз последних фильмов с участием выдающегося актера можно назвать драму \"Дон Жуан де Марко\" (1995) и римейк фантастической ленты \"Остров доктора Моро\" (1996), \"Храбрец\" (1997). Стоит заметить также, что образ \"крестного отца\" Дона Корлеоне актер с немалым юмором обыграл в детективе \"Новичок\" (1990).\n\nИсточник: https://www.newsru.com/world/02Jul2004/marlo.html\n"}