{"entities": [[[2, 31], [370, 384], [789, 803]], [[461, 537], [539, 546]], [[805, 826], [828, 835]], [[1308, 1316], [1318, 1325]], [[1395, 1415], [1653, 1672]], [[1453, 1461], [1463, 1470]], [[1624, 1636], [1638, 1645]], [[2074, 2114], [2318, 2323]], [[2411, 2418], [2420, 2427]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "В консервативной Великобритании количество секс-шопов выросло в три раза за 10 лет\n\nПрезентация нового эротического журнала Slit (\"Щель\") прошла 25 октября в Институте современных искусств в Лондоне, пишет The Economist (перевод на сайте Inopressa.ru). Целью презентации было собрать вместе \"лучших специалистов по порнографии с писателями и художниками\".\n\nСкромность в Великобритании не в чести\n\nНапомним, что на прошлой неделе был разрешен к показу без купюр самый откровенный фильм в истории британского кинематографа - \"Девять песен\", который состоит главным образом из сцен реального секса. Вышел в свет новый журнал о сексе для женщин Scarlet. За минувшее десятилетие количество секс-шопов выросло в три раза и достигло 300. На прошлой неделе открылся новый, ставший самым большим в Великобритании, секс-шоп в Бирмингеме, которым владеет дочь ведущего бизнесмена американской порноиндустрии Тереза Флинт.\n\nПлохие новости для ленивых работников рекламы - вкусы публики меняются\n\nОднако широкую публику все меньше привлекает реклама сексуального характера. Сегодня изображение обнаженного тела используется в рекламе реже, чем раньше. \"Людей больше интересует не эротика, а практическая информация о рекламируемом продукте\", - говорит Клэр Били, редактор газеты о торговле Campaign. \"Публика пресытилась эротикой, которую слишком часто использовали в целях рекламы\", - считает Пол Гостик из Института маркетинга.\n\nС этим согласны даже представители агентств, которые занимаются рекламой одежды. По словам руководителя агентства TBWA Эндрю Мак-Гиннес, использование сексуальных сцен в рекламе уже не шокирует покупателя. Исследование, которое провел Институт маркетинга, показало, что только 6% британцев положительно воспринимают использование темы секса в рекламе, а большинство людей считают такую рекламу скучной или отвратительной. Люди испытывают ностальгию по простым чувствам, и реклама в шутливой манере, с яркой образностью зачастую оказывает больший эффект, чем сексуальные мотивы.\n\nСексуальные образы в рекламе свидетельствуют об отсутствии вкуса, утверждает Питер Фрост из агентства Proficiency2020, специализирующегося на рекламе для женщин. \"Когда в рекламе копировального аппарата используется образ обнаженной девушки, это привлечет 10% покупательниц и вызовет негативную реакцию у остальных 90%\". Фрост считает, что и мужчинам больше нравится не реклама, использующая сексуальные образы, а реклама, которая дает как можно больше информации о продукте, причем популярен в рекламе юмор.\n\nИсточник: https://www.newsru.com/world/29Oct2004/keks.html\n"}