{"entities": [[[0, 12], [130, 143], [301, 314], [424, 437], [582, 595], [1079, 1081], [1106, 1119], [1439, 1441], [2184, 2196]], [[37, 43], [660, 666], [932, 938], [1242, 1248], [2398, 2404], [2613, 2619], [2649, 2659], [2744, 2750], [2760, 2762], [2829, 2835], [2861, 2864], [3021, 3031]], [[279, 330], [440, 447], [602, 605], [731, 738], [922, 923], [1072, 1081], [1084, 1119], [1250, 1257], [1426, 1441], [1538, 1541], [1799, 1806], [1847, 1849], [2110, 2117], [2120, 2135]], [[400, 437], [2490, 2494]], [[669, 690], [1609, 1635], [1637, 1640]], [[684, 690], [1629, 1635]], [[997, 1001], [1003, 1006]], [[1152, 1159], [2571, 2577], [2669, 2671]], [[1270, 1276], [1286, 1291]], [[1286, 1309], [1374, 1377]], [[1838, 1845], [1897, 1908]], [[1874, 1881], [1975, 1980]], [[2563, 2577], [2661, 2671], [2941, 2948]], [[2692, 2784], [2788, 2797], [3085, 3094]], [[2776, 2784], [2838, 2846]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Совет Европы признал право русских в Латвии на образование на родном языке\n\nВ соответствии со стандартами в области прав человека Совета Европы национальные меньшинства имеют право на образование как на государственном языке страны, так и на родном языке. Об этом заявил в среду Генеральный секретарь Совета Европы Вальтер Швиммер на встрече с прессой в Страсбургском дворце в рамках весенней сессии Парламентской ассамблеи Совета Европы.\n\nШвиммер подчеркнул, что право на получение образования на родном языке для национальных меньшинств \"всегда было и остается одним из принципов Совета Европы\".\n\nПо его словам, вопрос о преподавании русского языка в школах Латвии и других странах Балтии должен решаться путем диалога. При этом Швиммер отметил, что средства решения данного вопроса могут быть найдены в каждой конкретной стране только путем диалога между властями и представителями национальных меньшинств.\n\n\"Насколько я знаю, в Латвии речь идет не о полном закрытии русских школ, а о создании школ, где обучение ведется на двух языках - латышском и русском\", - сказал Генсек СЕ.\n\nГенеральный секретарь Совета Европы считает целесообразным оказание Россией реальной помощи в образовательном процессе для русских, проживающих на территории Латвии. Швиммер сказал, что страны, имеющие своих соотечественников в других государствах, оказывают в образовательном процессе для них всяческую помощь.\n\nКак вариант решения проблемы руководитель СЕ предложил ввести двуязычные школы для национальных меньшинств по примеру Австрии и Словении. По его мнению, подобная форма двуязычного обучения может быть принята и в других государствах Балтии, где проживает русскоязычное население. \"Главное, чтобы преподавание государственного языка велось не в ущерб родному языку этнического меньшинства\", - подчеркнул Швиммер.\n\nГоворя о положении русских в Эстонии, он высказался за то, чтобы русские, проживающие в этой стране, учили бы эстонский, но при этом имели бы возможность говорить на своем родном языке. \"В этом вопросе не должно быть двойных стандартов и дискриминации в подходе к национальным меньшинствам\", - сказал Швиммер.\n\nВальтер Швиммер считает, что европейские институты, в том числе Совет Европы, защищают интересы русскоязычных меньшинств в различных странах и регионах столь же действенно, как и других национальных меньшинств, сообщает ИТАР-ТАСС.\n\nВопрос о закрытии русскоязычных школ властями Латвии по настоятельной просьбе российской делегации внесен на рассмотрение весенней сессии ПАСЕ, но для обсуждения в рамках комиссии, а не на пленарном заседании.\n\nГосдума России заявила об ответственности властей Латвии за нарушение прав человека в республике\n\nГосдума РФ выступила в среду с заявлением в связи с негативным развитием событий в Латвии накануне ее вступления в Евросоюз. В заявлении подчеркивается, что вступление Латвии в Евросоюз \"не снимает с нее обязательств по соблюдению прав человека и прав национальных меньшинств\".\n\n\"Госдума предупреждает, что вся ответственность за негативное развитие событий в республике целиком ложится на латвийские власти\", - говорится в заявлении.\n\nИсточник: https://www.newsru.com/world/28Apr2004/russish.html\n"}