{"entities": [[[0, 15], [267, 289]], [[19, 25], [142, 156], [351, 372], [458, 468], [500, 518], [680, 701], [761, 767], [910, 916], [986, 989], [1056, 1058], [1259, 1265], [1416, 1433], [1496, 1514], [1584, 1587], [1627, 1630], [1648, 1651], [1904, 1907], [1989, 1995], [2320, 2326], [3136, 3142], [3151, 3160], [3216, 3219]], [[57, 130], [134, 141]], [[177, 192], [775, 789], [791, 798], [837, 840], [2370, 2381], [2527, 2539]], [[194, 203], [217, 222]], [[242, 303], [862, 863], [2650, 2654], [2677, 2680], [2723, 2726]], [[490, 518], [565, 567]], [[734, 741], [807, 815]], [[1273, 1275], [1326, 1331]], [[1807, 1817], [1822, 1824], [2347, 2351], [2563, 2567], [2717, 2721], [2748, 2750], [2952, 2956], [2959, 2963], [2999, 3001], [3056, 3060]], [[1854, 1865]], [[1868, 1880]], [[1921, 1928], [1930, 1937]], [[1963, 1982], [2037, 2040]], [[2094, 2111], [2155, 2157]], [[2169, 2178], [2180, 2187]], [[2218, 2227], [2265, 2267]], [[2385, 2390], [2418, 2420], [2500, 2504], [2577, 2603]], [[2790, 2794], [2803, 2805]], [[2855, 2866], [2900, 2902]]], "includes": [[], [9, 10, 11], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Daily Telegraph: У Англии есть все шансы победить\n\nПеред первым четвертьфинальным матчем чемпионата Европы по футболу в Португалии, в котором сборной Англии будут противостоять хозяева турнира, Inopressa публикует на своих страницах материал британского обозревателя газеты Daily Telegraph Алана Хансена.\n\nСегодня вечером, минут за 15 до начала игры, английские футболисты могут совершенно спокойно оглядеться в раздевалке, убеждаясь, что по составу игроков их команда лучше португальской. Многие из английских игроков осознают также, что за всю футбольную карьеру им больше может и не выпасть такой возможности получить крупный международный трофей.\n\nВсе складывается так, чтобы английские футболисты победили в этом матче. Италия и Испания вылетели, и против Англии играет команда хозяев, которые на фоне испанцев выглядели лучше, чем они есть на самом деле.\n\nЯ не припомню более благоприятного расклада для Англии, чтобы выиграть чемпионат мира, начиная с 1990 года. Сегодня вечером они будут уходить с поля, выиграв или проиграв, но осознавая: это был их лучший шанс. Футбол - это всегда использование возможностей завоевать награды, это всегда то, как ты сыграл в тот самый момент, когда ставки просто не могут быть выше. Сегодня такой момент настал для Англии.\n\nЕсли ты член команды, то в такие моменты многое узнаешь о своих одноклубниках. После поражения Франции было очень просто пустить все на самотек, но английские игроки собрались и реорганизовались. Именно это не удавалось сделать английской команде на протяжении последних 10 лет на крупных соревнованиях.\n\nТеперь для них наступает время вспомнить о том, в чем они особенно хороши. Они прошли так далеко без крупных вкладов со стороны двух главных игроков - Дэвида Бекхэма и Майкла Оуэна. Никто не мог ожидать прямо-таки невероятной игры от Уэйна Руни, но он был не единственной звездой. Гэри Невилл и Сол Кэмпбелл тоже были великолепны. Они выглядят как команда, которая вместе возмужала.\n\nКогда Луис Фелипе Сколари побил Англию в четвертьфинале чемпионата мира 2002, в его распоряжении была более сильная команда, чем сейчас. Криштиану Роналду может представлять определенную угрозу, но он до сих пор футболист, который лишь овладевает профессией. А Луиш Фиго, конечно же, уже не тот игрок, каким он был во время Евро-2002.\n\nДополнительным бонусом для Англии служит то, что игра Руни отвлечет внимание противников от Оуэна. На протяжении четырех лет он был единственной серьезной угрозой в нападении и до сих пор записывает голы на свой счет. И если внимание португальцев будет сосредоточено на Руни, тогда у ливерпульского нападающего появится больший простор для действий.\n\nКогда меня спрашивают, какое, на мой взгляд, самое выдающееся качество у Руни, мой ответ звучит просто: он необыкновенно двигается. Чтобы постичь игру, понять ее ход и ритм, форварду могут потребоваться годы, и большинство достигает этого понимания, когда им больше 20, а некоторые - не достигают вообще. Но Руни в свои 18 лет оказывается именно там, где он нужен, чтобы помочь другим или развернуться самому. У Руни, это, похоже, запрограммировано внутри.\n\nЧемпионат принимает идеальный для Англии оборот. Англичане сделали достаточно в первом круге, чтобы показать, что они могут выиграть Евро-2004.\n\nИсточник: https://www.newsru.com/sport/24Jun2004/66476367673.html\n"}