{"entities": [[[2, 10], [115, 123], [557, 565], [820, 828], [1008, 1016], [2695, 2702], [3559, 3561], [3708, 3716]], [[33, 49], [159, 183], [611, 622]], [[73, 89], [1795, 1812], [4598, 4613]], [[99, 132], [315, 333], [379, 384]], [[228, 243], [448, 456]], [[276, 290], [307, 333]], [[347, 353], [355, 362]], [[405, 421]], [[574, 592], [619, 622]], [[800, 815], [1626, 1650], [1655, 1658], [1686, 1700], [2541, 2548], [2573, 2580]], [[864, 884], [886, 893]], [[878, 884], [1003, 1005], [3032, 3038]], [[924, 948], [1273, 1297], [1518, 1525]], [[976, 1030], [1110, 1125], [1378, 1391]], [[992, 1016], [1033, 1035]], [[1141, 1157], [1162, 1169], [1193, 1196]], [[1659, 1667], [2148, 2170]], [[1672, 1681], [1883, 1892], [1945, 1951], [2627, 2636]], [[2029, 2059], [3751, 3789], [3791, 3794], [4329, 4336], [4441, 4455], [4674, 4680]], [[2191, 2219], [2284, 2297], [4269, 4283]], [[3060, 3068], [3213, 3221]], [[3381, 3420], [3433, 3436]], [[3826, 3870], [3895, 3897], [4081, 4090], [4115, 4119], [4245, 4283], [4411, 4414]], [[4477, 4500], [4725, 4729], [4799, 4803], [4938, 4942]], [[4569, 4574], [4579, 4586], [4692, 4695], [4877, 4896]]], "includes": [[], [7], [], [], [], [], [], [], [1], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [24], []], "text": "В Таиланде погибли, как минимум, 2230 иностранцев\n\nВ результате цунами в Индийском океане только в южной провинции Таиланда Фанг Нга погибли, по меньшей мере, 2 тысячи 230 иностранцев. Сюда относится также наиболее пострадавший курорт Кхао Лак, сообщает Reuters со ссылкой на местные власти.\n\nПредставители властей провинции Фанг Нга обнародовали данные, которые показывают, что здесь погибли как минимум 2027 иностранцев, большинство на побережье Кхао Лак.\n\nДанные из национального и местного центров по ликвидации последствий катастрофы показывают, что в Таиланде погибли 4,5 тысячи человек, по крайней мере, 2230 из них иностранцы.\n\nЭти цифры подтверждают примерные оценки, вынесенные ранее полицией и спасателями о количестве погибших.\n\nПо последним данным, официальное число погибших составляет 125 282 человек.\n\nВ Таиланде пока не удается установить связь с 43 гражданами России, которые находились в зоне бедствия на курортном острове Пхукет. Об этом заявила в четверг пресс-секретарь посольства РФ в Таиланде Ирина Борисюк. \"Мы не исключаем возможности новых жертв среди российских граждан, - отметила пресс-секретарь. - Очень много неопознанных тел, по которым невозможно понять, кто они такие\".\n\nРанее в среду таиландские власти распространили список погибших на курортном острове Пхукет. Среди 435 на тот момент погибших иностранцев - 8 россиян. Однако, как сообщила Ирина Борисюк, МИД предполагает, что \"эти ошибочные сведения появились в результате неточной информации, даваемой медицинскими учреждениями острова\".\n\n- Количество погибших. Данные по всем странам\n- Потрясение большой волной\n\nЖертвами цунами стали свыше 125 тысячи человек, из них 80 тысяч - в Индонезии\n\nДо 125282 человек возросло общее число погибших от землетрясения и цунами в 11 странах и территориях в бассейне Индийского океана.\n\nА итоговое число погибших может составить более 250 тысяч. Только в Индонезии, по официальным данным Министерства здравоохранения страны, погибли 79 940 человек. По неофициальным данным, лишь на западном побережье индонезийского острова Суматра, наиболее пострадавшем от приливных волн-цунами и 9-балльных подземных толчков, погибли около 80 тысяч человек. В некоторых частях индонезийской провинции Ачех, по данным спасателей, мог погибнуть каждый четвертый житель. А эту провинцию населяет 4,3 миллиона человек.\n\nВсемирная организация здравоохранения (ВОЗ) предупреждает также, что еще десятки тысяч людей могут погибнуть в результате эпидемий, если тела погибших не удастся быстро захоронить.\n\nОфициальное число погибших - 125,282:\n\nСтрана Погибли\nВсего: 125 282\nБангладеш 2\nВосточная Африка 137\nИндия 13 268\nИндонезия 79 940\nМалайзия 64\nМальдивы 67\nМьянма 36\nШри-Ланка 27 268\nТаиланд 4 500\n\nПредварительные данные о погибших иностранцах:\n\nСтрана\n\nПогибли Пропали без вести\nВсего: 301 (свыше 2230) Свыше 7000\nАвстрия 13 16\nАвстралия 8 10\nБельгия 2 30\nБразилия 2 Нет данных\nКанада 3 69\nКитай 0 43\nДания 4 220\nФранция 21 около 90\nГермания 33 1000\nИталия 14 800\nЯпония 9 Нет данных\nНовая Зеландия 1 0\nНорвегия 20 464\nРоссия 2 120\nПортугалия 0 5\nСингапур 3 294\nЮжная Африка 4 12\nЮжная Корея 41 17\nШвеция 44 1500\nХорватия 1 35\nТайвань 1 Нет данных\nВеликобритания 43 Нет данных\nСША 12 300\nТурция 0 26\nСингапур 2 Нет данных\nПольша 4 43\nГолландия 3 Нет данных\nФинляндия 1 200\nЧехия 0 250\nШвейцария 11 1200\nЭстония 0 70\nИзраиль 0 188\n\nТем временем, согласно поступающим с курортов на побережье Андаманского моря сообщениям, там могли погибнуть более 6 500 человек. Свыше половины всех погибших приходится на провинцию Пангна.\n\n\"На сегодняшний момент мы имеем огромное количество пропавших без вести - около 6 тыс. человек, скорее всего не менее 80% от этого числа погибли\", - заявил премьер-министр Таиланда Таксин Чинават.\n\nПо сообщениям из районов стихийного бедствия на Суматре, там практически стерт с лица земли город Маулабон с населением 40 тысяч жителей. В минувшее воскресенье он оказался всего в 149 км от эпицентра сильнейшего за 100 лет тектонического катаклизма.\n\nМежду тем спасатели и представители гуманитарных организацией до сих пор не могут добраться до Маулабона, так как все подступы к нему с суши отрезаны: дороги и мосты разрушены, ущелья завалены горной породой, реки запружены поваленными деревьями и песком.\n\nВ административном центре провинции Ачех, расположенном на самой западной оконечности Суматры, по оценкам властей, погибли не менее 15 тыс. жителей, или 5 процентов от его 300-тысячного населения.\n\nОстров Суматра находится на границе двух тектонических плит - огромных участков земной коры, пребывающих в постоянном движении. Плита, на которой расположен Индийский океан, сдвигается на северо-восток на 10-12 см в год и уходит под остров, поскольку она тяжелее суматранской.\n\nМежду ними накапливается огромная потенциальная энергия. В конце концов одна из плит раскалывается, что и вызывает землетрясения. На этот раз длина трещины в тектонической плите составила около 1 тыс. км, когда одна из плит опустилась почти на 10 метров.\n\nРезкий перепад уровня морского дна и вызвал цунами.\n\nИсточник: https://www.newsru.com/world/30Dec2004/newdata2.html\n"}