{"entities": [[[21, 37], [58, 91], [129, 132], [142, 146], [351, 357], [407, 411], [533, 539], [620, 621], [683, 689], [701, 705], [953, 962], [971, 977], [995, 998], [1063, 1066], [1091, 1093], [1178, 1184], [1550, 1575], [1577, 1584], [1686, 1732], [1796, 1798], [1860, 1863], [1925, 1929], [1998, 2014], [2064, 2066], [2185, 2188], [2232, 2241]], [[253, 273], [275, 282]], [[457, 460], [859, 865], [867, 870]], [[1194, 1205], [1217, 1220]], [[1626, 1652], [2143, 2171]]], "includes": [[], [], [], [], []], "text": "Борясь c ханжеством, Аланис Мориссетт разделась на сцене\n\nКанадская певица Аланис Мориссетт не обнажала перед публикой грудь, но она обнажила свою душу, протестуя против ханжеской американской цензуры. Это произошло в Эдмонтоне на церемонии награждения премиями Juno Awards, которые считаются канадским эквивалентом американской Grammy. Таким образом певица, участвовавшая в шоу на правах ведущей, выразила свое отношение к цензуре на телевидении и радио в США.\n\n\"Мы не можем показывать соски по национальному телевидению, - заявила Аланис со сцены, намекая на недавний скандал с обнажившейся грудью Джанет Джексон. - А я горда тем, что могу стоять здесь и делать это\".\n\nГоворя это, певица сбросила с себя накидку и предстала перед всеми в сильно облегающем костюме телесного цвета, показывающем голое женское тело с сосками и лобковыми волосами. \"Мы живем в стране, где считаем человеческое тело прекрасным, и не боимся женской груди\", - гордо заявила Мориссетт.\n\nЗатем певица сказала все, что она думает, об одной из американских радиостанций, потребовавшей от нее изменить текст одной из ее последних песен. В первоначальном варианте слова не устроили цензоров. В результате Аланис обвинила американцев в том, что они живут в постоянном страхе.\n\nНа церемонии Juno монреальский соул-исполнитель Сэм Робертс получил награды в трех номинациях. Кроме того, лучшим синглом был признан What You Want поп-певицы Нелли Фертадо, а Сара Маклахлан была названа лучшим автором песен. Лучшей канадской группой года стали рокеры из Nickelback, сообщает BBC.\n\nУ самой же Аланис Мориссетт, которая стала суперзвездой в 1995 году с выходом альбома Jagged Little Pill, новая пластинка выходит в мае.\n\nКанадская певица и композитор Аланис Мориссетт (Alanis Nadine Morissette) родилась в Оттаве 1 июня 1974 года. Ее отец - франкоязычный канадец, а мать - венгерка. С шести лет она начала брать уроки игры на фортепьяно, в девять лет написала свои первые песни, а в десять лет стала звездой кабельного телевидения.\n\nАланис Мориссетт прежде всего известна как певица. В Канаде вышли ее альбомы \"Alanis\" и \"Now Is The Time\". Было продано более 15 млн экземпляров альбома \"Jagged Little Pill\". В 1996 году она получила четыре премии Grammy. В 1999 году Мориссетт снималась в комедии \"Догма\" в компании с Беном Аффлеком, Мэттом Дэймоном, Линдой Фиорентино и Сельмой Хайек.\n\nИсточник: https://www.newsru.com/cinema/07Apr2004/alanis.html\n"}