{"entities": [[[85, 91], [213, 225], [1485, 1491], [1833, 1839], [1900, 1906], [2292, 2298], [2842, 2848], [3182, 3188], [3292, 3298], [4165, 4171]], [[349, 406], [483, 492], [659, 661], [969, 990]], [[682, 707], [2657, 2681]], [[709, 710], [872, 873], [876, 881], [926, 1007], [1010, 1018], [1401, 1410]], [[913, 925], [3802, 3813]], [[1042, 1064], [1066, 1073]], [[1766, 1798], [1819, 1823], [1884, 1887]], [[1991, 1997], [2012, 2017], [2083, 2086], [3208, 3214], [3832, 3838]], [[2412, 2436], [2499, 2507], [2684, 2698], [3036, 3044], [3522, 3536]], [[3075, 3101], [3103, 3110], [3190, 3196], [3254, 3255], [3300, 3301], [3339, 3342], [3346, 3349]], [[3247, 3253], [3395, 3401]], [[3490, 3505], [3541, 3544]], [[3624, 3655], [3770, 3779]], [[4062, 4085], [4350, 4353]], [[4124, 4135], [4138, 4171], [4232, 4244]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Российские работодатели требуют знания русского языка от иностранцев\n\nС каждым годом Россия становится все более привлекательным местом для молодых иностранных менеджеров. Однако теперь, для того чтобы работать в нашей стране, мало быть иностранцем. Акценты сместились: теперь не россиянам надо учить английский, а иностранцам - русский.\n\nНапример, российское хедхантинговое агентство Penny Lane Consulting устраивает презентации в западных бизнес-школах уже третий год. Специалисты агентства говорят, что если пару лет назад общаться приходилось в основном со студентами-россиянами, то в этом году ситуация кардинально изменилась. \"Когда в апреле этого года мы проводили встречу в Гарвардской школе бизнеса, я опрометчиво пообещала, что пообщаюсь с каждым желающим узнать подробности о том, что может предложить российский рынок. Однако желающих оказалось так много, что я о своем обещании пожалела\", - сообщила \"Ведомостям\" директор департамента \"Банки и инвестиции\" Penny Lane Consulting Эльвира Муратова.\n\nМуратова объясняет этот интерес хорошими возможностями, которые предоставляет молодым активно развивающийся российский рынок. Например, быстрый карьерный рост. По этой же причине и россияне, получившие МВА, все чаще сразу после выпуска возвращаются домой, а не остаются за границей. Кроме того, работать на растущем российском рынке просто интереснее, чем на стабильном Западе, и, по словам Муратовой, многие студенты это понимают.\n\nРечь, конечно, не идет о буме на работу в России. По наблюдениям преподавателя INSEAD и партнера компании Zest Leadership Станислава Шекшни, работа на российском рынке интересует достаточно небольшой процент студентов.\n\nТем не менее ежемесячно в российские хедхантинговые агентства приходит по нескольку десятков резюме от молодых иностранных специалистов, желающих применить свое умение в России. \"Хорошее образование, минимальный опыт - и они стремятся в Россию, - говорит партнер хедхантингового агентства RosExpert Анна Кофф. - Были два раза в Москве, увидели, что здесь есть цивилизация и ночные клубы. Услышали от старших коллег, что тут еще и очень неплохие деньги, и думают, что все это легко получат\". Однако на практике выходит иначе. По данным другого хедхантингового агентства - Arthur Hunt, среди иностранцев с МВА, желающих работать в России, но не знающих русского языка и не имеющих российского опыта, работу находят всего 5%.\n\nНапример, в прошлом году издательский дом \"Афиша\" искал специалиста на должность директора по развитию бизнеса. Компания не ставила задачу найти специалиста по национальному признаку, однако нескольким молодым иностранным менеджерам предпочли русскоговорящую выпускницу Гарвардской бизнес-школы.\n\nТой же \"Афише\" пришлось несколько лет назад расстаться с артдиректором-иностранцем. Подразумевалось, что на эту позицию нужен именно иностранец, потому что в России таких специалистов просто нет. Но потом возникли коммуникационные проблемы с коллективом именно из-за незнания языка.\n\nВ то же время директором издательских услуг одного из департаментов компании уже три года успешно работает англичанка Кэтрин Моррисон, которая прекрасно говорит по-русски. Как и многие иностранцы, обосновавшиеся в России, Кэтрин приехала в Москву вместе с русским бойфрендом. \"В Англии я работала около шести лет. Побывав в России, я подумала: а почему бы нет? - говорит она. - Мне здесь нравится, причем гораздо больше, чем в Англии\".\n\nВпрочем, не все работодатели согласны с подбором кадров по языковому принципу. \"Если этот специалист будет так нужен нашей компании, то ему обязательно предоставят переводчика\", - говорит и. о. начальника отдела кадров пивоваренной компании \"Балтика\" Татьяна Нарижняя. Но при этом добавляет, что \"по счастливой случайности\" оба иностранных гражданина, работающих в \"Балтике\", русский язык знают.\n\n\"Ведомости\" пишут, что если в Москве и Петербурге на незнание русского языка работодатель еще может закрыть глаза, то в регионах это практически исключено. И на этом уже пытаются заработать. На сайте Новосибирского государственного университета висит призыв к иностранным бизнесменам приезжать учить русский язык именно в Новосибирск: \"Третий по величине город в России, расположен в Западной Сибири, довольно далеко от границ. В нашем городе не очень много людей, говорящих по-английски, в магазинах мало газет на иностранных языках. Это позволит вам в полной мере погрузиться в изучение русского языка и русской культуры\".\n\nИсточник: https://www.newsru.com/finance/22Apr2004/uhciterusskiy.html\n"}