{"entities": [[[0, 10], [55, 72], [219, 229], [262, 273]], [[382, 395], [455, 460]], [[633, 653], [896, 908]], [[679, 699], [744, 755], [787, 793]], [[797, 801]], [[816, 834]], [[836, 854]], [[856, 871]], [[874, 892]], [[960, 985], [1142, 1159], [1244, 1248]], [[1018, 1056], [1216, 1226]], [[1258, 1279], [1283, 1288], [1480, 1487]], [[1306, 1327], [1343, 1348], [1538, 1548]], [[1598, 1618], [1622, 1627]]], "includes": [[], [], [], [], [5, 6, 7, 8], [], [], [], [], [], [], [], [], []], "text": "\"Авангард\" одержал вторую победу на старте чемпионата\n\nОмский \"Авангард\" одержал вторую победу на старте чемпионата России по хоккею, переиграв дома нижкекамский \"Нефтехимик\". Встреча завершилась со счетом 3:2 в пользу \"ястребов\". Заброшенными шайбами в составе победителей отметились Дмитрий Субботин, Евгений Хацей и Дмитрий Затонский.\n\nВ \"металлургическом\" противостоянии команд Магнитогорска и Новокузнецка, по данным РИА \"Новости\", сильнее оказались гости, победившие со счетом 3:2.\n\nВо встрече уфимского \"Салавата Юлаева\" и ярославского \"Локомотива\" победителя так и не удалось выявить - матч завершился вничью со счетом 2:2.\n\nМосковский \"Спартак\" уступил в гостевом матче тольяттинской \"Ладе\". Встреча завершилась со счетом 4:2 в пользу хозяев льда, а заброшенные шайбы в составе \"Лады\" на свой счет записали Александр Бутурлин, Александр Нестеров, Руслан Берников и Александр Скугарев. У красно-белых двумя голами отметился защитник Евгений Шалдыбин.\n\nЧереповецкая \"Северсталь\" с минимальным счетом переиграла хоккеистов пермского \"Молота-Прикамья\". Единственную шайбу в первом периоде этой встречи забросил нападающий Юрий Трубачев. Череповецкий клуб одержал вторую победу на старте чемпионата, не позволив соперникам ни разу поразить свои ворота.\n\nВоскресенский \"Химик\" на своей площадке уступил казанскому \"Ак Барсу\" со счетом 1:2. Гости вышли вперед в счете во втором периоде, забросив две шайбы усилиями Виталия Ячменева и Дениса Денисова. В оставшееся время встречи \"Химик\" смог только сократить отставание - шайбу в ворота \"Ак Барса\" забросил Валерий Каменский.\n\nВ других матчах дня московские динамовцы на своем льду разгромили новосибирскую \"Сибирь\" со счетом 5:0, а столичные армейцы в Санкт-Петербурге переиграли СКА - 4:1.\n\nИсточник: https://www.newsru.com/sport/03Sep2004/655657764534.html\n"}