{"entities": [[[2, 9], [59, 66], [283, 299], [884, 891]], [[33, 55], [90, 131], [254, 262], [479, 494], [523, 526]], [[50, 55], [107, 112], [178, 183], [442, 447], [836, 841], [1400, 1405]], [[174, 183], [414, 447]], [[209, 219], [967, 988]], [[593, 595], [903, 905], [918, 927]], [[697, 744], [797, 859], [1020, 1026]], [[704, 733], [815, 841], [937, 957], [1333, 1353], [1383, 1385]], [[736, 744], [844, 859], [1190, 1196]], [[1156, 1167], [1206, 1208], [1303, 1315]], [[1318, 1353]], [[1391, 1405]]], "includes": [[], [], [], [], [], [], [], [], [], [10, 11], [], []], "text": "В Багдаде совершено покушение на министра юстиции Ирака\n\nВ Багдаде совершено покушение на министра юстиции Ирака Малика Аль-Хассана, сообщает AFP со ссылкой на представителя МВД Ирака.\n\nНачиненный взрывчаткой автомобиль взорвался при прохождении кортежа министра в западном квартале иракской столицы в субботу, в 8:55 по местному времени. По словам очевидцев, взрыв был очень сильным.\n\nКак сообщил пресс-секретарь министерства внутренних дел Ирака полковник Аднан Абдель Рахман, министр юстиции \"жив и здоров\", однако двое его охранников погибли.\n\nПо данным Reuters, убиты четверо охранников, AP сообщает о пяти погибших. Ранены, по меньшей мере, восемь человек. Точное число раненых уточняется.\n\nЗдание Иракской национальной гвардии в Махмудии разрушено взрывом\n\nВзрыв прогремел около 7:45 около здания управления Национальной гвардии Ирака в городе Махмудия (30 километров к югу от Багдада), сообщает AP.\n\nПо данным агентства, солдаты Национальной гвардии заметили подозрительную машину, припаркованную в 10 метрах от здания, и открыли огонь, после чего произошел взрыв.\n\nНа место происшествия прибыли кареты \"скорой помощи\", полиция оцепила территорию. Все раненые отправлены в больницы города, позднее их планируется перевезти в багдадскую больницу Ярмук для прохождения дальнейшего лечения.\n\nСреди пострадавших - шесть служащих Национальной гвардии, а также желающие вступить в ее ряды граждане Ирака.\n\nИсточник: https://www.newsru.com/world/17Jul2004/bagdad.html\n"}