{"entities": [[[0, 15], [340, 355]], [[29, 34], [114, 136], [206, 214], [396, 400], [590, 598], [756, 759], [846, 866], [949, 957], [960, 962], [1076, 1084], [1114, 1116], [1273, 1277], [1959, 1963], [2072, 2080], [2158, 2162]], [[43, 64], [417, 438], [450, 454], [787, 790], [883, 903], [1000, 1003], [1205, 1226], [2028, 2048], [2139, 2141]], [[169, 180], [184, 192]], [[256, 283], [285, 292]], [[409, 438], [1181, 1226], [2005, 2027]], [[550, 573], [1289, 1311]], [[1069, 1084], [1126, 1128], [2171, 2177]], [[1439, 1486], [1593, 1604]], [[1642, 1662], [1700, 1703]], [[1681, 1690], [1692, 1699], [1739, 1748]], [[1822, 1823], [1920, 1953]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "Financial Times: банкротство ЮКОСа выгодно судебным исполнителям\n\nАкционеры, исполнительные директора и кредиторы нефтяной компании ЮКОС могут серьезно пострадать из-за банкротства, к которому подталкивают компанию, увеличивая налоговые счета. Однако есть одна государственная служба, которой разгорающаяся борьба может быть выгодна, пишет Financial Times (перевод на сайте Inopressa.ru).\n\nВчера ЮКОС получил счет от судебных исполнителей, оценивших свои услуги по максимальному тарифу из предусмотренных законом. Взыскиваемая сумма составляет 7% от счета на 99 млрд рублей, предъявленному компании за неуплату налогов в 2000 году. Таким образом, судебные издержки равняются 6,9 млрд - это больше, чем большинство компаний платят в виде налогов в год.\n\n\"У нас создалось впечатление, что они ничего не сделали за эти деньги, -сказал вчера один из представителей ЮКОСа после того, как судебные исполнители в последние несколько дней приходили в офисы компании и ее региональных дочерних предприятий. - Они требуют невозможного: чтобы долг был погашен, несмотря на то что активы компании по решению суда заморожены и мы не можем их продавать, чтобы мобилизовать капитал\".\n\nТехнически вчерашний новый счет от судебных исполнителей является штрафом за то, что на прошлой неделе ЮКОС не оплатил счет на 99 млрд рублей. На практике же по закону только 30% от дополнительной суммы в 6,9 млрд пойдет в федеральный бюджет. Остальное предназначается внебюджетному фонду развития судебного процесса, контролируемому министерством юстиции.\n\nОтдельное постановление правительства разрешает тратить средства этого фонда на оплату услуг специалистов, причем судебные исполнители получают до 5% от той суммы, которую они помогают изъять, хотя теоретически эта сумма не должна превышать десятикратную минимальную зарплату.\n\n\"На этом этапе, я думаю, всем нам надо бросить работу и переквалифицироваться в судебных исполнителей\", - говорит один коммерческий юрист из Москвы.\n\nНо ЮКОС поджидают и новые сюрпризы. В придачу ко вчерашнему штрафу в 7% судебные исполнители имеют право выставлять компании дополнительные счета на неопределенные суммы для покрытия их расходов, когда ЮКОС продаст активы, чтобы заплатить 99 млрд рублей.\n\nИсточник: https://www.newsru.com/finance/13Jul2004/sud_ispolnit.html\n"}