{"entities": [[[0, 15], [62, 94], [192, 202], [244, 263], [781, 791], [923, 932], [1334, 1345]], [[46, 60], [134, 148], [446, 454], [1457, 1465]], [[71, 78], [1169, 1194], [1217, 1219]], [[105, 148], [410, 416], [696, 702], [1405, 1411]], [[150, 171], [714, 720], [762, 769], [898, 911]], [[280, 322]], [[343, 386]], [[423, 434], [472, 479], [561, 577], [598, 609]], [[631, 640], [677, 680]], [[1041, 1084], [1105, 1112]]], "includes": [[], [], [], [], [], [], [], [0, 5, 6], [], []], "text": "Роман Абрамович признан самым богатым жителем Великобритании\n\nВладелец \"Челси\" Роман Абрамович возглавил список самых богатых жителей Великобритании. Газета Mail on Sunday оценивает состояние россиянина в 7,2 млрд фунтов (13,2 млрд долларов).\n\n37-летний Абрамович обошел в списке владельца концерна Tetrapak Ханса Раусинга (6,6 млрд фунтов) и земельного магната герцога Вестминстерского (4,63 млрд фунтов).\n\nВ список вошли 300 человек, живущих в Британии, общее состояние которых оценивается в 147,3 млрд фунтов, что на 28% больше прошлогоднего показателя.\n\nИз этих 300 человек 29 - миллиардеры, а 196 человек - люди, заработавшие состояние \"с нуля\", то есть не унаследовавшие его.\n\nСоставлением списка журналисты газеты занимались около двух месяцев. По данным издания, богатство Абрамовича складывается из стоимости акций компаний нефтяного, авиационного и фармацевтического секторов экономики.\n\nMail on Suday пишет, что Абрамович владеет тремя яхтами (стоимостью в 150 млн фунтов), двумя вертолетами и частным самолетом (35 млн), а также собственностью в Лондоне и графстве Суссекс, рыночная стоимость которой сейчас составляет примерно 60 млн фунтов.\n\nЧто касается футбольного клуба \"Челси\", то в настоящее время он стоит около 260 млн фунтов. Примечательно, что большая часть этой суммы складывается из общей стоимости купленных Абрамовичем игроков - примерно 140 млн фунтов, сообщает ВВС.\n\nРедактор списка Рэйчел Олдройд говорит: \"Супербогатые жители Британии становятся еще богаче. Сейчас уже ясно: чтобы войти в эту лигу, вовсе необязательно родится в богатой семье. Таких темпов обогащения мы не видели со времен бума интернет-экономики\".\n\nИсточник: https://www.newsru.com/finance/07Mar2004/abr.html\n"}