{"entities": [[[8, 32], [67, 91], [202, 208], [416, 422], [659, 665], [764, 770], [812, 823], [1024, 1030], [1223, 1249], [1303, 1327]], [[136, 189], [262, 264], [266, 319]], [[150, 189], [280, 319]], [[399, 422]], [[517, 619], [694, 703]], [[731, 747], [950, 959]], [[797, 823]], [[838, 849], [862, 870]], [[1014, 1030], [1032, 1035]], [[1050, 1064], [1069, 1076]]], "includes": [[], [], [], [], [], [], [3], [], [], []], "text": "Пожар в здании Арбитражного суда локализован\n\nПожар, вспыхнувший в здании Арбитражного суда, локализован. Об этом РИА \"Новости\" сообщил представитель оперативного штаба по ликвидации пожара.\n\n\"Проливка здания будет длиться еще продолжительное время\", - добавили он. Представитель оперативного штаба по ликвидации пожара сказал, что борьба с огнем продолжалась около пяти часов.\n\nВ настоящее время с чердачного этажа здания продолжает идти дым. Пожарные расчеты ведут работы по окончательной ликвидации пожара.\n\nРанее начальник Главного управления государственной противопожарной службы города Москвы Александр Чуприянов сообщил, что в результате возгорания в здании нет пострадавших.\n\nПри этом Чуприянов сказал, что огонь повредил часть документов, находившихся в здании. Как сообщалось ранее, на верхних этажах здания суда располагается департамент, в введении которого находятся процессы по делам о банкротстве.\n\nПо предварительным данным, сгорели документы, касающиеся более чем 100 дел о несостоятельности. На 7-м этаже здания, где располагались залы заседаний, на которых рассматривались дела о банкротстве, сгорело порядка 5-6 кабинетов.\n\nВ дальнейшем предполагается более детально оценить ущерб, нанесенный пожаром. Московский Арбитражный суд в четверг рассматривать дела не будет.\n\nВозгорание в здании Арбитражного суда произошло в среду в 21:06 по московскому времени. Площадь огня составила около полутора тысяч квадратных метров. Пожару был присвоен третий уровень сложности.\n\nИсточник: https://www.newsru.com/russia/04Mar2004/potushili.html\n"}