{"entities": [[[0, 21], [65, 86], [206, 210], [496, 503]], [[246, 259], [816, 827], [1033, 1039], [1166, 1171], [1232, 1242]], [[262, 280], [539, 556]], [[308, 322], [849, 863], [1059, 1065], [1105, 1115], [1214, 1219]], [[325, 342], [583, 592], [646, 656], [691, 700]], [[459, 465]], [[725, 736], [1342, 1354], [1423, 1433], [1990, 2001], [2026, 2029]], [[1225, 1242], [1255, 1258]], [[1351, 1354], [1998, 2001], [2126, 2129]], [[1472, 1487], [1788, 1794]], [[1511, 1518], [1544, 1549], [1590, 1592], [1737, 1746], [2013, 2021]], [[1669, 1686], [1933, 1947]], [[1757, 1770]], [[1798, 1810], [1868, 1871]]], "includes": [[1, 2], [], [], [], [], [2, 4], [3, 4], [], [], [], [], [12, 13], [], []], "text": "Российские теннисисты не смогли пробиться в финал Кубка Хопмана\n\nРоссийские теннисисты не смогли пробиться в финал проходящего в австралийском городе Перт розыгрыша Кубка Хопмана. Для того чтобы обеспечить себе место в главном матче соревнований Марату Сафину и Анастасии Мыскиной необходимо было выиграть у Джэймса Блэйка и Линдсэй Дэвенпорт с сухим счетом 3:0, то есть одержать победы в двух одиночных и одной смешанной встречах.\n\nОднако уже после поединка женщин стало ясно, что этот матч для россиян на Кубке Хопмана станет последним. Анастасия Мыскина до последнего сражалась с Дэвенпорт, однако в концовках партий всегда точнее оказывалась американка. В результате - 6:4, 6:4 в пользу Дэвенпорт, и эта победа позволила американцам досрочно завоевать путевку в финал турнира.\n\nНесмотря на потерянную мотивацию, Марат Сафин вышел на матч против Джэймса Блэйка заряженным на борьбу, отмечает РИА 'Новости'. За напряженность этой встречи говорит тот факт, что стартовые два сета завершились только на тай-брейке: первый - в пользу Сафина, второй - в пользу Блэйка. В решающем сете до счета 5:4 в пользу американца каждый брал свою подачу. Однако в решающий момент Сафин допустил несколько ошибок, и в результате Блэйк взял подачу россиянина, а вместе с ней выиграл и весь матч - 6:7, 7:6 ,6:4.\n\nТретья, смешанная встреча, также осталась за командой США, выигравшей с общим счетом 3-0.\n\nЗавтра в борьбе за почетный трофей американцы встретятся с теннисистами из Словакии Каролем Кучерой и Даниэлой Гантуховой, которые заняли верхнюю строчку в своей подгруппе, сообщает ИТАР-ТАСС.\n\nНо этот их успех объясняется стечением обстоятельств, так как накануне фаворит турнира команда Австралии была вынуждена отказаться от продолжения матча со словаками. При этом Лейтон Хьюитт уверенно победил Кучеру, а Алисия Молик вела в двух сетах. Но затем из-за полученной травмы ноги она прервала игру и не смогла выйти на корт в миксте, что выбило хозяев турнира из дальнейшей борьбы.\n\nВ том случае, если команда США выиграет у словаков, то она станет первой теннисной державой-трехкратной обладательницей Кубка Хопмана. Ранее представители США выигрывали престижный трофей в 1997 и 2003 годах.\n\nИсточник: https://www.newsru.com/sport/09Jan2004/5673486432.html\n"}