{"entities": [[[0, 20], [44, 51], [142, 165], [1263, 1270], [1536, 1543], [1725, 1732]], [[82, 103], [855, 883], [1458, 1480]], [[181, 194], [563, 576]], [[195, 301], [527, 547]], [[208, 247], [540, 547], [939, 956], [958, 961], [1099, 1106], [1107, 1111]], [[241, 247], [591, 597], [615, 621], [725, 735]], [[333, 354]], [[375, 399]], [[401, 448]], [[458, 467]], [[470, 478], [482, 489]], [[775, 785], [987, 1018], [1555, 1570]], [[979, 1018]], [[1032, 1046]], [[1074, 1077], [1407, 1410]], [[1121, 1131], [1145, 1147], [1157, 1171]]], "includes": [[], [4], [], [], [], [], [7, 8, 9], [], [], [], [], [12], [13], [], [], []], "text": "Непризнанная Абхазия выбирает президента\n\nВ Абхазии в воскресенье утром открылись избирательные участки для голосования на выборах президента непризнанной республики.\n\nКак сообщила РИА \"Новости\" председатель избирательного участка номер 2 в Сухуми, директор русскоязычной школы имени Чехова Рита Бения, голосовать можно на основании нескольких документов.\n\nЭто, в частности, старый советский паспорт, советский загранпаспорт 40-й, 41-й и 42-й серии, а также форма N 9 - документ, в котором находится штамп о прописке, уточнила председатель участка.\n\nКак передает РИА \"Новости\", обстановка в городе спокойная, центр Сухуми с большим количеством брошенных, частично разрушенных, заколоченных досками зданий выглядит безлюдным. Весь город все еще увешан предвыборными плакатами кандидатов.\n\nМилиционеров и военнослужащих на улицах не видно. Вместе с тем, на каждом избирательном участке присутствуют представители правоохранительных органов. Участок номер два, где будут голосовать трое из претендентов на пост президента, в том числе Рауль Хаджимба, охраняют трое сотрудников МВД.\n\nС момента открытия участка сюда приходят избиратели, однако пока их немного. Местные жители заявляли, что настроены идти на выборы.\n\nНакануне исполняющий обязанности премьер-министра Абхазии Астамур Тарба сообщил, что никаких усиленных мер безопасности в связи с выборами принимать не планируется, дополнительные подразделения МВД к охране правопорядка не привлекаются.\n\nРабота избирательных участков продлится до 20:00 мск. На высший государственный пост Абхазии претендуют пять кандидатов - генеральный директор Госкомпании \"Черноморэнерго\" Сергей Багапш, экс-премьер-министр Анри Джергения, лидер Народной партии Якуб Лакоба, премьер-министр Абхазии Рауль Хаджимба и экс-министр иностранных дел Сергей Шамба.\n\nИсточник: https://www.newsru.com/world/03Oct2004/djs.html\n"}