{"entities": [[[7, 12], [373, 378], [472, 477], [1204, 1215]], [[33, 60], [193, 245], [327, 378], [1302, 1309]], [[51, 60], [236, 245], [347, 356], [704, 713], [1379, 1388], [1467, 1476], [1517, 1526]], [[78, 151], [255, 258], [490, 500], [1010, 1013], [1173, 1176], [1189, 1199], [1487, 1490], [1670, 1679]], [[91, 136], [887, 889]], [[541, 561]], [[583, 587], [620, 623]], [[759, 766], [768, 775]], [[1037, 1042], [1043, 1045], [1067, 1070]], [[1370, 1388], [1508, 1526], [1552, 1555]], [[1429, 1441], [1443, 1446]]], "includes": [[], [5], [], [], [], [], [], [], [], [], []], "text": "Власти Чечни хотят ликвидировать лагеря беженцев в Ингушетии в течение марта\n\nПредседатель комиссии по правам человека при президенте РФ Элла Памфилова сомневается, что в марте можно расселить все палаточные лагеря чеченских беженцев в Ингушетии. Об этом она заявила в эфире радиостанции \"Эхо Москвы\".\n\nС заявлением о том, что палаточные лагеря в Ингушетии для беженцев из Чечни будут ликвидированы в течение марта, выступили сегодня в руководстве миграционной службы МВД Чечни.\n\nПо мнению Памфиловой, \"в ближайшее время может быть расселен один лагерь - \"Барт\", но при условии, что люди должны уезжать добровольно, для них должны быть подготовлены места\"; всем, кто не хочет уезжать и желает остаться в Ингушетии, должны помочь обустроиться, в том числе и в домиках, которые строили \"Врачи без границ\".\n\n\"Что касается других лагерей, никакой компанейщины быть не должно и, надеюсь, что мы этого не допустим. Надо учитывать все факторы и отнестись к проблеме по-человечески, а не по-чиновничьи\", - подчеркнула она.\n\n\"Прежде чем выселять людей им надо объяснить, куда они поедут, на какие условия, самое главное, это должно быть осознанное добровольное решение\", - добавила она.\n\nПо словам Памфиловой, \"в самой Чечне еще полностью не подготовлены пункты временного размещения, чтобы принять беженцев из лагерей, очень многие условия пока еще не выполнены\". Кроме того, с властями Ингушетии предстоит решить вопрос об обустройстве тех беженцев, кто не захочет покидать Ингушетию, добавила она: \"Важно, чтобы с властями Ингушетии считались, каким образом они могут обустроить этих людей\".\n\nРешать все эти вопросы \"быстро, наскоком, нервируя людей, невозможно\", подчеркнула Памфилова.\n\nИсточник: https://www.newsru.com/russia/28Feb2004/lagb.html\n"}