{"entities": [[[0, 6], [34, 38], [83, 123], [209, 223], [591, 597], [818, 823], [1097, 1111], [1166, 1173], [1377, 1391]], [[51, 57], [277, 294]], [[72, 81], [956, 967]], [[102, 108], [453, 459], [481, 487], [534, 540]], [[150, 186], [877, 883], [1076, 1082], [1183, 1219], [1311, 1317], [1417, 1453]], [[360, 364], [396, 459]], [[460, 503]], [[516, 556]], [[776, 823], [920, 926], [1014, 1021]], [[1401, 1453]], [[1455, 1465]], [[1468, 1480]]], "includes": [[], [], [], [], [], [6, 7], [], [], [], [10, 11], [], []], "text": "Басков попросил увеличить цены на свои спектакли в Нижнем, чтобы помочь горожанам\n\nЗаслуженный артист России Николай Басков впервые выступит на сцене Нижегородского театра оперы и балета 23 ноября в концерте \"Николай Басков представляет\". Об этом сообщила коллегия по развитию Нижнего Новгорода как столицы Приволжского федерального округа.\n\nВ настоящее время свое участие в концерте подтвердили солистки Государственного академического Большого театра России Заслуженная артистка России Лариса Рудакова (сопрано) и Народная артистка России Мария Гаврилова (сопрано).\n\nКроме того, 25 ноября Басков исполнит партию Ленского в опере \"Евгений Онегин\", а 27 ноября примет участие в закрытии фестиваля \"Болдинская осень\", сообщает \"Интерфакс\".\n\nВ пресс-релизе также говорится, что билеты на концерты и спектакли с участием певца стоят от 250 до 1500 рублей и уже продаются в кассах театра. По данным газеты \"Новые известия\", билеты расходятся с трудом, так как нижегородцы не привыкли к таким высоким ценам.\n\nСтоимость билетов повышена по сравнению со всеми остальными спектаклями театра по инициативе самого Баскова.\n\nТакая просьба была вызвана тем, что все выступления Баскова на сцене Нижегородского театра оперы и балета будут благотворительным, а собранные средства пойдут на подготовку к празднованию 70-летия театра, отмечается в сообщении.\n\nКак сообщалось ранее, 3 сентября Николай Басков подписал два контракта с Нижегородским театром оперы и балета: как солист и как продюсер.\n\nИсточник: https://www.newsru.com/cinema/19Oct2004/babaskov.html\n"}