{"entities": [[[0, 42], [64, 84], [107, 112], [211, 234], [327, 330], [350, 362], [548, 560], [644, 658], [715, 737], [882, 894], [1028, 1079], [1314, 1323], [1326, 1329], [1354, 1367], [1389, 1399], [1664, 1684], [1806, 1811], [1821, 1823]], [[11, 21], [162, 172], [727, 737], [1048, 1058], [1709, 1719]], [[268, 287], [310, 317], [365, 371], [494, 500]], [[380, 398], [400, 407]], [[522, 536], [540, 547]], [[595, 622], [1547, 1574]], [[907, 930], [970, 1001], [1017, 1020], [1273, 1284]], [[960, 1001], [1081, 1084]], [[990, 1001], [1483, 1494]], [[1141, 1160], [1612, 1643]], [[1224, 1243], [1245, 1252], [1299, 1302]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Губернатор Калифорнии Арнольд Шварценеггер возвращается в кино\n\nАрнольд Шварценеггер хочет сделать паузу в своей политической деятельности в качестве губернатора Калифорнии, чтобы вернуться на время в Голливуд. Бывший мистер Вселенная объявил, что планирует сняться в комедии \"Малыш и я\". Автором и продюсером картины выступит его друг Том Арнольд.\n\nШварценеггер в фильме сыграет знаменитого актера, который дружит с больным церебральным параличом подростком, мечтающим сниматься в боевиках. В фильме также примет участие Линда Хэмилтон, с которой Шварценеггер снимался в фильмах \"Терминатор\" и \"Терминатор-2: Судный день\".\n\nПоследний фильм со Шварценеггером \"Вокруг света за 80 дней\" потерпел фиаско в прокате, но губернатора Калифорнии этот факт не смущает. Об этом в четверг пишет Independent (перевод статьи на сайте Inopressa.ru).\n\nПри таком повороте событий не исключено, что Шварценеггер сыграет и в четвертом \"Терминаторе\". Недавно стало известно, что продюсеры четвертого фильма о Терминаторе хотят, чтобы в нем сыграл нынешний губернатор Калифорнии Арнольд Шварценеггер. Они уже ведут переговоры с Джонатаном Мостовым, поставившим третью часть фильма. Сценарий пишут Джон Бранкато и Майкл Феррис.\n\nПресс-секретарь компании Intermedia, которая будет финансировать новый фильм, заявила, что они \"говорят с Арнольдом и его людьми\". Тогда советник Шварценеггера дал понять, что если губернатор и вернется на съемочную площадку, то только в эпизодической роли.\n\nСерия фильмов о Терминаторе - один из наиболее удачных проектов в истории кино. \"Терминатор-2: Судный день\" набрал в прокате 500 млн долларов, а \"Терминатор-3: Восстание машин\" - 427 млн долларов. Арнольд Шварценеггер, избранный губернатором Калифорнии в ноябре прошлого года, заявил тогда о временном прекращении карьеры актера. Однако в своих интервью он никогда не исключал возможности вернуться в кино.\n\nИсточник: https://www.newsru.com/cinema/16Dec2004/arnie.html\n"}