{"entities": [[[0, 16], [134, 168], [934, 957], [1058, 1068]], [[60, 83], [106, 133], [233, 235], [492, 501], [978, 980], [1084, 1094]], [[100, 105], [162, 167], [309, 314], [396, 401], [1367, 1372]], [[145, 168], [280, 315], [379, 402], [1350, 1373]], [[184, 191], [994, 1001]], [[261, 315], [727, 736], [750, 758], [1282, 1303], [1320, 1323], [1426, 1435]], [[525, 548], [1517, 1626], [1629, 1636], [1745, 1760], [1769, 1772]], [[562, 580], [1498, 1516]], [[773, 786]], [[873, 918]]], "includes": [[], [8, 9], [], [], [], [], [], [], [], []], "text": "Иракские боевики потребовали 5 млн долларов за освобождение французских журналистов\n\nУдерживающие в Ираке двух французских заложников боевики из \"Исламской армии Ирака\" потребовали от Франции выполнения трех новых условий в обмен на их возможное освобождение.\n\nЗаявление от имени группировки \"Исламская армия Ирака\" появилось на одном из сайтов в интернете, сообщает ИТАР-ТАСС.\n\n\"Исламская армия Ирака\" после многочисленных консультаций решила потребовать в качестве условия для освобождения французов следующее:\n\n- принятия предложения о перемирии, выдвинутого Усамой бен Ладеном;\n\n- выплату выкупа в 5 млн долларов и\n\n- обязательство не поддерживать военных и коммерческих отношений с иракским правительством\", - говорится в документе, подлинность которого проверяется.\n\nКристиан Шено, работающий на французскую государственную радиостанцию Radio France International, и корреспондент газеты Le Figaro Жорж Мальбрюно были захвачены иракскими экстремистами 20 августа. С целью их освобождения Франция развернула крупномасштабную пропагандистскую кампанию.\n\nПохитители угрожали убить заложников, если французское правительство не отменит закон о запрете религиозной символики в школах, не допускающий, в частности, ношение девочками-мусульманками головных платков-хиджабов.\n\nОднако сегодняшнее заявление, в случае, если оно действительно принадлежит \"Исламской армии Ирака\", уже не содержит этого требования.\n\nВместе с тем, в документе вновь привлекается внимание к прозвучавшему в апреле от имени лидера \"Аль-Каиды\" предложению европейским государствам заключить \"мирную сделку\" в обмен на прекращение преследований мусульман\", которое, как было тогда заявлено, будет действовать в течение трех месяцев.\n\nЕвропейские лидеры единодушно отвергли этот ультиматум, а срок его действия истек в середине июля.\n\nИсточник: https://www.newsru.com/world/06Sep2004/5mlnwant.html\n"}