{"entities": [[[0, 25], [97, 141], [322, 340], [450, 453], [524, 526], [1016, 1019], [1206, 1209]], [[16, 25], [127, 136], [326, 335], [397, 406], [743, 752], [778, 794], [848, 859], [889, 898], [1093, 1102], [1223, 1231]], [[43, 57], [229, 245]], [[60, 74], [248, 264]], [[139, 141], [315, 321], [338, 340], [517, 523]], [[291, 321], [502, 523], [613, 624], [1397, 1420]], [[351, 370], [559, 584]], [[373, 414], [754, 794], [1067, 1102]], [[409, 414], [656, 660]], [[436, 453], [672, 692], [695, 697], [1002, 1019], [1022, 1024], [1192, 1209], [1433, 1453]], [[464, 475], [683, 692], [1444, 1453]], [[1157, 1170]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [2, 3]], "text": "Российское бюро Интерпола подтвердило, что Леонид Невзлин и Владимир Дубов объявлены в розыск\n\nВ Национальном центральном бюро Интерпола в РФ подтвердили факт объявления в международный розыск совладельцев нефтяной компании ЮКОС Леонида Невзлина и Владимира Дубова.\n\n\"На основании поручения Генеральной прокуратуры России НЦБ Интерпола в РФ направило материалы на розыск в Генеральный секретариат Интерпола в Лионе\", - заявил в пятницу представитель НЦБ, передает \"Интерфакс\".\n\n\"Поручение на розыск от Генпрокуратуры России мы получили 16 января. После этого предоставленные материалы совместно с представителями прокуратуры были доработаны и направлены в Лион\", - сказал собеседник агентства.\n\nОн пояснил, что, согласно статье третьей устава Интерпола, Генеральный секретариат этой организации сам выносит решение об извещении государств - членов организации о розыске конкретного лица. \"Интерполу запрещено вмешиваться в случае, если речь идет о политическом или религиозном преследовании\", - сказал представитель НЦБ.\n\nОн также подчеркнул: \"Сведений о направлении Генеральным секретариатом Интерпола в другие государства поручений на розыск и задержание названных лиц пока не поступало\".\n\nПредставитель НЦБ пояснил, что Интерпол в практике работы международных правоохранительных органов является только инструментом. \"В данном деле основным ведомством по российскому законодательству является Генеральная прокуратура\", - отметил собеседник агентства.\n\nИсточник: https://www.newsru.com/russia/23Jan2004/wanted.html\n"}