{"entities": [[[0, 17], [326, 343], [352, 359], [3421, 3438], [6439, 6458]], [[98, 113], [137, 139], [178, 180], [224, 227]], [[408, 430], [442, 445]], [[486, 492], [740, 746], [2085, 2091], [2415, 2422]], [[523, 536], [550, 552]], [[750, 765], [817, 819], [863, 865], [1124, 1128], [1206, 1215], [1348, 1357], [1360, 1362], [1651, 1654]], [[785, 804], [961, 967]], [[863, 883], [929, 933], [1004, 1010], [1124, 1133], [1135, 1138], [1233, 1236], [1266, 1269], [1292, 1294], [1380, 1386], [1505, 1511], [1670, 1674], [1861, 1867], [1936, 1940], [1993, 2009], [5970, 5986]], [[885, 888]], [[1061, 1068], [3838, 3846], [6761, 6769], [8054, 8061]], [[1081, 1109], [1113, 1115], [1176, 1181], [1200, 1203], [1289, 1291], [1325, 1328]], [[1360, 1366]], [[1407, 1424], [1825, 1837], [7172, 7203]], [[1427, 1433], [5729, 5735], [7291, 7297], [7853, 7859], [7951, 7957], [8308, 8314]], [[1444, 1473], [1758, 1763], [6951, 6968], [7270, 7288]], [[1465, 1473], [4175, 4183], [4251, 4259], [7280, 7288]], [[1476, 1490], [7250, 7267]], [[1492, 1511], [1513, 1520]], [[1521, 1524]], [[1629, 1648], [1950, 1968]], [[1840, 1854]], [[1856, 1867], [1892, 1895]], [[2027, 2062], [2172, 2174]], [[2099, 2146], [2148, 2155], [2193, 2255], [2312, 2314]], [[2425, 2431], [3012, 3017], [3504, 3509], [7656, 7661]], [[2470, 2485], [2495, 2499], [8236, 8245]], [[2506, 2539], [6325, 6336], [8277, 8298]], [[2546, 2559], [8316, 8329]], [[2681, 2701]], [[2711, 2746], [8163, 8195]], [[2724, 2746], [8176, 8195]], [[2753, 2768], [8118, 8141]], [[2777, 2786], [8197, 8206]], [[2833, 2844]], [[2847, 2859]], [[2876, 2895], [2897, 2904], [3027, 3029], [3217, 3219]], [[3105, 3118], [3191, 3193], [3223, 3226], [3269, 3272]], [[3387, 3402], [3404, 3411]], [[3524, 3533], [3535, 3542]], [[3555, 3577], [3581, 3590], [4321, 4324], [4738, 4745], [6013, 6016]], [[3560, 3577], [3591, 3593], [3658, 3661], [4326, 4350], [4441, 4443], [4480, 4483], [4642, 4649], [4738, 4741], [5068, 5075], [5113, 5118], [5502, 5508], [5570, 5577], [6119, 6125], [6168, 6169]], [[3603, 3616]], [[3619, 3632]], [[3647, 3667], [3679, 3682]], [[3671, 3682]], [[3702, 3707]], [[3755, 3767], [3808, 3811]], [[3848, 3869], [4849, 4855]], [[3905, 3911], [4858, 4864]], [[3954, 3959], [3961, 3968], [3977, 3983], [4002, 4004], [5005, 5020]], [[4071, 4090], [4966, 4984], [5249, 5257], [5317, 5321], [5340, 5342]], [[4141, 4163], [4205, 4209], [6067, 6070], [6086, 6089], [6153, 6155], [6183, 6185], [6198, 6200]], [[4148, 4154], [4986, 5002], [5613, 5653], [5988, 5994]], [[4157, 4163], [5656, 5662], [5664, 5671], [5997, 6003]], [[4274, 4279], [4398, 4401], [5172, 5181], [5881, 5883], [6090, 6093], [6137, 6139], [6147, 6149]], [[4404, 4409], [5559, 5577]], [[4480, 4489], [4605, 4607], [5030, 5035]], [[4588, 4595], [4678, 4682]], [[4804, 4810], [4812, 4815]], [[5045, 5048], [5113, 5124]], [[5154, 5160], [5187, 5189], [5249, 5251], [5379, 5386], [5422, 5424], [5738, 5740], [5774, 5777], [5800, 5802], [5826, 5829], [5839, 5841], [5865, 5868], [5902, 5904]], [[5201, 5206], [5241, 5248]], [[5299, 5306], [5368, 5371], [5403, 5406], [5512, 5515], [5814, 5817]], [[5433, 5454], [5456, 5463]], [[6709, 6715], [6803, 6811]], [[6716, 6726], [6771, 6793], [6873, 6875]], [[7042, 7055], [7105, 7109]], [[7217, 7226]], [[7614, 7635], [7732, 7736]], [[7773, 7786], [7793, 7797]], [[7904, 7911], [7937, 7941]], [[7995, 8004], [8014, 8018]]], "includes": [[], [], [], [], [], [], [], [], [6, 7], [], [], [], [67], [], [], [], [20], [], [5, 11], [], [], [], [], [], [], [], [], [], [33, 34], [], [], [], [], [], [], [], [], [], [], [], [], [45, 47, 48, 50], [46, 60], [44], [47, 49], [], [], [], [], [], [], [52, 53], [], [], [40, 55], [], [54], [], [], [49, 50, 52], [49, 52], [], [], [], [], [], [], [7, 52, 53], [], [], [], []], "text": "Los Angeles Times: \"черных вдов\" вербуют под носом у федералов\n\n\"Черных вдов\" боевики набирают из молодых чеченок, говоря родителям, что те решили выйти замуж за бандитов. Затем их гипнотизирует неуловимая \"Черная Фатима\" и они идут на дело. Использовать женщин-камикадзе для совершения терактов придумали чеченцы, утверждает Los Angeles Times, статью которой публикует InoPressa.\n\nСемь смертниц осуществили теракты против Израиля, первый из них - в январе 2002 года. К этому моменту в России уже было зарегистрировано два таких теракта, и с тех пор их количество выросло. После начала второй чеченской войны в 1999 году более трех десятков чеченок, примерно половина террористов-смертников, осуществили теракты или попытки терактов против России.\n\n\"Медна Байракова помнит день, когда женщина средних лет появилась у ее дверей и попросила разрешения поговорить с ее 26-летней дочерью. Они на полчаса закрылись в спальне, а потом дочь ушла, сказав, что проводит гостью до автобусной остановки. Спустя час Зарета еще не вернулась, а в дверь разоренной квартиры в Грозном постучались несколько мужчин в камуфляже.\n\n\"Мы забрали вашу дочь. Она согласилась выйти замуж за одного из наших людей\", - сказали они.\n\nБайракова запротестовала: \"Она больна. Только сегодня утром она кашляла кровью\".\n\n\"Мы ее вылечим\", - спокойно ответили они.\"\n\nВ следующий раз Байракова и ее муж увидели лицо дочери через 24 дня, когда чеченские боевики в Москве захватили театральный центр на Дубровке и 800 заложников. Черные глаза Зареты, которые они не могли перепутать с другими, были видны на телеэкране над черным покрывалом. Пальцы были засунуты под пояс со взрывчаткой.\n\nОна еще раз видела дочь, на посмертной фотографии, сделанной после того, как федеральные агенты штурмовали театр рано утром 26 октября 2002 года. В результате штурма погибли 41 захватчик и 129 заложников. Лицо Зареты едва можно было узнать: оно распухло и было в синяках.\n\nЗастегнув у себя на талии пояс с взрывчаткой осенним днем 2002 года, Зарета Байракова вступила в секту \"черных вдов\", террористок-смертниц, заставивших многих в России искать таинственную черноглазую женщину в длинной шубе, которая, как считается, их вербует. В народе эта женщина средних лет с крючковатым носом и черными волосами известна как \"Черная Фатима\".\n\nПо некоторым сообщениям, ее неоднократно видели прячущейся неподалеку от мест терактов на протяжении 10 лет напряженности между Россией и Чечней.\n\nСовсем недавно, 9 декабря 2003 года молодая женщина взорвала себя перед московской гостиницей \"Националь\", убив шесть человек. По некоторым сообщениям, женщину постарше в длинном пальто и меховой шапке видели убегающей с места события.\n\n5 декабря террористы-смертники взорвали электричку в Ставропольской области, убив еще 44 человека и ранив более 150. Власти утверждают, что в теракте участвовали три женщины и один мужчина.\n\nПолагают, что Абу Валид, саудовец, который вместе с многими арабами присоединился к чеченским боевикам, был командиром повстанцев на восточном фронте Чечни. Недавно он объяснил причины использования смертниц в интервью телеканалу Al Jazeera. \"Этим женщинам, особенно женам моджахедов, ставших мучениками, дома угрожают. Угрожают их чести, всему, - заявил он. - Они не приемлют унижений и жизни в оккупации. Они говорят, что хотят служить делу всемогущего Бога, мстить за смерть мужей\".\n\nКак становятся \"черными вдовами\"\n\nВот еще один пример, который приводит Los Angeles Times. \"На тихой улице в бывшей казачьей станице Асиновская в западной Чечне можно увидеть развалины, которые остались от дома Сулумбека Ганиева. В этом доме он вырастил шесть сыновей и четыре дочери.\n\nЖивы только четверо из его детей, и двое из них находятся в плену. Ислам погиб во время ракетного обстрела в 1999 году. Дочь Петимат исчезла в июле 2000 года, полагают, что она погибла при бомбардировке Грозного. Рустам, бывший боевик, сидит в тюрьме в Северной Осетии. Хусейн сражался с боевиками и погиб в 2000 году. Раису, которая не дала своему брату завербовать ее в черные вдовы, российские спецслужбы держат в неизвестном месте. Младший сын, Тархан, прошлой весной погиб в автомобильной катастрофе. Дочери Фатима и Хаджад погибли на Дубровке с поясами шахидов на себе\".\n\nЧерез несколько дней после событий на Дубровке, рассказывает семья, появились российские солдаты и взорвали дом. Ганиев, бывший строитель, говорит, что остался в живых лишь потому, что они с женой смотрели телевизор у соседей.\n\nОн рассказывает, что первое знакомство его семьи с российскими военными произошло в октябре 1999 года, вскоре после начала второй чеченской войны. Солдаты пришли в их деревню, убили пять принадлежащих Ганиеву коров, погрузили две туши в свою машину и уехали.\n\nВ июле 2000 года солдаты ворвались в его дом, забрали видеомагнитофон, ягнят и кур и бросили гранату в подвал, где хранились запасы на зиму. Вскоре Рустам и Хусейн начали сражаться на стороне боевиков.\n\nВ июне 2002 года российские солдаты появились снова и забрали 21-летнего Тархана, 23-летнюю Фатиму и 17-летнюю Раису. Три дня семья ничего о них не знала. Наконец, Ганиеву удалось договориться об освобождении своих детей за выкуп в тысячу долларов.\n\nДочери рассказали родителям, что их посадили в сарай, и спустя некоторое время бросили туда же их брата, связанного по рукам и ногам и избитого. Солдаты вылили на него ведро воды, чтобы он очнулся, и снова увели. \"Они пытали девочек электричеством. Они прикладывали к их пальцам металлическую спираль, которую присоединяли к аккумулятору, - сказал Ганиев. - Они хотели получить информацию о повстанцах\".\n\nЛюба, жена Ганиева, пытается объяснить, что заставило студентку юридического факультета Фатиму и Хаджад, которая хотела стать гинекологом, присоединиться к террористам в Москве. \"Их избивали три дня, этого хватило. Они вернулись и сказали: \"Мы опозорены. Они три дня нас держали. Мы не можем с этим жить\". Они не плакали, мы никогда не видели их плачущими\".\n\n29 сентября 2002 года, в тот же день, когда исчезла Зарета Байракова, Фатима и Хаджад покинули дом, сказав, что едут в Дагестан повидать племянника. Они не вернулись. \"Они нам не сказали, - вспоминает Ганиев. - Если бы мы знали, мы бы их не пустили. Я бы переломал им ноги, чтобы их остановить\".\n\n\"Чеченские террористы атакуют рок-концерты, станции метро и электрички, полные студентов. Свидетели теракта у \"Националя\" в ужасе говорят об оторванных головах и конечностях. Другие в оцепенении ждут новых взрывов\", - пишет американская газета. Как раз 6 февраля, в день публикации, террористка-смертница взрывает вагон московского метро, жертвами теракта стали около 40 человек.\n\nТеракты \"черных вдов\"\n\n7 июня 2000 года Двое российских военнослужащих убиты и пятеро ранены в результате взрыва машины смертницей в селе Алхан-юрт, к юго-западу от Грозного. 22-летняя Хава Бараева взорвала грузовик, начиненный взрывчаткой, возле российского военного объекта. Ее родственник Мовсар Бараев позже возглавил операцию по захвату заложников в московском театре.\n\n29 ноября 2001 года Один россиянин погиб и трое ранены в Урус-Мартане. Эльза Газуева, спрятавшая под одеждой ручные гранаты, взорвала себя рядом с командиром российских войск.\n\n23-26 октября 2002 года 41 вооруженный чеченский боевик, в том числе смертницы, захватили в заложники около 800 человек в театре на Дубровке в Москве.\n\n12 мая 2003 года Две террористки-смертницы взорвали грузовик, начиненный взрывчаткой у здания местной администрации в Знаменском. Погибло 59 человек.\n\n14 мая 2003 года Как минимум 16 человек, включая двух смертниц, погибли во время религиозного праздника в Иласхан-юрте. 145 человек было ранено.\n\n5 июня 2003 года Террористка-смертница недалеко от границы Чечни дождалась в засаде автобуса, везущего российских летчиков, и взорвала себя и еще 16 человек.\n\n5 июля 2003 года Две смертницы убили себя и еще 14 человек на рок-фестивале под открытым небом в Москве. 60 человек были ранены.\n\n10 июля 2003 года Чеченка, намеревавшаяся взорвать себя в центре Москвы, была арестована.\n\n27 июля 2003 года Смертница взорвала себя у входа на базу сил безопасности в Грозном. Один из прохожих был легко ранен.\n\n5 декабря 2003 года Как минимум 44 человека погибло при взрыве в электричке в Ставропольском крае. Более 150 ранено.\n\n9 декабря 2003 года Смертница взрывает пояс со взрывчаткой у гостиницы \"Националь\" в центре Москвы. Шесть человек погибло, 14 ранено.\n\nИсточник: https://www.newsru.com/world/06Feb2004/vdovy.html\n"}