{"entities": [[[0, 20], [91, 151], [400, 411], [434, 436], [439, 442], [700, 711], [802, 833]], [[5, 20], [95, 151]], [[68, 89], [247, 268], [594, 615], [661, 667], [741, 747], [1153, 1203], [1580, 1601], [1739, 1766]], [[175, 178], [325, 328], [391, 397], [988, 991]], [[439, 507], [1055, 1068], [1070, 1077]], [[547, 571]], [[588, 647], [1515, 1541]], [[736, 739], [770, 781]], [[882, 897], [1096, 1102]], [[889, 897], [1239, 1247], [1448, 1456], [1913, 1921]], [[927, 950], [1034, 1045], [1112, 1114], [1260, 1269], [1330, 1332], [1618, 1626], [1653, 1655]], [[965, 984], [1087, 1094], [1904, 1910]], [[1425, 1469], [1471, 1478]], [[1788, 1802], [1847, 1854]]], "includes": [[], [], [], [], [], [10], [], [], [], [], [], [], [], []], "text": "Сына Маргарет Тэтчер обвиняют в организации попытки госпереворота в Экваториальной Гвинее\n\nСын экс-главы британского кабинета министров Маргарет Тэтчер может быть арестован в ЮАР по обвинению в причастности к попытке государственного переворота в Экваториальной Гвинее. Как сообщило в среду египетское агентство MENA, власти ЮАР поддержали соответствующее требование генеральной прокуратуры страны.\n\nМарк Тэтчер обвиняется в том, что он и его друг, бывший военнослужащий британского спецназа SAS Саймон Манн, наняли за 200 тысяч английских фунтов 70 иностранных наемников, чтобы сбросить главу Экваториальной Гвинеи Теодора Обисанго Нгуема Мбасого, правящего в стране с 1979 года.\n\nВ настоящее время Марк Тэтчер находится на территории США. Гвинея уже направила властям этой страны требования о выдаче организатора попытки переворота, сообщает РИА \"Новости\".\n\nНапомним, что 7 марта власти Зимбабве задержали в аэропорту Хараре 64 иностранных наемника, прибывших на самолете Boeing-727 из ЮАР с военным снаряжением на борту.\n\nДопросив задержанных, а также Саймона Манна, который встречал самолет, власти обвинили их в попытке свергнуть законную власть в маленькой, но богатой нефтью Экваториальной Гвинее. Также представитель правительства Зимбабве заявил, что наемникам помогали американские, испанские и британские спецслужбы.\n\n\"Им помогала британская разведка MI-6, американское ЦРУ и испанская секретная служба\", - заявил министр внутренних дел Зимбабве Кембо Мохади. Министр также заявил, что к заговору против президента Теодоро Мбасого также причастны главы армии и полиции Экваториальной Гвинеи.\n\nВ случае если наемники будут признаны виновными, им грозит либо пожизненное заключение в зимбабвийской тюрьме, либо смертная казнь.\n\nВ самой Экваториальной Гвинее также были задержаны 15 иностранцев, в том числе граждане Казахстана и Армении, которых местные власти связывают с группой лиц, снятых с Boeing в Зимбабве.\n\nИсточник: https://www.newsru.com/world/18Aug2004/gwinea.html\n"}