{"entities": [[[0, 13], [72, 128]], [[49, 70], [107, 128], [896, 992]], [[54, 70], [112, 128], [925, 946], [967, 983]], [[166, 245], [248, 262], [547, 561], [1232, 1238], [1508, 1514], [1978, 1992]], [[173, 180], [255, 262]], [[360, 369], [379, 387]], [[455, 466], [468, 475]], [[595, 639], [641, 648], [662, 667]], [[736, 748], [1702, 1708]], [[833, 846]], [[849, 859]], [[871, 992]], [[1046, 1060], [1062, 1069], [1217, 1219], [1315, 1317]], [[1241, 1277], [1279, 1282], [1348, 1354], [1403, 1405]], [[1300, 1305], [1307, 1314]], [[1475, 1492]], [[1518, 1531], [1533, 1540]], [[1548, 1617], [1619, 1657]], [[1559, 1586], [1588, 1591]], [[1711, 1724], [1802, 1815]], [[1744, 1750], [1754, 1761]], [[1830, 1844], [1865, 1879]], [[2021, 2039], [2171, 2174]]], "includes": [[9, 10], [], [], [], [], [], [], [], [11, 13, 15, 17, 19], [], [], [], [], [], [], [16], [], [], [], [], [], [], []], "text": "Два художника предлагают виртуальную прогулку по дому Усамы бен Ладена\n\nАвторы виртуального путешествия по дому Усамы бен Ладена попали в список основных соискателей премии Тернера - одной из самых противоречивых британских художественных наград.\n\nПремия Тернера знаменита тем, что присуждается одним из самых шокирующих и скандальных работ, пишет The Times в материале, перевод которого публикует Inopressa.ru. Например, один из предыдущих победителей - трансвестит, который сделал вазы с изображением сцен насилия над детьми. В позапрошлом году премия Тернера была присуждена Мартину Криду за произведение \"Свет включается и выключается\", которое представляло собой повешенную в пустой галерее включавшуюся и выключавшуюся лампочку.\n\nСписок работ, представленных на рассмотрение жюри в этом году, также крайне экстравагантен. Так, Бен Лангландс и Никки Белл предлагают компьютерную прогулку по последнему известному жилищу террориста номер один - заброшенному дому Усамы бен Ладена в Кабуле.\n\nОднако наиболее вероятный победитель в этом году - Джереми Деллер, который прославился тем, что воспроизвел \"Битву при Оргриве\" - жестокое столкновение между полицейскими и пикетирующими шахтерами в 1984 году.\n\nВ этот раз он выдвинут на премию с документальным фильмом \"Блок памяти\", где рассказывается о людях, которых он встретил по дороге в Техас. В фильме среди прочего показан дом Буша, а заканчивается он сценой с 3 млн летучих мышей, вылетающих на закате из пещеры.\n\nСреди других режиссеров, выдвинутых на премию, - Кутлуг Атаман, который сделал интервью с проституткой-транссексуалом, чью голову обрили полицейские. Фильм под названием \"Никогда моя душа\" длится 2,5 часа.\n\nЕдинственный нережиссер в списке - Йинка Шонибар, номинированный за работы, в которых марионетки без голов занимаются сексом. Этот художник, родившийся в Великобритании и воспитывавшийся в Великобритании и Нигерии, использует традиционные африканские материалы в неожиданных контекстах.\n\nПризовой фонд премии Тернера составляет 40 тысяч фунтов. Ежегодная выставка, предшествующая официальной церемонии награждения победителя, является одной из самых популярных в британской столице. В этом году она пройдет 20 октября. А имя победителя станет известно 6 декабря.\n\nИсточник: https://www.newsru.com/cinema/19May2004/laden2.html\n"}