{"entities": [[[3, 14], [48, 59], [400, 404], [712, 723], [884, 888]], [[23, 43], [93, 126], [369, 377], [497, 502], [526, 535], [733, 745], [866, 871], [891, 912], [914, 955], [1105, 1199], [1266, 1275], [1475, 1484], [1506, 1514]], [[179, 201], [518, 535]], [[204, 217], [538, 547]], [[231, 255], [291, 295]], [[390, 404], [874, 888]], [[1259, 1275], [1574, 1580]], [[1320, 1334], [1336, 1343]], [[1591, 1606], [1621, 1628]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "На Москве-реке затонул прогулочный теплоход\n\nНа Москве-реке вечером в минувшую среду затонул прогулочный теплоход \"Москва-183\".\n\nНебольшое кораблекрушение и операцию по эвакуации четырех членов экипажа и 10 пассажиров было видно с Краснопресненского моста - авария произошла в 500 метрах от него в непосредственной близости от причала.\n\nКак сообщает \"Интерфакс\", когда теплоход двигался по фарватеру реки, под винты попал какой-то тяжелый предмет, после чего кормовая часть получила повреждение и судно пошло ко дну.\n\nКоманда теплохода и пассажиры были эвакуированы на теплоход \"Москва-184\" и буксир \"Портовый-6\". В настоящее время на месте аварии выставлены боновые заграждения, чтобы предотвратить загрязнение Москва-реки.\n\nПодъем \"Москвы-183\" пока не начался. В настоящее время ведутся переговоры с заинтересованными организациями по вопросу подъема и буксировки судна с фарватера реки.\n\nТеплоход \"Москва-183\"\n\nТеплоход \"Москва-183\", судно проекта Р-51, принадлежит ОАО \"Московский механический завод \"Серп и молот\".\n\nдлина 38,2 м\nширина 6,5 м\nосадка 1,2 м\nвместимость 90 человек\nскорость 24 км/ч\n\nЭто комфортабельный двухпалубный теплоход с закрытым салоном и открытой верхней палубой под крышей. Предназначен для проведения корпоративных мероприятий.\n\nВ салоне теплохода, оборудованном в современном стиле, имеются столы и стулья, которые могут расставляться по желанию заказчика, барная стойка. Для организации ресторанного обслуживания имеется камбузное помещение. На теплоходе имеются два санузла. Теплоход оборудован электроустановкой на 220 вольт. В носовой части салона находится небольшая сцена, по периметру которой расположены мягкие диваны.\n\nИсточник: https://www.newsru.com/russia/09Sep2004/titanic.html\n"}