{"entities": [[[0, 21], [358, 370], [995, 1009], [1746, 1760]], [[22, 32], [221, 231]], [[65, 80], [295, 319], [421, 436], [1108, 1131], [1410, 1417], [1763, 1788]], [[88, 95], [443, 450]], [[130, 171], [453, 486], [555, 558], [728, 735], [785, 792], [896, 901], [930, 933], [1146, 1152], [1363, 1369], [1514, 1519], [1650, 1672], [1965, 1982]], [[138, 171], [192, 199], [350, 357], [1323, 1328], [1619, 1642], [1650, 1653]], [[211, 220]], [[252, 292], [342, 346], [1401, 1405]], [[505, 522], [532, 551]], [[594, 611], [613, 620]], [[668, 675], [1938, 1952]], [[736, 765], [834, 838], [864, 877], [1559, 1572], [1713, 1715], [1854, 1875]], [[793, 803]], [[1284, 1311], [1420, 1429]], [[1372, 1392], [1461, 1463]]], "includes": [[], [], [], [], [], [], [2, 7], [], [], [], [], [], [0, 2], [], [2, 7]], "text": "Робота Кондолизу Райс рекламщики заставили позировать топлесс, а Хиллари Клинтон - печь печенья\n\nВ США разгорается скандал вокруг рекламы нового фильма \"Степфордские жены\" (Stepford Wives), в которой без ведома политиков рекламщики использовали образы советника по безопасности Кондолизы Райс и сенатора Хиллари Клинтон.\n\nОсобенно не повезло Райс. В рекламе \"робот\" Райс позирует топлесс, правда, прикрывая грудь руками. Хиллари Клинтон печет печенья.\n\nНовый триллер \"Степфордские жены\" является ремейком картины 1975 года. Как и в оригинальном фильме, в нем рассказывается о странном городе с идеальными женами, которые на поверку оказываются роботами.\n\nКак сообщает Local10, \"безвкусное и возмутительное зрелище\" разглядела в рекламе одна из жительниц Канзас-Сити. Дело в том, что в рекламе эти образы \"мелькают\", и, чтобы выразить свое возмущение и отвращение, Бэки Рейнолдс пришлось записать ролик на видео и затем проглядеть его в режиме покадрового просмотра.\n\nКадр за кадром суровое лицо Кондолизы Райс преображается, расплываясь в улыбке, в волосах появляется ленточка, а пиджак постепенно исчезает. Сенатор Хиллари Клинтон от создателей ролика также получила милую улыбку, прическу, легкое платьице вместо серого делового костюма, а также поднос с выпечкой.\n\nПресс-секретарь компании Paramount Pictures, снимающей фильм, заявила, что никаких претензий к ролику у регулирующих органов нет. Ни Райс, ни Клинтон с компанией пока не связывались. Возможно, им в голову не пришла замечательная идея просмотреть ролик кадр за кадром.\n\nВозмущенная увиденным Бэки Рейнолдс утверждает, что теперь ни за что не пойдет на этот низкосортный фильм, раз в его рекламной кампании используются такие агрессивные ходы. По ее мнению, изображение на экране полуголой Райс и готовящей печенья Клинтон \"недопустимы, и это (трансляцию) надо прекратить\".\n\nОтметим, что недовольная гражданка оказалась все же в меньшинстве. Согласно опросу, проведенному сайтом Local10, недовольны рекламным роликом лишь 40% зрителей.\n\nИсточник: https://www.newsru.com/cinema/09Jun2004/rice.html\n"}