{"entities": [[[0, 17], [164, 181], [429, 446], [547, 564], [581, 585], [962, 972], [1024, 1034], [1279, 1304], [1444, 1462], [1771, 1785], [1950, 1953], [2163, 2173], [2290, 2344], [2475, 2485]], [[36, 84], [238, 268], [412, 446], [586, 625], [945, 972], [1113, 1134], [1419, 1462]], [[86, 151], [281, 292], [396, 399], [637, 665], [682, 693], [984, 1001], [1004, 1015]], [[127, 133], [440, 446], [470, 476], [2274, 2280], [2431, 2437], [3072, 3078], [3304, 3310], [3361, 3367], [3428, 3434]], [[320, 353], [355, 362], [708, 719], [801, 807], [864, 869], [1358, 1391], [1468, 1474]], [[346, 353], [1384, 1391], [1850, 1857], [2054, 2061], [2385, 2392]], [[1047, 1064], [1066, 1073]], [[1263, 1322], [1571, 1586], [1589, 1591]], [[1493, 1513], [1518, 1525]], [[1538, 1558], [1605, 1617]], [[1884, 1912], [2098, 2136]], [[1950, 1980]], [[2006, 2009], [2068, 2073]], [[2403, 2456], [2461, 2464], [2675, 2687], [2864, 2876], [3247, 3259]], [[2416, 2437], [2565, 2568], [2881, 2884], [3094, 3096], [3116, 3119], [3214, 3217], [3424, 3434], [3588, 3591]], [[2570, 2616]], [[2639, 2662]], [[2714, 2718]], [[2920, 2944]], [[2948, 2950], [2952, 2955]], [[3012, 3045]], [[3085, 3091], [3140, 3146]], [[3313, 3323], [3325, 3328]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [0, 11], [], [], [], [], [0, 15, 16], [], [18, 20, 21], [], [], []], "text": "Михаил Саакашвили намерен построить новый президентский дворец с голландскими садами\n\nЛидер оппозиционной Лейбористской партии Грузии Шалва Нателашвили заявил, что Михаил Саакашвили, победивший на президентских выборах, намерен построить новую президентскую резиденцию.\n\nВ четверг Нателашвили провел пресс-конференцию у здания дорожной полиции в Тбилиси, которое должно быть реконструировано, по его словам, под новую резиденцию президента Грузии.\n\n\"В условиях, когда в стране тяжелейшее социальное положение, когда не выдаются пенсии и зарплаты, Михаил Саакашвили решил построить себе роскошную обитель с голландскими садами\", - заявил лидер грузинских лейбористов.\n\nПо информации Нателашвили, в XIX веке в этом здании располагалась царская жандармерия, а затем в советское время - НКВД. \"В подвалах здания в 37-м году были расстреляны и захоронены тысячи людей. Здесь должны проводиться археологические раскопки, а не бесстыдное строительство новой резиденции президента\", - сказал лидер лейбористов.\n\nНателашвили призвал Саакашвили перечислить миллионы долларов, которые могут быть направлены на строительство президентского дворца, на погашение пенсий и выплату компенсаций тбилисцам за разрушенное два года назад землетрясением жилье, сообщает \"Интерфакс\".\n\nПресс-секретарь нового грузинского лидера Георгий Арвеладзе сообщил журналистам в четверг, что здание дорожной полиции в Тбилиси будет реконструировано под президентскую резиденцию Михаила Саакашвили.\n\n\"В здании будет сделан лишь косметический ремонт, на который потребуется несколько тысяч лари\", - отметил пресс-секретарь.\n\nОн сообщил, что эти средства \"будут изысканы за счет международных пожертвований или продажи нескольких государственных дач, используемых министрами и номенклатурными работниками\".\n\nСам Саакашвили ранее заявлял, что намерен переехать в трехкомнатную квартиру в Тбилиси, так как не желает жить в правительственной резиденции и работать в здании госканцелярии. А его супруга - голландка Сандра - вообще утверждала, что они останутся жить в скромной квартире в центре Тбилиси, хотя семья имеет право переехать в роскошную правительственную резиденцию.\n\nПо последним данным, за Саакашвили проголосовали 96% избирателей\n\nВ ходе продолжающегося подсчета голосов по итогам выборов президента Грузии лидирует кандидат от \"Национального движения\" Михаил Саакашвили. Об этом сообщил на пресс-конференции в Тбилиси в четверг председатель Центризбиркома Грузии Зураб Чиаберашвили. По его словам за Саакашвили отдано 96,02% голосов избирателей, принявших участие в голосовании.\n\nПо данным ЦИК, бывший губернатор Имеретии Теймураз Шашиашвили набрал 1,92% голосов, все остальные кандидаты - менее 1%. Чиаберашвили также сообщил, что против всех проголосовали менее 1% избирателей.\n\nНа данный момент обработаны 1 млн 762 тыс. 971 избирательных бюллетеня (83%) с 2 тыс. 367 участков, сообщил Чиаберашвили.\n\nВ ЦИК к этому времени поступили данные с 73 избирательных округов из 75, где проходили выборы. В частности, пока не пришли данные из Местийского избирательного округа - это высокогорный регион Грузии, и из Батуми. \"Мы выясняем, почему к нам не пришли данные из Батуми, поскольку из остальных пяти округов в Аджарии данные уже пришли в ЦИК и обрабатываются\", - отметил Чиаберашвили.\n\nВсего выборы проходили на 2850 участках в Грузии и за рубежом, где в день выборов при консульствах Грузии и официальных представительствах работало 26 участков.\n\nЦИК Грузии во второй половине дня 8 января обещает представить окончательные данные по предварительным итогам выборов. Официальные итоги выборов будут опубликованы ЦИК 12 января.\n\nИсточник: https://www.newsru.com/world/08Jan2004/saakashvili_palace.html\n"}