{"entities": [[[0, 14], [45, 89], [147, 150], [228, 235], [340, 345], [385, 392], [450, 457], [549, 551], [867, 873], [921, 928], [1075, 1089], [1151, 1153], [1283, 1290], [1343, 1348], [1424, 1431], [1680, 1687], [1816, 1830], [1924, 1930], [1948, 1950], [2034, 2041]], [[121, 127], [129, 135], [316, 322], [651, 657]], [[147, 157], [843, 911], [914, 928]], [[424, 427], [955, 962], [967, 979]], [[513, 536], [541, 548]], [[603, 636], [721, 742]], [[660, 669], [1100, 1109], [1471, 1480]], [[770, 823], [825, 831]], [[1007, 1014], [1043, 1046]], [[1407, 1423], [2158, 2174]], [[1495, 1509], [2150, 2188]], [[2055, 2063], [2116, 2124]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "Роберт Де Ниро официально станет итальянцем\n\nЗнаменитый американский актер Роберт Де Ниро собирается принять гражданство Италии, откуда были родом его предки.\n\nКак сообщают в четверг итальянские СМИ, с предложением предоставить Де Ниро итальянское гражданство выступил министр по вопросам охраны памятников культуры Италии Джулиано Урбани. Актер с благодарностью согласился.\n\nПри этом Де Ниро не перестанет быть гражданином США. Церемония присвоения Де Ниро итальянского гражданства состоится в сентябре во время Венецианского фестиваля, на котором он будет почетным гостем, передает ИТАР-ТАСС.\n\nСейчас итальянское министерство культуры и консульство Италии в Нью-Йорке ведут работу по подготовке необходимых документов. Министерство культуры обратилось в муниципалитет деревни Ферраццано в южной итальянской области Молизе, откуда были родом прадедушка и прабабушка актера Джованни Ди Ниро и Анджелина Меркурио.\n\nПредки Де Ниро в конце ХIХ века уехали в Америку. На новой родине при получении документов в фамилии была изменена одна буква, и она стала звучать как Де Ниро.\n\nРоберт Де Ниро родился в Нью-Йорке в 1943 году в семье художников. С 15 лет он стал участвовать в постановках многочисленных театров, одновременно учась актерскому мастерству у Стеллы Адлер и Ли Страсберга.\n\nДе Ниро - приверженец системы Станиславского. В каждую роль актер тщательно входит. Так, для \"Таксиста\" (Taxi Driver, 1976) Мартина Скорсезе Де Ниро провел много времени, колеся по улицам Нью-Йорка. Для съемок в \"Бешеном Быке\" (Raging Bull, 1980) набрал более 20 кг и подолгу тренировался на ринге. Для фильма \"Нью-Йорк, Нью-Йорк\" (New York, New York, 1977) брал уроки игры на саксофоне.\n\nВпервые Де Ниро появился на киноэкране в картине Брайана Де Пальмы The Wedding Party (1969). В 1973 году за роль в картине Bang the Drum Slowly Роберт Де Ниро был назван Нью-Йоркской Гильдией Кинокритиков лучшим актером.\n\nБешеная популярность пришла к актеру после исполнения им роли молодого Вито Карлеоне в продолжении \"Крестного Отца\" Фрэнсиса Форда Копполы. Де Ниро был удостоен \"Оскара\" как лучший актер второго плана. В 1981 году получил \"Оскара\" за лучшую мужскую роль в картине Мартина Скорсезе \"Бешеный Бык\".\n\nВ 90-х снялся в фильмах \"Спящие\" (Sleepers, 1996), \"Комната Марвина\" (Marvin's Room, 1996), \"Анализируй Это\" (Analyze This, 1999).\n\nИсточник: https://www.newsru.com/cinema/12Aug2004/niro.html\n"}