{"entities": [[[0, 17], [227, 253], [255, 258], [719, 745]], [[14, 17], [77, 85], [160, 168], [200, 208], [428, 436], [686, 694], [797, 799], [909, 911], [1083, 1090], [1230, 1238], [1257, 1261], [1401, 1409], [1497, 1505], [1623, 1632]], [[50, 64], [123, 135], [172, 187], [268, 271], [397, 414], [495, 501], [676, 683], [1262, 1296], [1391, 1398], [1478, 1484], [1733, 1739]], [[66, 94], [334, 344], [380, 385]], [[88, 94], [880, 882], [1204, 1210], [1618, 1620], [1711, 1717], [1902, 1904]], [[320, 344], [347, 355], [640, 648], [651, 653], [1114, 1133]], [[711, 767], [769, 772]], [[921, 930], [939, 942]], [[1150, 1210], [1310, 1313]], [[1299, 1313], [1580, 1582]], [[1696, 1717], [1887, 1904]], [[1836, 1844], [1848, 1853]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "Правительство ФРГ не будет о официально принимать Ахмеда Закаева\n\nПосольство Германии в России официально подтвердило, что Ахмед Закаев находится на территории Германии.\n\n\"Господин Закаев находится в Германии не по приглашению федерального правительства. Оно не будет его также официально принимать\", - заявил в четверг представитель посольства.\n\nДипломат также отметил, что, \"по нашим сведениям, господина Закаева пригласили в Германию депутаты германского бундестага\", сообщает \"Интерфакс\".\n\n\"Закаев получил политическое убежище в Великобритании и поэтому имеет возможность свободно передвигаться в границах Европейского Союза\", - сказал дипломат.\n\nОн подчеркнул, что визит Закаева в Германию \"не затрагивает позицию федерального правительства по чеченскому вопросу, она остается неизменной\".\n\n\"Мы всегда выступали за политическое решение конфликта; территориальная целостность РФ не ставится под сомнение; мы осуждаем терроризм в любой его форме; центральное значение имеет обеспечение соблюдения прав человека и улучшении гуманитарной ситуации в Чечне\", - раскрыл суть отношения Берлина к \"чеченскому вопросу\" германский дипломат.\n\nНапомним, что Национальное центральное бюро (НЦБ) Интерпола при МВД России направило запрос в Германию по поводу приезда туда чеченского эмиссара Ахмеда Закаева.\n\nИсточник в НЦБ сообщил, что запрос был направлен сразу после того, как сообщение о прибытии Закаева в Германию появились в СМИ.\n\n\"Мы спросили у немецкой стороны, действительно ли Закаев находится в Германии. Если - да, то извольте исполнять международные обязательства\", - отметил он. Речь идет о договоренностях между РФ и Германией о взаимной выдаче лиц, находящихся в международном розыске.\n\nВ Генпрокуратуре России напомнили, что Закаев в свое время был объявлен в международный розыск. \"Всеми остальными вопросами должен заниматься Интерпол по своим каналам\", - сказал представитель Генпрокуратуры РФ.\n\nИсточник: https://www.newsru.com/world/29Jan2004/confirm.html\n"}