{"entities": [[[0, 3], [100, 134], [1805, 1809], [1834, 1838]], [[71, 75], [354, 393], [2050, 2054]], [[87, 98], [308, 319]], [[128, 134], [938, 944], [1337, 1343]], [[152, 329], [840, 858], [974, 983]], [[159, 203], [764, 772], [1025, 1049], [1189, 1214], [1586, 1597], [2323, 2334]], [[213, 234], [926, 944]], [[237, 262], [1478, 1489]], [[384, 393], [599, 609], [719, 728], [1931, 1959], [2221, 2230]], [[587, 609], [1138, 1149], [1598, 1610]], [[751, 772], [1164, 1176], [2310, 2334]], [[859, 876], [1546, 1551]], [[1085, 1094], [1099, 1107]], [[1330, 1343]], [[1460, 1489], [1526, 1529]], [[1751, 1758], [1770, 1772]], [[1988, 2004]], [[2007, 2022]], [[2143, 2153], [2166, 2168]]], "includes": [[], [], [], [], [], [], [], [], [], [16, 17], [], [], [], [0], [], [], [], [], []], "text": "Суд отказался выделить в отдельное производство материалы о применении газа при штурме \"Норд-Оста\"\n\nЗамоскворецкий районный суд Москвы 2 марта отклонил жалобу Общероссийского движения \"За права человека\" на отказ столичной прокуратуры и следователя В.И. Кальчука выделить в отдельное производство из дела по \"Норд-Осту\" материалы, касающиеся \"применения наркотического газа на основе фентанила при штурме спецназом здания театрального центра на Дубровке, убийство на месте сотрудниками спецслужб спящих террористок-смертниц, непринятия мер руководством Минздрава по организации спасения отравленных фентанилом и целенаправленными фальсификациями результатов судмедэкспертиз, имеющих целью скрыть последствия применения фентанила\". Об этом говорится в пресс-релизе движения, поступившем в редакцию NEWSru.com.\n\nПосле трех часов рассмотрения жалобы по существу судья Сусина Н.С. неожиданно вынесла, по ходатайству представителя прокуратуры Москвы, постановление об отклонении заявления, мотивировав это тем, что \"представители общественной организации не имеют право обжаловать действия следствия, по которому не проходят как представители потерпевших\", говорится в пресс-релизе.\n\nПо мнению правозащитной организации, \"это абсолютно надуманная причина отказа в допуске к правосудию: аналогичные заявления уже 4 раза рассматривались судами Москвы - Тверским (в сентябре) и Замоскворецким (в ноябре) - по первой инстанции, и два раза - Московским городским судом. Обжалуемое письмо следователя имело упоминание о праве обжаловать его в суд. Внимание судьи было обращено на факт обращения в организацию пострадавших и на Определение Конституционного суда РФ N309-о от 15.08.2003 г., подтвердившее право общественных объединений обращаться в суд по просьбе граждан - в защиту их прав и свобод\".\n\n\"Но, видимо, у суда не было иного выхода: в суде было документально доказано незаконное применение по приказу руководства оперативного штаба сильнодействующего наркотика, а выступления пострадавших В.В. Кругликовой и Д.Э. Миловидова однозначно показали - пуск газа (подействовавшего на террористов лишь через полчаса) мог скорее спровоцировать убийство заложников, чем спасти их, а эксперты, скрывая страшную правду о последствиях фентанила, выдавали результат отравления за предшествующий набор недугов\", - говорится в пресс-релизе организации.\n\nИсточник: https://www.newsru.com/russia/02Mar2004/otkaz.html\n"}