{"entities": [[[2, 7], [101, 106], [1304, 1308], [1493, 1498]], [[8, 17], [107, 116], [253, 264], [504, 549], [827, 859], [933, 936], [1002, 1013]], [[30, 63], [123, 139], [278, 282], [308, 314]], [[76, 89], [335, 349]], [[83, 89], [343, 349], [971, 977]], [[204, 228], [459, 467]], [[352, 401], [469, 475], [639, 645], [1439, 1451]], [[382, 388], [796, 802], [1226, 1232], [1269, 1275]], [[478, 492]], [[514, 549], [615, 626]], [[745, 754]], [[878, 888], [920, 925]], [[901, 910], [947, 949]], [[1295, 1301], [1390, 1392]], [[1508, 1522], [1553, 1555], [1832, 1850]], [[1671, 1678], [1757, 1763]], [[1718, 1726], [1818, 1824], [2105, 2114]], [[1863, 1905], [2047, 2065], [2135, 2137], [2157, 2160]], [[1909, 1926], [2163, 2184]], [[1947, 1954]], [[1973, 1981]]], "includes": [[], [], [6, 8], [], [], [], [], [], [], [], [], [], [6, 10], [], [], [], [], [], [], [17, 18], [14, 17]], "text": "В Ираке исламисты расстреляли 50 работавших на коалицию шоферов за незнание сур из Корана\n\nНа севере Ирака исламисты убили около 50 человек, доставлявших топливо американским военным. Как пишет в четверг турецкая газета Milliyet, в минувший понедельник экстремисты устроили над ними расправу после того, как шоферы не смогли прочитать суры из Корана.\n\nОдин из водителей - гражданин Турции Осман Алишан. Еще двое турецких шоферов пропали без вести.\n\nКак пишет Milliyet, Алишан и еще 50 человек были убиты боевиками группировки \"Ат-Таухид валь-Джихад\" (\"Единобожие и священная война\").\n\n- Интервью одного из главарей группировки\n\nВ тот день Алишан отгрузил на американской военной базе, расположенной в 70 км от турецкой границы, мазут и вместе с коллегами в составе автоколонны отправился назад в Турцию.\n\nЧерез некоторое время примерно 15 вооруженных боевиков перерезали дорогу грузовикам и заставили водителей выйти из машин. Затем они приказали им прочитать молитву из Корана.\n\nВсех, кто это сделал, экстремисты отпустили, а тех, кто не смог, - расстреляли на месте, сообщает ИТАР-ТАСС.\n\nПредставители иракских властей и американского военного командования пока не прокомментировали этот инцидент.\n\nМинистр внешней торговли Турции Курсат Тузмен заявил в четверг, что Турция продолжит поставки грузов и Ирак, но предпримет дополнительные меры, чтобы обеспечить безопасность осуществляющих их транспортировку водителей, сообщает Reuters.\n\nОсман Алишан стал вторым турецким шофером, погибшим в Ираке. 20 июля водитель-турок был застрелен после того, как он не отреагировал на требование американских военнослужащих остановиться на контрольно-пропускном пункте недалеко от Багдада.\n\nПо информации турецкого телевидения, грузовик направлялся из Эль-Фаллуджи в Багдад и перевозил стройматериалы для американских войск.\n\nВ машине, кроме погибшего водителя, находились еще один водитель, турок по национальности, и переводчик-иракец. Во время инцидента оба они получили ранения. Водители являлись сотрудниками турецкой строительной компании.\n\nПо словам выжившего водителя, американские солдаты открыли огонь по грузовику без предупреждения. Он также сообщил, что его и иракского переводчика спасли местные полицейские.\n\nИсточник: https://www.newsru.com/world/05Aug2004/turok.html\n"}