{"entities": [[[0, 3], [111, 114], [421, 438], [552, 555], [686, 688], [1106, 1109], [1343, 1370]], [[17, 26], [512, 518], [676, 683], [1222, 1228], [1267, 1275], [1322, 1328]], [[65, 69], [560, 564]], [[89, 94], [274, 279], [822, 827], [1120, 1125]], [[96, 114], [143, 149]], [[136, 142], [255, 261], [876, 882]], [[143, 175], [210, 215]], [[391, 405]], [[646, 655]], [[733, 754], [773, 776]], [[883, 938], [1029, 1032]], [[1060, 1073], [1257, 1275]]], "includes": [[], [], [], [], [], [], [], [5, 8], [], [], [], []], "text": "США могут лишить Филиппины статуса \"стратегического партнера вне НАТО\" за вывод войск из Ирака\n\nГосдепартамент США в четверг отозвал из Манилы своего посла Фрэнсиса Ричардсона \"для консультаций\". Перед отлетом посол заявил, что \"не исключает, что решение Манилы об уходе из Ирака повлечет за собой определенные последствия\" для американо-филиппинских отношений.\n\nДипломатические источники в обеих столицах указывают, что Соединенные Штаты могут в качестве \"наказания\" пересмотреть предоставленный в прошлом году Маниле статус \"стратегического союзника США вне НАТО\", сообщает ИТАР-ТАСС.\n\nВысокопоставленный американский представитель заявил, что Вашингтон пересмотрит связи с Манилой: \"Мы считаем, что это ошибочное решение посылает исламским террористам неверный сигнал - они могут считать теперь, что иностранцы стали в Ираке легкой добычей\".\n\nКак героя встретила в четверг Манила 46-летнего филиппинца, отца 8 детей Анджело де ла Круза, две недели находившегося в качестве заложника в руках иракских террористов. Чтобы спасти его от расправы, правительство Глории Арройо досрочно и вопреки недовольству США вывело из Ирака свой крошечный воинский контингент. Последние из 50 филиппинских миротворцев также вернулись на родину.\n\nКак сообщают местные СМИ, президент Филиппин сделала выбор в пользу национальных интересов страны, надеясь, что американский \"старший брат\" закроет глаза на этот \"единичный случай\".\n\nИсточник: https://www.newsru.com/world/22Jul2004/manila.html\n"}