{"entities": [[[0, 12], [73, 105], [866, 886], [1160, 1172], [1353, 1366]], [[26, 43], [180, 197], [249, 254], [688, 693], [1200, 1205], [1417, 1422], [1558, 1565]], [[306, 312], [399, 409]], [[432, 448], [562, 564], [579, 591]], [[659, 665], [676, 683]], [[804, 835], [913, 922], [1126, 1138], [1291, 1305]], [[1044, 1050], [1237, 1251]], [[1397, 1422], [1440, 1443]], [[1486, 1514], [1516, 1523]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Mars Express обнаружил на \"красной планете\" признаки органической жизни\n\nОрбитальная станция Mars Express, принадлежащая Европейскому космическому агентству обнаружила в атмосфере \"красной планеты\" следы аммиака, что может означать существование на Марсе органической жизни, сообщает РБК.\n\nДело в том, что аммиак может существовать в атмосфере в течение очень непродолжительного времени. Источников этого газа может быть всего два: активные вулканы и деятельность микробов. Вулканическую версию возникновения аммиака все учёные в один голос отрицают, потому что их выбросы, да и сами объекты, легко было бы обнаружить, чего до сих пор не произошло.\n\nОстаётся версия, согласно которой, на Марсе существует жизнь в виде микроорганизмов. Первые данные о следах аммиака в марсианской атмосфере были получены планетарным спектрометром Фурье (ПСФ), установленным на борту станции Mars Express. Новые данные, переданные аппаратом на Землю, будут опубликованы уже на следующей неделе, в ходе открывающейся в Париже международной конференции.\n\nПока что ученым удалось проанализировать лишь небольшую часть данных, полученных с помощью спектрометра, несмотря на то, что Mars Express находится на орбите вокруг Марса с декабря 2003 года. По словам исследователей, причиной этого является как сложность самого прибора, так и технические проблемы с энергоснабжением самой станции.\n\nЕщё одной версией появления аммиака в атмосфере Марса является земная. Газ мог просочиться из амортизационных мешков спускаемого аппарата Bigle-2, который был утерян при попытке посадки на планете. Однако анализ показал, что распределение аммиака не совместимо с этой гипотезой.\n\nИсточник: https://www.newsru.com/world/17Jul2004/mars.html\n"}