{"entities": [[[0, 8], [74, 91], [340, 348], [421, 432], [579, 587], [1343, 1351]], [[24, 33], [457, 466]], [[58, 72], [103, 116], [793, 799], [837, 848], [894, 903], [980, 994], [1219, 1228], [1387, 1396]], [[158, 161], [300, 303], [728, 732]], [[207, 222], [266, 275], [744, 754], [1021, 1032]], [[235, 249], [258, 265]], [[331, 359], [1308, 1312]], [[442, 466], [473, 476]], [[479, 489], [531, 550]], [[616, 625], [1953, 1962]], [[691, 732], [736, 743]], [[786, 799], [837, 840], [937, 944], [954, 958], [980, 983]], [[879, 883], [910, 912]], [[1424, 1428], [1442, 1454]], [[1475, 1487], [1494, 1499], [1567, 1588]], [[1494, 1507], [1577, 1588], [1600, 1607]], [[1658, 1686], [1695, 1698]], [[1676, 1686], [1695, 1706]], [[1735, 1749], [1759, 1763], [1792, 1795]], [[1981, 1994], [2052, 2057]], [[2126, 2135], [2137, 2144]], [[2155, 2162], [2195, 2204]], [[2260, 2268], [2313, 2319]]], "includes": [[6, 13], [], [], [], [0, 2], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "\"Оттава\" вышла в лидеры дивизиона после чистой победы над \"Филадельфией\"\n\n\"Оттава Сенаторз\" выиграла у \"Филадельфии\" в очередном матче регулярного первенства НХЛ - 3:1. Напомним, что последняя встреча между этими командами завершилась большой дракой, в ходе которой соперники установили новый рекорд НХЛ, набрав 419 минут штрафа.\n\nЗащитник \"Оттавы\" Здено Чара забросил шайбу и сделал результативную передачу, что помогло \"Сенаторам\" выйти на первое место в дивизионе, деля его с \"Бостоном\". Судьба первенства решится в двух матчах основного соперника против \"Дэвилз\". Между тем, \"Оттава\" закрывает сезон поединком с \"Торонто\".\n\nНапомним, что пятого марта на льду \"Вачовиа Центра\" состоялось самое крупное побоище за всю историю лиги, в котором соперникам досталось 419 штрафных минут.\n\nТренер \"Фили\" в преддверии этого матча сказал, что его команда будет на этот раз бороться за очки. Однако у \"Флайерз\" взять их не получилось, впрочем, Хитчкок оправдал свое заявление о том, что его подопечные грубить не будут. В итоге обе команды получили лишь 12 минут штрафа, что бесспорный прогресс по сравнению с прошлым поединком.\n\nПервый гол в этом матче забросил Энтони Верметт, после комбинации Радека Банка и Мариана Хоссы. \"Флайерс\" сравняли счет после 20-й шайбы в сезоне Михала Хэндзуса. После этого отличился Чара, а еще несколько минут спустя \"Оттава\" не смогла реализовать два удаления соперника. В итоге победную шайбу на свой счет записал Петер Бондра.\n\nВ других встречах Адриан Окойн помог своей команде выиграть восьмую путевку в розыгрыш Кубка Стэнли. На счету защитника \"Айлендерс\" дубль, а у команды победа над \"Каролиной\" 6:4. Два первых гола в НХЛ Марека Сватоша из \"Колорадо\" помогли его команде выиграть у \"Коламбуса\" 4:2. Илья Ковальчук забросил свою 40-ю шайбу в чемпионате, но его \"Атланта\" проиграла \"Питтсбургу\" 2:3.\n\nВ Баффало Чэд Килгер и Джо Ньювендайк провели по шайбе, а Эдди Бельфор отразил 17 бросков, что привело к сухой победе \"Торонто\" над \"Сэйбрз\" 2:0. Рикарл Уоллин сравнял счет, а затем забросил победную шайбу во встрече своей \"Миннесоты\" с \"Далласом\" 4:2.\n\nМэттью Ломбрди забросил две шайбы за \"Калгари\", который выиграл у \"Кингз\" со счетом 3:2. Отметим, что для \"Королей\" поражение стало десятым подряд. И, наконец, в Сан-Хосе Мэтт Кук забросил победную и первую шайбы во встрече своего \"Ванкувера\" против \"Шаркс\".\n\nИсточник: https://www.newsru.com/sport/03Apr2004/nhlrecap.html\n"}