{"entities": [[[0, 9], [72, 90], [196, 202], [399, 402], [886, 889], [1326, 1329], [1519, 1522]], [[25, 36], [798, 838], [1238, 1249], [1270, 1280]], [[185, 202], [875, 889]], [[360, 402], [1371, 1374], [1819, 1857]], [[457, 477], [1388, 1408]], [[497, 540], [542, 549]], [[622, 664], [920, 922], [1548, 1558], [1731, 1736]], [[683, 700], [705, 712]], [[1069, 1115], [1117, 1124]], [[1428, 1434], [1436, 1443], [1563, 1566]], [[1444, 1538], [1711, 1717]], [[1628, 1637], [1639, 1646]], [[1778, 1798], [1800, 1807]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Белый дом допускает, что \"Аль-Каида\" может сорвать выборы президента\n\nВ Соединенных Штатах изучают вопрос о возможности переноса ноябрьских президентских выборов в случае совершения на территории страны осенью террористического акта. Об этом сообщил в последнем номере журнал Newsweek, ссылаясь на официальные источники.\n\nКак стало известно, на прошлой неделе министерство национальной безопасности США (МНБ) обратилось в департамент юридического советника министерства юстиции с просьбой изучить необходимые с юридической точки зрения шаги, которые позволили бы отложить в случае необходимости выборы.\n\nНа прошлой неделе министр национальной безопасности Том Ридж специально созвал пресс-конференцию, на которой сообщил, что американские спецслужбы располагают достоверной информацией о намерении террористической группировки \"Аль-Каида\" совершить крупномасштабную акцию на территории США с тем, чтобы сорвать выборы.\n\nОн и другие официальные лица администрации утверждают, что не располагают точными данными о времени, месте и методе проведения теракта. Тем не менее мартовские взрывы на железной дороге в Мадриде, которые оказали прямое влияние на исход выборов в Испании, а также смысл перехваченных спецсредствами переговоров членов \"Аль-Каиды\" убеждают в том, что террористы, по словам одного официального представителя США, \"хотят помешать проведению выборов\".\n\nВ МНБ хотят, чтобы министерство юстиции дало заключение по письму, которое председатель недавно созданной комиссии по содействию проведению выборов в США Дефорест Соарис направил Тому Риджу.\n\nВ нем указывается, что в структуре федерального правительства \"нет ведомства, которое было бы наделено правом отменять или переносить сроки выборов\". Соарис считает, что Риджу следует добиваться от конгресса принятия чрезвычайного закона, который наделил бы министерство национальной безопасности таким полномочиями.\n\nИсточник: https://www.newsru.com/world/11Jul2004/perenos.html\n"}