{"entities": [[[9, 15], [264, 270], [414, 420], [866, 872], [1012, 1018]], [[32, 51], [193, 212], [568, 601], [624, 643], [777, 804]], [[46, 51], [207, 212], [596, 601], [638, 643], [759, 767]], [[103, 115], [117, 124], [318, 335], [541, 558], [1077, 1153], [1175, 1190]], [[143, 161], [873, 898], [918, 920], [1041, 1049], [1277, 1285]], [[245, 288], [613, 620], [702, 704], [721, 728], [807, 814], [993, 1018], [1310, 1317], [1320, 1322], [1580, 1587]], [[292, 295], [498, 500]], [[942, 984], [1352, 1376]], [[1240, 1260], [1262, 1269]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "В центре Москвы может появиться новая станция метро\n\nОдин из вариантов схемы транспортного обеспечения новых отелей, которые появятся на месте гостиницы \"Россия\", предусматривает строительство новой станции метро, сообщил в пятницу \"Интерфаксу\" главный архитектор Москвы Александр Кузьмин.\n\n\"Нам необходимо обеспечить комплекс гостиниц хорошими транспортными развязками с существующей транспортной инфраструктурой города, а также наладить связь с общественным городским транспортом. Именно поэтому мы предполагаем, что в перспективе рядом с комплексом отелей появится новая промежуточная станция метро\", - сказал Кузьмин.\n\n\"Новая станция метро будет хорошо связана со станцией \"Китай-город\", - добавил он.\n\nВ то же время Кузьмин не уточнил, на какой из веток подземки появится новая промежуточная станция.\n\nКузьмин напомнил, что согласно постановлению правительства Москвы здание гостиницы \"Россия\" подлежит сносу. На ее месте появится целый квартал современных гостиничных комплексов.\n\nРанее главный архитектор Москвы сообщил, что на месте \"России\", как предполагается, будет около восьми отелей общей площадью надземной части около 250 тыс. кв. метров.\n\n\"Количество мест в этих гостиницах разной комфортности будет примерно сопоставимо с тем количеством мест, которые были в \"России\" (2700 мест) , - отметил Кузьмин.\n\nОн также сообщил, что этажность нового квартала гостиниц будет небольшой. \"Планируется, что отели, прилегающие к Красной площади, будут несколько ниже, а прилегающие к улице Варварка, - несколько выше, но в любом случае это будет пять-шесть этажей\", - отметил Кузьмин.\n\nИсточник: https://www.newsru.com/russia/20Aug2004/newstant.html\n"}