{"entities": [[[2, 5], [143, 146], [419, 422], [1777, 1780]], [[68, 73], [131, 161], [164, 167], [489, 499], [843, 847], [1678, 1688]], [[76, 81], [164, 226], [502, 512], [926, 936], [1068, 1073], [1082, 1085], [1691, 1701]], [[83, 226], [292, 295]], [[524, 550], [552, 559]], [[1232, 1248], [1278, 1281]], [[1320, 1363], [1386, 1391]]], "includes": [[], [], [], [], [], [], []], "text": "В США состоится заключительный раунд предвыборных теледебатов между Бушем и Керри\n\nТретий, заключительный, раунд теледебатов между президентом США Джорджем Бушем и его соперником на предстоящих выборах - сенатором Джоном Керри - состоится сегодня в университете штата Аризона в городе Темпе. Они будут продолжаться полтора часа.\n\nНачнется традиционная \"словесная дуэль\" в 9 часов вечера по времени Восточного побережья США, когда в Москве будет уже раннее утро следующего дня. На этот раз Джордж Буш и Джон Керри ответят на внутриполитические вопросы, которые будет задавать известный тележурналист Боб Шиффер из CBS.\n\nПервый раунд теледебатов, состоявшийся 30 сентября в Майамском университете в Корал-Гейблз (штат Флорида), был посвящен вопросам внешней политики и национальной безопасности. Хотя эти темы считались наиболее выигрышными для Буша, опросы показали, что убедительную победу в первом словесном поединке одержал Джон Керри, передает ИТАР-ТАСС.\n\nВторой раунд, состоявшийся 8 октября в университете Вашингтона в Сент-Луисе (штат Миссури), также остался за Керри, однако его преимущество было незначительным.\n\nСпециалисты полагают, что последний раунд теледебатов может оказать существенное влияние на расклад голосов на выборах 2 ноября, учитывая огромный интерес к ним со стороны аудитории, а также то, что значительная часть американских избирателей еще не определилась в своих предпочтениях.\n\nПоследний раунд теледебатов будет посвящен обсуждению таких беспокоящих простых американцев вопросов, как экономика, трудовая занятость, социальное обеспечение, здравоохранение, налоги, цены на бензин, образование.\n\nКак показывают последние опросы общественного мнения, Джордж Буш и Джон Керри сейчас имеют равные шансы на победу на предстоящих президентских выборах в США.\n\nИсточник: https://www.newsru.com/world/13Oct2004/debati.html\n"}