{"entities": [[[0, 16], [97, 113], [585, 609], [1095, 1112], [1115, 1123], [1295, 1322], [1424, 1440], [1448, 1452], [1998, 2008], [2075, 2092], [2456, 2474], [3149, 3168], [5767, 5784], [5942, 5959], [6126, 6146], [6158, 6162], [6341, 6360], [7711, 7728], [8025, 8048], [8167, 8184], [8714, 8735], [8738, 8740], [8932, 8950], [9611, 9633], [10573, 10591], [10597, 10600], [10900, 10906], [11514, 11520]], [[10, 16], [107, 113], [1106, 1112], [1243, 1249], [1434, 1440], [3097, 3103], [3162, 3168], [3230, 3237], [3302, 3308], [3529, 3535], [3578, 3584], [3708, 3714], [5684, 5694], [5778, 5784], [5953, 5959], [6140, 6146], [6748, 6754], [7722, 7728], [7807, 7817], [7840, 7866], [7987, 7993], [8025, 8027], [8178, 8184], [8729, 8735], [8944, 8950], [9100, 9106], [9842, 9848], [10026, 10032], [10671, 10677], [10713, 10719], [10745, 10751], [11774, 11780], [12047, 12053], [12122, 12128], [13297, 13303], [13402, 13405]], [[42, 95], [203, 276], [1528, 1535], [1541, 1544], [1840, 1914], [6007, 6080], [6366, 6372], [7251, 7281], [9131, 9160]], [[49, 78], [210, 239], [913, 942], [987, 1017], [1055, 1058], [1373, 1402], [1840, 1877], [2359, 2393], [4634, 4668], [4690, 4727], [6014, 6043], [6201, 6223], [6241, 6243], [6269, 6273], [6313, 6316], [6383, 6405], [6633, 6637], [6647, 6668], [6955, 6977], [7034, 7051], [7117, 7119], [7131, 7134], [7166, 7169], [7259, 7281], [8196, 8217], [8231, 8235], [8299, 8321], [8471, 8492], [8516, 8522], [8591, 8602], [9138, 9160], [9568, 9586], [10094, 10116]], [[81, 95], [242, 276], [848, 882], [1880, 1914], [2735, 2755], [3503, 3512], [4737, 4771], [5238, 5252], [6046, 6080], [6226, 6240], [7293, 7307], [8359, 8393], [8898, 8912], [9201, 9238], [9953, 9960], [10120, 10154], [11157, 11196], [11711, 11745], [12184, 12198], [12242, 12245], [12617, 12637]], [[86, 95], [247, 276], [853, 882], [1885, 1914], [4851, 4860], [5111, 5119], [5243, 5252], [5577, 5585], [6231, 6240], [6561, 6590], [7298, 7307], [8364, 8393], [8796, 8813], [8903, 8912], [9206, 9238], [10125, 10154], [11716, 11745], [11961, 11993], [12628, 12637], [12658, 12685]], [[157, 166], [170, 177], [796, 805], [1085, 1112], [1941, 1960], [2053, 2092], [2207, 2220], [5932, 5959], [5963, 5970], [9090, 9238], [9254, 9259]], [[289, 318], [11660, 11666]], [[328, 347], [3928, 3947], [4555, 4570], [4895, 4903], [11855, 11875], [13088, 13096]], [[348, 390], [2312, 2346], [12329, 12366], [12380, 12382]], [[401, 412], [1636, 1648], [2188, 2200], [4870, 4882], [6091, 6102], [8103, 8115], [11350, 11362], [12574, 12583]], [[463, 469], [493, 500], [613, 633], [685, 711], [713, 720], [2496, 2498], [2605, 2611], [2841, 2847], [3197, 3203], [3311, 3317], [3731, 3737], [4392, 4394], [4942, 4944], [5744, 5746], [7034, 7039], [9404, 9410], [9425, 9428], [9858, 9864], [9915, 9921], [9980, 9982], [10019, 10025], [10365, 10367], [10376, 10380], [10424, 10426], [10472, 10478], [10502, 10505], [10519, 10523], [10645, 10651], [10942, 10948], [12069, 12072]], [[1406, 1413], [7563, 7570], [7947, 7955], [10257, 10264], [10391, 10398]], [[1448, 1487], [1491, 1494], [1759, 1783], [1918, 1960]], [[1649, 1724], [1736, 1745]], [[2023, 2035], [2143, 2166], [2671, 2683], [2970, 2993], [3716, 3728], [5697, 5707], [6787, 6810], [7931, 7944], [9517, 9529], [11039, 11051], [11255, 11267], [13046, 13058]], [[2119, 2179], [2292, 2298]], [[2359, 2394]], [[2416, 2420], [2432, 2434]], [[2488, 2498], [5736, 5746], [5861, 5868], [7629, 7636]], [[2531, 2557], [2767, 2793]], [[2571, 2590], [2807, 2826], [4820, 4860], [5080, 5119]], [[2621, 2627], [10971, 10977], [11055, 11061]], [[2882, 2902], [3078, 3084], [3086, 3103], [3371, 3377], [3408, 3411]], [[2964, 3008], [3249, 3251]], [[3122, 3129], [7404, 7411], [10271, 10278], [11630, 11637]], [[3448, 3478], [3629, 3632], [3663, 3666], [3894, 3897], [4188, 4191], [4500, 4503], [5015, 5045], [11386, 11416], [12298, 12301]], [[3567, 3650], [3879, 3915], [4045, 4054], [4096, 4105]], [[3653, 3666], [3801, 3804], [4106, 4141], [4154, 4158]], [[3950, 3976], [3978, 3984]], [[4176, 4185], [4357, 4366]], [[4367, 4420], [4904, 4960], [5264, 5271], [5277, 5280], [5726, 5733]], [[4433, 4449], [5503, 5509], [6438, 6458], [12277, 12288], [12819, 12825]], [[4678, 4805], [5052, 5069], [5137, 5140], [5294, 5304], [5513, 5522], [5567, 5570]], [[5000, 5045]], [[5376, 5383], [5387, 5394]], [[5424, 5459], [5472, 5489]], [[5846, 5910], [6104, 6111], [6602, 6609], [6614, 6617], [6693, 6700], [7064, 7077], [7099, 7106], [7423, 7430], [7432, 7434]], [[6729, 6773], [7588, 7669], [8093, 8102], [8118, 8120], [8548, 8555], [8558, 8567], [8665, 8672], [8962, 8964]], [[7756, 7778], [7780, 7787]], [[7797, 7835], [7903, 7913]], [[9051, 9076], [9476, 9478], [9599, 9608], [9754, 9756], [9802, 9803], [9902, 9911], [10199, 10215], [10347, 10356], [10490, 10500], [10966, 10968]], [[10837, 10851]], [[11149, 11153], [11248, 11252], [11302, 11304], [11704, 11708], [11898, 11902], [11933, 11937], [12032, 12037], [12108, 12119], [12463, 12474], [12538, 12541]], [[11363, 11478], [11888, 11896], [12412, 12415], [12563, 12583]], [[11490, 11539], [11566, 11569], [11747, 11754]], [[12991, 12997], [13193, 13199], [13556, 13562]], [[13345, 13380], [13427, 13443], [13447, 13449]]], "includes": [[], [], [], [17], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [3, 9], [], [], [], [], [], [], [], [], [], [], [], [], [], [1, 11, 15], [], [27], [], [], [], [], [], [], [], [1, 11], [], [], [], [], []], "text": "Парламент Грузии потребовал приостановить мандат российских миротворческих сил в зоне конфликта\n\nПарламент Грузии в пятницу на чрезвычайном заседании принял заявление, в котором потребовал приостановить мандат российских миротворческих сил в зоне грузино-осетинского конфликта, разработку нового международного мандата и ввод в Цхинвальский регион международного миротворческого контингента, сообщает \"Интерфакс\". \"Недопустимо возложение миротворческой миссии на страну, политические интересы которой находятся в противоречии со справедливым и окончательным урегулированием, - считают грузинские парламентарии. - Российская Федерация реально представляет не миротворца и посредника, а одну из сторон в конфликте, которая делает все для сохранения опасного статус-кво\".\n\nВ первоначальном варианте заявления утверждалось, что обострение обстановки в зоне грузино-осетинского конфликта происходит \"при пособничестве российских миротворческих сил\". \"За прошедшие 13 лет стало очевидным, что российские миротворческие силы не способны выполнить возложенную на них миссию\", - было сказано в заявлении парламента Грузии.\n\nДепутаты решили обратиться к международному сообществу с просьбой \"использовать политические и правовые механизмы, чтобы помочь Грузии в справедливом и мирном решении конфликтов\". Грузинские депутаты заявили, что в ближайшее время поставят вопрос и о выводе российских миротворческих сил из Абхазии.\n\nПозднее парламент Грузии принял свое заявление в окончательной редакции, и там уже говорилось не о приостановке мандата, а о его изменении для того, чтобы осуществить интернационализацию миротворческой операции, сообщил \"Интерфаксу\" председатель парламентского комитета по внешним связям Константин Габашвили.\n\nВпрочем, Габашвили отметил, что данный вариант документа \"не исключает в будущем принятия решения о приостановке мандата российских миротворческих сил в зоне грузино-осетинского конфликта\".\n\nОкончательная редакция принятого заявления все же не была зачитана на заседании парламента.\n\nРуководство Южной Осетии уже заявило, что специальное заявление парламента Грузии лишь накаляет обстановку. Министр иностранных дел непризнанной республики Мурад Джиоев сообщил \"Интерфаксу\", что \"это заявление укладывается в контекст сценария развязывания широкомасштабной войны\". Джиоев считает, что смешанные силы по поддержанию мира, и особенно российский миротворческий батальон, \"полностью выполняют свой долг, если им не мешает это делать грузинская сторона\".\n\n- Реакция Госдумы РФ. Мнение политологов\n- Заседание Комиссии по урегулированию началось, но план урегулирования есть только у России (ПЛАН)\n- Москва: в расширении международного присутствия в Южной Осетии нет необходимости\n- Вооружения, силы и средства на территории конфликта\n\nЗаседание Комиссии по урегулированию началось, но план урегулирования есть только у России\n\nПосле утреннего обстрела кортежа грузинского премьера у села Эредви и обвинения в этом югоосетинских формирований, глава непризнанной республики Эдуард Кокойты заявил, что все произошедшее - провокация, и отказался от встречи со Жвания. Премьер же Грузии решил вернуться в Тбилиси для консультации с руководством Грузии. \"Сепаратисты при поддержке России отказываются от диалога с Грузией\", - заявил он, отметив, что трижды говорил по телефону с послом Грузии в России по поводу предстоящей встречи, но ответа не получил. Жвания заявил, что проигнорировано и его желание принять участие в заседании Смешанной контрольной комиссии (СКК) по урегулированию конфликта.\n\nТаким образом Грузию представляет на заседании лишь Госминистр Грузии по урегулированию конфликта, сопредседатель СКК Георгий Хаиндрава.\n\nЗаседании СКК, состоящей из представителей руководства Грузии, Южной Осетии и России должно было начаться около 12:00 по московскому времени. Затем оно было перенесено на 15:00. Потом оно было вновь отложено до 17:00, так как сопредседатель СКК Георгий Хаиндрава находился в Цхинвальском районе в грузинском селе Тамарашени. Оттуда в Гори (Грузия) сегодня вывозили группу грузинских детей, и Хаиндрава контролировал эвакуацию.\n\nПо возвращении Хаиндравы заседание на уровне сопредседателей возобновило свою работу, сообщает ИТАР-ТАСС.\n\nСКК уже заседала всю предыдущую ночь, пытаясь прийти к компромиссу, но никакого прогресса не наблюдалось. Надежды возлагаются на сегодняшний день.\n\nВпрочем, как сообщил ИТАР-ТАСС представитель Минобороны РФ полковник Николай Баранов, ни одна из сторон конфликта так и не внесла в повестку предстоящего заседания СКК конкретных предложений по снижению напряженности в районе Цхинвали. Таким образом, роль инициатора мирного процесса сейчас играют Смешанные силы по поддержанию мира (ССПМ).\n\nКомандующий Смешанными силами по поддержанию мира (ССПМ) в зоне грузино-осетинского конфликта генерал-майор Святослав Набздоров уже предложил конкретный план урегулирования конфликта, сообщил \"Интерфаксу\" в пятницу в Цхинвали представитель пресс-службы Минобороны РФ Николай Баранов.\n\n\"Сегодня на четырехсторонней встрече представителей Смешанной контрольной комиссии (СКК) генерал Набздоров предложил конкретный план урегулирования ситуации. В частности, по его словам, для мирного выхода из кризиса необходимо срочно увеличить с 11 до 14 количество постов в зоне конфликта\", - сказал Баранов.\n\nПо его словам, план Набздорова предусматривает также ряд других мероприятий, в том числе блокирование районов, в которых, предположительно, находятся незаконные вооруженные формирования, вытеснение этих формирований и разведение сторон.\n\n\"Набздоров гарантирует, что при выполнении мероприятий его плана ситуацию можно будет нормализовать в течение двух дней. Для этого необходимы только согласованные действия грузинской и осетинской сторон\", - сказал Баранов.\n\nГосдума РФ критикует заявление парламента Грузии, а политологи считают, что это приведет к гражданской войне\n\nГлава комитета Госдумы по международным делам Константин Косачев считает \"нелогичным\" заявление парламента Грузии, в котором содержится требование приостановить мандат российских миротворческих сил в зоне грузино-осетинского конфликта, сообщает \"Интерфакс\". Косачев напомнил, что парламентарии Грузии мотивируют свою позицию тем, что за 13 лет пребывания российских миротворцев в зоне конфликта те якобы продемонстрировали свою неспособность выполнить возложенную на них миссию. \"Хочу напомнить грузинским коллегам, что мандат, выданный российским миротворцам, предусматривал лишь разведение конфликтующих сторон и прекращение кровопролития до того времени, когда возникнут предпосылки политического урегулирования грузино-осетинского конфликта\", - сказал депутат. По его мнению, с этой свой функцией российские миротворцы \"справились блестяще\".\n\nКосачев напомнил, что после решения первого президента Грузии Звиада Гамзахурдиа о ликвидации югоосетинской автономии и возникновения на этой почве гражданской войны \"этот острый конфликт из горячей стадии был переведен в стадию замороженности\" именно с помощью российских миротворцев. \"И все эти годы здесь не лилась кровь именно благодаря нашим миротворцам\", - добавил парламентарий. Поэтому, подчеркнул Косачев, обвинять их в том, что они не справились с возложенной на них миссией, \"бессмысленно и бесперспективно\".\n\n\"В случае односторонней приостановки мандата российских миротворцев ситуация в зоне конфликта может крайне резко обостриться, и ответственность за это будет целиком и полностью возложена на Тбилиси\", - сказал Косачев. Он отметил, что по этой же причине нельзя считать безуспешной и миссию миротворческих сил СНГ в зоне другого острого конфликта - в Абхазии.\n\nВ свою очередь первый заместитель председателя комитета Госдумы по безопасности Михаил Гришанков (\"Единая Россия\") считает, что заявление парламента Грузии является прямым следствием той политической линии, которую проводит президент республики Михаил Саакашвили. \"В экономически слабой Грузии единственным вариантом действий для Саакашвили является война с Южной Осетией и Абхазией. О какой независимости властей Грузии можно говорить, когда зарплату ее высшим руководителям платят Джордж Сорос и американцы\", - сказал Гришанков \"Интерфаксу\".\n\nОн считает \"абсолютно беспочвенными\" утверждения парламента Грузии о том, что российские миротворцы не выполнили свою миссию. \"Думаю, не требует доказательств, что именно благодаря российским миротворцам в последние 15 лет не лилась кровь в зоне грузино-осетинского конфликта. Это основное и чрезвычайно важное обстоятельство свидетельствует о том, что российские миротворцы отлично справляются со своими обязанностями\", - сказал депутат.\n\nГришанков отметил, что в функции миротворцев не входит поиск путей политического урегулирования конфликта. Депутат также считает бесперспективным обращение парламентариев Грузии к их зарубежным коллегам с призывом помочь в урегулировании данного конфликта. \"Убежден, что любой международный наблюдатель сделает выводы из анализа ситуации в зоне конфликта отнюдь не в пользу руководства Грузии\", - сказал он.\n\nГлава Совета по внешней и оборонной политике, политолог Сергей Караганов в интервью радиостанции \"Эхо Москвы\" отметил, что заявления Грузии о желании приостановить мандат российских миротворцев и расширить международное присутствие в зоне грузино-югоосетинского конфликта не повлечет за собой никаких последствий. \"Надеюсь, что никаких последствий этого решения не может быть, потому что не очень кто-то хочет лезть в это, тем более что Россия доказала, что она может спокойно управлять ситуацией\", - отметил он.\n\n\"Более 10 лет мира и стабильности в Южной Осетии - удивительный результат деятельности миротворческих сил\", - считает Караганов. \"Грузинское руководство хочет попытаться вовлечь другие страны, видимо, имея в виду и попытку получения под это экономических средств, - сказал он. - Не уверен, что это реально\". \"Кроме того, я не уверен, что это отвечает интересам Грузии, так как России может все это надоесть, - подчеркнул Караганов. - Россия тратит деньги, усилия, чтобы в регионе была стабильность, мы знаем, что без позитивной поддержки России Грузия останется несостоявшимся государством\".\n\nВ то же время вывод российских миротворцев из зоны грузино-осетинского конфликта приведет к началу гражданской войны, заявил Сергей Караганов. \"Еще более трагическая ситуация будет в Абхазии, если Тбилиси двинется туда, там уже была трагедия - этническая чистка, - добавил Караганов. - Если мы выведем свои войска из Абхазии, это будет означать, что мы санкционируем кровавую бойню\".\n\nЧто касается России, по мнению политолога, она, активизируя свою дипломатию, должна попытаться \"внедрить в головы грузинских соседей, что они ведут самоубийственную политику\". Для этого России достаточно указать Грузии на то, что \"впервые за долгие годы страна имеет электричество, что Грузия находится на пороге предоставления грузинам нормального статуса в передвижении между двумя странами; кроме того, очень значительная часть населения Грузии живет за счет передач работающих в России грузин\", пояснил он.\n\nМосква не считает необходимым расширять международное присутствие в Южной Осетии\n\nВ Москве не видят необходимости в расширении международного присутствия, в частности со стороны ОБСЕ, в районе грузино-югоосетинского конфликта.\n\n\"Не требуется увеличение численности присутствия ОБСЕ в Южной Осетии и географического расширения зоны ее деятельности\", - заявил в пятницу в интервью \"Интерфаксу\" глава российской части Смешанной контрольной комиссии (СКК) по грузино-югоосетинскому урегулированию Михаил Майоров.\n\nНакануне министр иностранных дел Грузии Саломе Зурабишвили сообщила журналистам, что она обратилась к послам государств Евросоюза, аккредитованным в Тбилиси, с просьбой расширить мандат и увеличить численность наблюдателей ОБСЕ в зоне грузино-осетинского конфликта. Министр также сказала, что Грузия ставит вопрос о возможности интернационализации миротворческой операции в Цхинвальском регионе.\n\nПо словам Майорова, ОБСЕ, безусловно, призвана вносить свой вклад в урегулирование грузино-югоосетинского конфликта, в том числе посредством деятельности своей миссии в Грузии.\n\n\"Главное, на наш взгляд, в том, что касается работы миссии ОБСЕ в Грузии, - это объективная и оперативная оценка происходящих в зоне конфликта событий и активная работа с целью снижения там напряженности и сотрудничество всех сторон в работе СКК, а также взаимодействие со Смешанными силами по поддержанию мира и выполнение их задач\", - сказал дипломат.\n\n\"Мне представляется, что имеющихся людских ресурсов миссии ОБСЕ вполне достаточно для выполнения стоящих на данном этапе перед ней задач\", - подчеркнул собеседник агентства.\n\nВооружения, силы и средства на территории конфликта\n\nВ связи с тем, что грузино-осетинский конфликт уже вступил в стадию вооруженного противостояния, чрезвычайно важным фактором политической стабильности оказываются вооруженные силы сторон.\n\nВ грузинской армии на сегодняшний день насчитывается 25 тысяч человек, 120 танков, 80 БМП, 110 БТР, 110 артиллерийских орудий и минометов, 18 реактивных установок \"Град\", 200 противотанковых ракетных комплексов.\n\nСилы Южной Осетии намного уступают грузинском. Цхинвали располагает только 6-9 тысячами солдат, 18 танками, 22 БМП и 40 БТР, 12 орудиями, 2 установками \"Град\", от 30 до 50 противотанковых ракетных комплексов, сообщает \"НГ\".\n\nЧто же касается третьей силы в Грузии, во многом определяющей ситуацию, то это российские солдаты на военных базах. Несмотря на то, что там дислоцировано только 4,5 тысяч солдат, в их распоряжении превосходящие технические возможности: 153 танка, 140 БМП, 100 БТР, 140 орудий, 24 установки \"Град\", 160 противотанковых ракетных комплексов.\n\nИсточник: https://www.newsru.com/world/13Aug2004/georg_parl.html\n"}