{"entities": [[[0, 50], [69, 106], [133, 135], [228, 233], [277, 282], [325, 330], [365, 379], [417, 420], [511, 516], [545, 550], [643, 681], [784, 789], [844, 849], [900, 907], [930, 935], [1129, 1157], [2413, 2425]], [[16, 38], [85, 94], [659, 681], [1135, 1157], [1596, 1616], [1821, 1832]], [[401, 407], [1245, 1252], [1433, 1439], [1449, 1455], [2177, 2192]], [[629, 641], [700, 712], [1407, 1419], [1564, 1576], [1753, 1760], [2055, 2067], [2341, 2353]], [[803, 835], [953, 959]], [[859, 887], [892, 899]], [[979, 1007], [1037, 1041]], [[1195, 1198], [2126, 2192]], [[1497, 1504], [1662, 1669], [1850, 1872]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Премьер-министр Палестинской автономии Ахмед Куреи подал в отставку\n\nПремьер-министр Палестины Ахмед Куреи подал в отставку. Об этом он заявил сегодня членам палестинского парламента в Рамаллахе на Западном берегу реки Иордан.\n\nКуреи лично сообщил палестинским законодателям о своем решении и сказал, что будет настаивать на своем уходе с поста премьер-министра.\n\n\"Господин Куреи подал в отставку, но Арафат попросил его забрать заявление, пообещав переформирование служб безопасности\", - заявил приближенный к Куреи чиновник.\n\nПричиной желания Куреи уйти в отставку послужила серия похищений обвиняемых в коррупции чиновников в секторе Газа. Премьер-министр Палестинской автономии назвал ситуацию в секторе Газа \"настоящим бедствием\". \"Никогда прежде не было такого хаоса\", - сказал Куреи.\n\nКак заявил министр без портфеля Саэб Эрикат, сейчас Куреи проводит заседание кабинета министров, на котором премьер обсуждает ситуацию со своим правительством.\n\nЭрикат добавил, что \"если нынешние палестинские власти не могут полностью выполнять свои обязанности, необходимо дать возможность делать это другим\".\n\nСразу же после похищений глава палестинской автономии заявил о сокращении силовых ведомств ПНА с восьми до трех. Этого шага давно ожидало от Арафата международное сообщество.\n\nВместо похищенного и затем выпущенного на свободу группировкой \"Бригады мучеников Дженина\" бывшего шефа палестинской полиции в секторе Газа Гази Джабали Арафат назначил своего кузена - 64-летнего Мусу Арафата Кидви.\n\nИзраиль продолжит программу одностороннего размежевания\n\nСобытия в секторе Газа доказывают, что \"с палестинской стороны отсутствует партнер по переговорам\", и что у Израиля \"не остается иного выхода, кроме как полностью вывести поселения и военные базы из сектора\" в соответствии с программой одностороннего размежевания от палестинцев премьер-министра еврейского государства Ариэля Шарона.\n\nТак прокомментировал ИТАР-ТАСС пожелавший остаться неназванным представитель израильских властей серию похищений палестинских официальных лиц и иностранных граждан в секторе Газа, осуществленных группировками, находящимися в оппозиции к Палестинской национальной администрации по главе с Ясиром Арафатом.\n\nИзраильские аналитики предстказали, что обострение борьбы за власть между палестинскими группировками в преддверии вывода израильских структур из сектора Газа может уже в ближайшие дни привести к падению правительства Ахмеда Куреи. Это прогноз сегодня сбылся.\n\nИсточник: https://www.newsru.com/world/17Jul2004/kurei.html\n"}