{"entities": [[[27, 38], [407, 418], [1713, 1724], [1725, 1727]], [[42, 49], [75, 134], [149, 152], [369, 371], [549, 556], [683, 685], [856, 863], [866, 868], [1575, 1582]], [[82, 114], [149, 160], [275, 282], [430, 440], [719, 726], [899, 920], [1290, 1311], [1387, 1399], [1958, 1979], [2432, 2442]], [[264, 271], [892, 920], [1075, 1082]], [[385, 418], [422, 429]], [[727, 754], [767, 770], [774, 780]], [[1282, 1319], [1321, 1328], [1439, 1446], [1675, 1682]], [[1461, 1505], [1507, 1514], [1620, 1627], [1749, 1751], [1808, 1811], [1872, 1876], [1886, 1893], [2057, 2059]], [[1776, 1798], [1801, 1805], [1834, 1837], [1850, 1852]], [[2104, 2125], [2186, 2193], [2254, 2263]], [[2317, 2334], [2340, 2343]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Португалия рада победе над англичанами, а Сколари уверен в выходе в финал\n\nТренер португальской сборной по футболу Луис Фелипе Сколари заявил, что у его команды есть шанс выйти в финал ЕВРО-2004. \"Судя по тому, как идут дела, высокой мотивации и самоотверженности игроков, у команды есть шансы выйти в следующую стадию чемпионата, а потом и сыграть в финале\", - сказал он по окончании сегодняшней встречи с англичанами, в которой Португалия выиграла по пенальти со счетом 6:5, после того как основное и дополнительное время закончилось вничью 2:2.\n\nСколари признался, что в определенный момент игры \"был вынужден пойти на риск\", предоставив самим журналистам определить этот момент. Он особо отметил важность поддержки команды португальскими болельщиками. \"Каждый из них по своему энтузиазму и участию стоил всех 40 тысяч английских болельщиков\", - сказал Сколари.\n\nОн сообщил, что в четверг игроки португальской сборной разъедутся по домам, чтобы провести остаток вечера в кругу семьи. Но уже в пятницу тренеры приступят к решению задачи быстрого физического восстановления игроков, и тренировки возобновятся.\n\nКомментируя серию послематчевых пенальти, местные спортивные обозреватели отмечают неожиданный выход для пробития решающего 11-метрового вместо готовящегося Нуну Валенте вратаря португальской сборной Рикардо, который не только отразил удар соперника, но и забил победный для португальцев гол.\n\nСложилось впечатление, что выход Рикардо был подсказан легендарным португальским нападающим Эусебио, который выбежал к кромке поля и, сильно жестикулируя, что-то кричал Сколари, отмечает ИТАР-ТАСС.\n\nУже после игры Эусебио признался журналистам, что в тот момент, когда Рикардо защитил ворота после пробития англичанами их последнего пенальти, он почему-то вспомнил игру знаменитого Льва Яшина. \"Яшин - мой большой друг. И, хотя его с нами нет, он всегда останется в моем сердце\". Эусебио заявил журналистам, что абсолютно уверен в победе на чемпионате португальской сборной. \"Дорога к финалу открыта, каким бы ни был следующий соперник\", - подчеркнул он.\n\nПосле окончания матча далеко за полночь в португальской столице не смолкают клаксоны автомобилей. На всех площадях и улицах столицы звучит музыка. На памятник маркизу Помбалу - восстановителю Лиссабона после землетрясения 1755 года - по традиции водружен национальный флаг, всю его цокольную часть оседлали ликующие горожане.\n\nМноготысячная толпа энергично скандирует: \"Португалия, о-ле!\". Как будто не было изнуряющих переживаний в течение почти трех часов, по признанию спортивных обозревателей местного телевидения, \"самого драматичного для португальцев футбольного матча последних лет\".\n\nИсточник: https://www.newsru.com/sport/25Jun2004/scolrecap.html\n"}