{"entities": [[[0, 13], [66, 111], [121, 125], [232, 236], [1926, 1930]], [[44, 64], [126, 162], [307, 334], [337, 359], [887, 907], [915, 922], [3203, 3208], [3237, 3241], [3275, 3277], [3312, 3323]], [[58, 64], [2953, 2959]], [[198, 206], [754, 762]], [[209, 225], [720, 736], [811, 816], [3137, 3154]], [[226, 250], [360, 366], [1046, 1052], [3355, 3361]], [[386, 400], [451, 453], [462, 466]], [[435, 440], [442, 450]], [[532, 537], [577, 581]], [[674, 682], [1179, 1186], [1646, 1654]], [[695, 736], [835, 839], [871, 873]], [[835, 846], [864, 870]], [[974, 1010], [1012, 1019]], [[1118, 1130], [1909, 1921], [3161, 3163]], [[1655, 1715], [2223, 2229]], [[1851, 1885], [1944, 1947], [2031, 2040], [2054, 2057]], [[2079, 2095], [2100, 2107]], [[2553, 2557], [2569, 2573]], [[2618, 2631], [2633, 2640]], [[2748, 2757], [2759, 2766], [2905, 2908]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "\"Финразведка\" может отозвать лицензии еще у десяти банков России\n\nФедеральная служба по финансовому мониторингу наметила себе новые жертвы среди российских банков. Вскоре после объявления об отзыве лицензии у \"Содбизнесбанка\" глава ФСФМ Виктор Зубков заявил, что на подозрении в отмывании доходов находятся еще 10 кредитных учреждений.\n\n\"Подозрительные\" банки Зубков не назвал, так что любой вкладчик не может быть уверен в том, что у банка, которому он доверил свои деньги, все в порядке с законом. При этом следует учесть: если у банка отозвана лицензия, забрать средства из него невозможно, так как на все финансовые операции моментально накладывается запрет, напоминает \"ГаЗеТа\".\n\nНапример, многочисленные вкладчики \"Содбизнесбанка\", узнав об отзыве лицензии, весь четверг и пятницу простояли перед дверями банка в надежде забрать свои вклады. Но, разумеется, деньги им не выдали.\n\n\"Выявленные 10 банков, через которые проходят нелегальные финансовые средства, скрывают информацию по обязательному контролю, которую обязаны давать, - говорит Зубков. - Некоторые банки начинают давать информацию уже после проверок Центробанком или Генпрокуратурой, но это нарушение закона\".\n\nИздание полагает, что в банках первой тридцатки обнаружение таких недобросовестных банков маловероятно, \"поскольку, работая только в качестве меняльной конторы и занимаясь \"сомнительными делами\", сложно отстроить крупный бизнес\". Однако, столь же очевидно, что часть вкладчиков не преминет забрать деньги из банков \"на всякий случай\". Это может значительно повредить российской банковской системе, только-только получившей доверие вкладчиков.\n\nВпрочем, как рассказал \"ГаЗеТе\" президент Ассоциации российских банков (АРБ) Гарегин Тосунян, существует альтернатива отзыву банковской лицензии. \"Иногда бывает достаточно сменить руководство банка. Процедура достаточно проста: собственники кредитного учреждения ставятся в известность Центробанком или ФСФМ о том, что у них есть выбор - добровольно сменить руководство банка или ждать отзыва лицензии. Если акционеры вменяемы, то они соберут внеочередной совет директоров, на котором вопрос и будет решен. Ведь, бесспорно, жизнь лучше смерти. А для банка лишение лицензии - это смерть\", - объясняет банкир.\n\nПри смене руководства банк продолжает работать в обычном режиме. Более того, вкладчики могут о происшедшем и не узнать. Если же у кредитного учреждения отзывается лицензия, возможен один выход из ситуации - банкротство с последующей ликвидацией кредитного учреждения.\n\nОтзыв лицензии - крайняя мера не только потому, что банк прекращает свое существование. У кредитного учреждения есть обязательства, которые в случае банкротства могут быть не исполнены полностью. Ведь кроме кредиторов (юридических лиц) есть еще и вкладчики, которые в лучшем случае при банкротстве получат номинал вклада, а в худшем - потеряют 30-40% от накопленных сбережений. И это несмотря на то, что они являются кредиторами первой очереди. Пока в России не работает система страхования вкладов, никаких более радужных перспектив не открывается.\n\nСейчас, по мнению экспертов, все будет зависеть от того, чем закончится процедура по проблемному банку. Если ЦБ немного переждет, то, вполне возможно, банки без лишней огласки приведут себя в соответствие с законом, лишать их лицензии никто не будет, а о том, какие банки подозревает в нарушении закона Зубков, россияне никогда не узнают.\n\nИсточник: https://www.newsru.com/finance/17May2004/10.html\n"}