{"entities": [[[0, 15], [47, 115], [211, 214], [280, 288], [436, 439], [521, 526], [541, 549], [661, 676], [720, 724], [846, 848], [862, 870], [987, 995]], [[42, 45], [142, 183], [267, 270], [313, 325], [369, 372], [901, 904], [919, 921], [970, 975], [1112, 1115], [1451, 1454], [1499, 1511]], [[252, 270], [1484, 1511]], [[306, 343], [504, 511], [1443, 1474]], [[1166, 1195], [1263, 1281], [1427, 1430]]], "includes": [[], [], [], [], []], "text": "Чингиз Айтматов стал почетным профессором МГУ\n\nИзвестный киргизский писатель и общественный деятель Чингиз Айтматов стал почетным профессором Московского Государственного университета. Это звание было присвоено ему в четверг на торжественном заседании Ученого совета МГУ.\n\nВручая писателю диплом и медаль, ректор университета Виктор Садовничий отметил, что руководство МГУ \"радо возможности присоединиться\" к многочисленным почитателям его творчества и поздравить с недавним 75-летним юбилеем. По словам ректора, во всех своих произведениях Айтматов \"предстает как мыслитель с космической масштабностью взгляда на мир\", передает РИА \"Новости\".\n\nВ свою очередь, Чингиз Айтматов заявил, что получение подобного звания для него \"действительно великое событие\". \"Надеюсь, по мере возможности, поучаствовать в университетских мероприятиях\", - добавил он.\n\nКак сказал Айтматов, \"общеисторическая значимость МГУ непоколебима, он остается интеллектуальным оазисом мира\". Именно здесь, по словам писателя, \"формируется среда ученых-первооткрывателей, слагаются традиции и новаторство\".\n\nТакже звание почетного профессора МГУ с вручением диплома и медали присвоено президенту Российской академии художеств, известному скульптору-монументалисту Зурабу Церетели.\n\nИсточник в Академии художеств сообщил в четверг \"Интерфаксу\", что торжественная церемония награждения состоится 24 февраля в здании на Пречистенке, 21 на заседании президиума РАХ при участии ректора МГУ Виктора Садовничего и членов ученого совета университета.\n\nИсточник: https://www.newsru.com/cinema/19Feb2004/ajt.html\n"}