{"entities": [[[5, 15], [188, 206], [423, 425], [1067, 1085]], [[44, 55], [223, 234]], [[59, 67], [262, 270], [1146, 1154], [1413, 1421]], [[77, 86], [471, 499], [1367, 1386]], [[101, 110], [157, 160], [1232, 1242]], [[112, 130], [288, 306], [1018, 1029], [1181, 1195], [1450, 1461], [1686, 1697]], [[124, 130], [300, 306], [493, 499], [916, 922]], [[338, 355], [810, 818]], [[357, 371], [820, 828]], [[380, 386], [831, 844]], [[389, 402]], [[405, 421]], [[618, 656], [1391, 1421]], [[1167, 1195], [1672, 1697]], [[1477, 1491]], [[1493, 1513]], [[1515, 1529]], [[1532, 1548]], [[1597, 1599], [1623, 1626]]], "includes": [[7, 8, 9, 10, 11], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [14, 15, 16, 17]], "text": "Дело 5 чеченцев, обвиняемых в пособничестве террористам на Дубровке и взрыве McDonalds, направлено в Мосгорсуд\n\nПрокуратура Москвы в понедельник направила в суд уголовное дело в отношении пятерых обвиняемых в пособничестве террористам, захватившим заложников на Дубровке.\n\nКак сообщили в прокуратуре Москвы, на скамье подсудимых окажутся Асланбек Хасханов, Аслан Мурдалов, братья Алихан и Ахъяд Межиевы и Хампаш Собралиев. Им предъявлено обвинение в совершении теракта у ресторана McDonalds в Москве 19 октября 2002 года, когда 1 человек погиб и 8 получили ранения, в пособничестве в терроризме и захвате заложников в Театральном центре на улице Мельникова, а также в незаконном приобретении, хранении и перевозке оружия и взрывных устройств в составе преступного сообщества.\n\nКроме того, по данным следствия, Хасханов, Мурдалов и Алихан Межиев причастны к покушению на взрыв у здания Госдумы и на Большой Бронной в Москве в 2001 году, когда теракты \"не произошли по независящим от террористов причинам\", - отметили в прокуратуре.\n\n\"Данное уголовное дело в отношении пятерых обвиняемых выделено в октябре 2003 года из основного дела о теракте на Дубровке\", - отметил представитель Генпрокуратуры. Его рассмотрение будет проходить в Мосгорсуде, сообщает \"Интерфакс\".\n\nРасследование основного уголовного дела в отношении организаторов и исполнителей актов терроризма у ресторана McDonalds и в Театральном центре на Дубровке продолжается, подчеркнули в прокуратуре.\n\n\"В отношении Шамиля Басаева, Зелимхана Яндарбиева, Хасана Закаева и Герихана Дудаева следствием вынесено постановление о привлечении их в качестве обвиняемых. Они объявлены в международный розыск\", - сообщил представитель прокуратуры.\n\nИсточник: https://www.newsru.com/russia/02Feb2004/5_chechentsev.html\n"}