{"entities": [[[0, 10], [184, 207], [209, 216], [311, 321], [365, 375], [433, 443], [470, 474], [598, 608], [711, 721], [884, 894], [1046, 1048], [1086, 1089], [1133, 1135], [1197, 1209], [1290, 1300], [1354, 1379], [1491, 1493], [1601, 1606], [1633, 1643]], [[74, 84], [102, 106]], [[244, 250], [1616, 1627]], [[523, 543], [875, 881], [934, 940]], [[694, 721], [723, 730]], [[847, 861], [1559, 1562], [1586, 1587], [1673, 1677]], [[1411, 1430], [1432, 1439]]], "includes": [[], [], [], [], [], [], []], "text": "\"Боруссия\" не может прорваться в еврокубки второй сезон подряд\n\nНе только \"Спартаку\" впору оплакивать свое провальное выступление в еврокубках этого сезона. Гораздо сложнее ситуация у дортмундской \"Боруссии\", которая пропускает клубные турниры Европы вот уже второй год подряд. Напомним, что в 1997 году именно \"Боруссия\" выиграла Лигу чемпионов.\n\nВ прошлом сезоне \"Боруссия\" не прошла квалификационный турнир Лиги чемпионов. В этом дортмундцы не смогли даже обеспечить себе участие в кубке УЕФА, проиграв в третьем раунде бельгийскому \"Генку\" - 1:2. Таким образом, после этого домашнего поражения \"Боруссия\" во второй раз лишилась еврокубков.\n\nДва мяча проведенных Игорем де Камарго опечалили 58 тысяч фанатов \"Боруссии\", которые собрались на стадионе, чтобы посмотреть эту встречу. При этом через десять минут после начала второго тайма удалили бразильца Деде. Счет в паре \"Генк\" - \"Боруссия\" по итогам двух матчей равный - 2:2, но \"Генк\" победил за счет большего количества мячей забитых в гостях.\n\n\"Это огромное разочарование. В первом тайме мы делали все, что могли, а во втором у нас начало что-то получаться. Но, к сожалению, мы грешили плохой реализацией моментов\", - отметил новый тренер черно-желтых Берт ван Марвийк. Отметим, что в связи с невыходом в евротурниры в прошлом году \"Боруссия\" не получила запланированной прибыли.\n\nТаким образом, команде из Рурской долины остается надеяться на победу в чемпионате Германии, который начинается через две недели. \"Как и в прошлом году мы должны были играть в евротурнирах, но как и тогда не получилось. Мне очень грустно, так как я хотел помочь клубу показать всей Европе, что \"Боруссия\" - сильная команда\", - сказал Деде.\n\nИсточник: https://www.newsru.com/sport/25Jul2004/borrecap.html\n"}