{"entities": [[[0, 3], [77, 96], [1322, 1326], [1475, 1478], [1837, 1856], [1981, 1985], [2148, 2151], [2427, 2441], [2508, 2511]], [[23, 75], [142, 211], [317, 365], [369, 376], [1133, 1145], [1192, 1204]], [[28, 75], [147, 211], [303, 310], [396, 399], [530, 537], [613, 616], [707, 713], [730, 733], [808, 813], [825, 828], [892, 904], [928, 936], [1240, 1246], [1262, 1267], [1344, 1351], [1588, 1591], [1674, 1679]], [[44, 75], [163, 194], [2697, 2727]], [[67, 75], [186, 194], [1955, 1963], [2719, 2727]], [[90, 96], [359, 365], [1058, 1064], [1395, 1401], [1850, 1856], [2040, 2046], [2335, 2341]], [[345, 365], [1044, 1064], [1095, 1111], [1148, 1150], [1159, 1163], [1381, 1401], [1465, 1467], [2026, 2046], [2168, 2192], [2321, 2341]], [[754, 758], [760, 767]], [[1030, 1082], [1309, 1319], [1332, 1335], [1615, 1625]], [[1628, 1648], [1813, 1820]], [[1928, 1963], [2382, 2399], [2449, 2460], [2525, 2527], [2589, 2591]], [[2443, 2460]]], "includes": [[], [], [], [], [], [], [], [], [], [], [11], []], "text": "Суд вынесет решение по иску бывшего сторожа Театрального центра на Дубровке\n\nТверской суд Москвы, как ожидается, в пятницу вынесет решение по иску бывшего сторожа Театрального центра на Дубровке Николая Любимова, пострадавшего в результате захвата заложников на мюзикле \"Норд-Ост\" в октябре 2002 года.\n\nЛюбимов подал иск к департаменту финансов правительства Москвы, в котором требует возместить ему материальный ущерб в 188 тыс. рублей в связи с полученной в результате теракта инвалидности.\n\nВ ходе прошлого судебного заседания Любимов сообщил, что получил инвалидность II группы и утратил трудоспособность. По его словам, в заявленную сумму компенсации входят затраты на лечение и лекарства. Кроме того, Любиов сообщил, что на его иждивении находится жена, которой необходима посторонняя помощь.\n\n\"Теперь я сам инвалид, и мне также необходима посторонняя помощь, нужна сиделка\", - отметил пострадавший. Кроме того, по словам Любимова, в сумму ущерба включен утраченный заработок за 16 месяцев, сообщает \"Интерфакс\".\n\nМежду тем представитель правительства Москвы Андрей Расторгуев заявил, что столичные власти не имеют отношение к данному иску. \"Мы считаем себя не надлежащим ответчиком по данному иску, так как вред здоровью был нанесен истцом при исполнении своих обязанностей, на производстве\", - сказал Расторгуев в суде.\n\nПо его словам, Любимов \"получил трудовое увечье\", а правительство Москвы не является ни работодателем, ни страховщиком. \"В связи с этим мы просим суд заменить ответчика на ОАО \"Московский подшипник\" (работодатель - ИФ) или \"Фонд социального страхования РФ\" - его страховщика\", - заявил Расторгуев.\n\nАдвокат Игорь Трунов, представляющий интересы истца, заявил, что категорически возражает против замены ответчика. \"Был теракт, и это был не несчастный случай, а преступление\", - сказал адвокат на суде.\n\nРанее Тверской суд Москвы частично удовлетворил иски о возмещении материального ущерба, поданные потерпевшими от теракта на Дубровке.\n\nПо определению суда в случае потери пострадавшими кормильца правительство Москвы должно будет производить пожизненные выплаты, а также выплатить единовременные пособия. В частности, суд постановил, что московское правительство должно будет пожизненно осуществлять ежемесячные выплаты нетрудоспособным лицам, потерявшим кормильцев, начиная с 27 сентября.\n\nПравительство Москвы не стало обжаловать это решение, однако сами пострадавшие не согласились с вердиктом Тверского суда. Часть потерпевших осталась неудовлетворенной решением, поскольку суд удовлетворил их иски частично, а также отказал в удовлетворении исков членов их семей. Многих не устраивает сумма назначенной ежемесячно компенсации.\n\nВ результате захвата заложников в Театральном центре на Дубровке в октябре прошлого года погибло 130 человек, более 700 пострадали.\n\nИсточник: https://www.newsru.com/russia/26Mar2004/nord.html\n"}