{"entities": [[[2, 5], [121, 124]], [[249, 257], [739, 752], [1403, 1411], [1424, 1429], [1511, 1519]], [[260, 267], [372, 384]], [[459, 469], [477, 480]], [[481, 490], [492, 499], [556, 558], [661, 668]], [[527, 535], [556, 562], [612, 619]], [[724, 752], [971, 995], [1081, 1087], [1176, 1183]], [[772, 779], [792, 794], [850, 857]], [[1165, 1196], [1227, 1230]], [[1284, 1305], [1307, 1314]], [[1413, 1441], [1910, 1937]], [[1544, 1553], [1600, 1605]], [[1772, 1783], [1875, 1879], [1921, 1926], [1976, 1981], [2053, 2064]], [[1785, 1791], [1793, 1800]], [[2293, 2307], [2400, 2405]]], "includes": [[], [], [], [4], [], [], [], [], [], [], [], [], [], [], []], "text": "В США ликвидируют последствия разрушительных торнадо и готовятся к новым\n\nПосле опустошительных смерчей, пронесшихся над США в минувшие выходные, несколько штатов продолжают страдать от стихии. Торнадо продолжают бушевать в штатах Канзас, Оклахома, Небраска и Миссури.\n\nМестное население продолжает подсчитывать убытки.\n\nЧетыре смерча бушуют неподалеку от города Чиликот, штат Миссури. Местная больница сообщает, что травмы различной степени тяжести получили 10 человек. Среди них 2 девочки, которые во время бури находились в трейлере. Порыв ветра поднял их дом на колесах и пронес несколько метров по воздуху. Трейлер упал на припаркованный рядом автомобиль. Девочки получили незначительные ранения.\n\nВ разрушенном ветром городе Халлам, штат Небраска, полиция разрешила жителям вернуться к их разрушенным домам, однако спустя всего несколько часов все они были вновь эвакуированы из-за угрозы новых штормов, сообщает CNN.\n\nВ субботу торнадо буквально снес с лица земли крохотный городок Халлам. Погибла 73-летняя женщина, еще 37 человек были ранены. Смерч уничтожил 158 домов. В городе осталось одно здание, пригодное для проживания.\n\n\"Уничтожено все\", - говорит жительница Халлама Милли Шустер. Из имущества после торнадо у нее остались антикварные часы, Библия и шкаф с одеждой.\n\nМенее сильные торнадо, которые срывают крыши с домов и валят линии электропередачи, продолжают двигаться по территории Небраски. Губернатор штата Майк Йоханс попросил президента объявить чрезвычайное положение в десяти округах Небраски.\n\nМежду тем для жителей Иллинойса основной проблемой остается вода. Ряд городов штата находятся под угрозой полного затопления. В городе Гурне из-за наводнения отменены занятия в школах. Дома остались 2 000 детей.\n\nНаводнение грозит также ряду округов штата Айова. Штормы, которые начались в пятницу, сопровождались ураганным ветром, градом и грозами. На штат обрушилось сразу 19 торнадо.\n\nГубернатор Айовы Том Вилсак попросил Вашингтон объявить 23 округа штата зонами стихийного бедствия.\n\nБез электричества остаются тысячи жителей штата Айова. Линии электропередачи были повреждены ветром еще на выходных и до сих пор не восстановлены.\n\nВ Мичигане в минувшие выходные шторм оставил без электроэнергии 540 000 домов. 38 600 домов до сих пор остаются без электричества.\n\nВ штате Нью-Йорк во время шторма молния ударила в газопровод. Столб огня достигал 10 метров. В верхней части штата тысячи людей также до сих пор живут без электроэнергии.\n\nИсточник: https://www.newsru.com/world/25May2004/tornado.html\n"}