{"entities": [[[3, 11], [124, 132], [1321, 1330]], [[20, 35], [37, 44], [141, 156], [158, 165], [539, 542], [615, 624], [739, 749], [1090, 1100], [1157, 1159], [1224, 1234], [1279, 1281]], [[63, 69], [200, 219], [520, 526], [531, 538]], [[89, 104], [435, 441], [1384, 1396]], [[253, 309], [798, 820]], [[312, 336]], [[339, 361]], [[647, 659], [661, 668], [1117, 1122], [1261, 1277]]], "includes": [[], [5, 6], [], [], [], [], [], []], "text": "На Сахалине спасены двое подростков, которых едва не унесло на льдине в открытое море\n\nВ Анивском заливе у южного побережья Сахалина спасены двое подростков, которых едва не унесло в открытое море на отколовшейся льдине. Об этом сообщили \"Интерфаксу\" в Сахалинском бассейновом аварийно-спасательном управлении.\n\n15-летний Николай Тершин и 13-летний Иван Морозов во вторник утром, несмотря на плохую погоду, отправились рыбачить на лед залива недалеко от поселка Первая Падь Корсаковского района. Неожиданно лед треснул, льдину, на которой они находились, оторвало ветром от берега и стало уносить в открытое море.\n\nПодростки сумели перебраться на старую баржу, которая несколько лет назад затонула примерно в 80 м от берега.\n\nИнформация о мальчишках, оказавшихся отрезанными от берега, поступила в бассейновое управление в 11:47 по местному времени (04:47 по московскому времени).\n\nНа проведение спасательной операции потребовалось около часа. К месту происшествия из Корсакова были доставлены надувная лодка с мотором и четыре специалиста в водолазных костюмах. Несмотря на плохую погоду, подростков удалось снять с баржи и переправить на берег. Состояние их здоровья не вызывает опасений.\n\nСпасатели уверены, что, если бы подросткам не удалось перебраться на затонувшую баржу, их бы унесло в открытое море.\n\nСейчас над Сахалином бушует циклон, из-за обильного снегопада видимость в заливе Анива не превышает 50 м, а в таких условиях поиски в открытом море могли бы закончиться безрезультатно.\n\nИсточник: https://www.newsru.com/russia/03Feb2004/sahalin3.html\n"}