{"entities": [[[7, 15], [305, 311]], [[27, 36], [48, 93], [146, 149], [198, 200], [224, 228], [339, 347], [435, 446], [479, 486], [508, 516], [572, 581], [792, 800], [822, 824], [902, 904], [1005, 1021], [1101, 1109], [1229, 1232], [1251, 1260], [1319, 1322], [1544, 1548], [1616, 1624], [1882, 1891], [1949, 1952]], [[55, 74], [224, 236], [283, 302], [354, 390], [560, 581], [1125, 1144], [1333, 1343], [1821, 1840], [1949, 1955]], [[101, 107], [111, 118]], [[1117, 1123], [1283, 1289], [1701, 1707]], [[1577, 1589]], [[1592, 1603]], [[1607, 1615]]], "includes": [[], [], [], [], [], [], [], [5, 6]], "text": "Матч с \"Лионом\" станет для Фергюсона юбилейным\n\nТренер \"Манчестер Юнайтед\" сэр Алекс Фергюсон достиг рубежа, о котором только мечтает большинство его коллег по футбольному цеху - во вторник вечером он в тысячный раз выведет свою команду на поле. Это произойдет в игре Лиги чемпионов \"Манчестер Юнайтед\" - \"Лион\" на стадионе Old Trafford.\n\nФергюсон рулит самым богатым футбольным клубом мира уже 18 лет, напоминает ВВС. В конце 2004-го сэру Алексу исполнится 63. Не так много для тренера, энтузиазм и амбиции которого с годами ни капли не утрачены. В 1999 году \"Манчестер\" Фергюсона выиграл Лигу чемпионов. Восемь побед в английской Премьер-лиге за 12 сезонов тоже говорят о многом. А если добавить еще семь различных кубков, выигранных за это время, можно понять, почему в британском футболе Фергюсон - культовая фигура.\n\nОн начинал как ничем не выдающийся игрок, однако развернулся как тренер. Трижды он приводил к чемпионскому титулу шотландский \"Абердин\", опережая \"Селтик\" и \"Рейнджерс\". Уже тогда на молодого тренера обратили внимание в Европе. Последовали заманчивые предложения, но в 1986 году Фергюсон выбрал Англию, \"Манчестер Юнайтед\".\n\nПоначалу не все шло гладко, и спустя четыре года даже стали раздаваться призывы к его отставке - спасла Фергюсона только победа в Кубке страны, ставшая поворотным моментом его карьеры в Манчестере. Первой ласточкой грядущих великих побед стала покупка (и эта покупка поначалу не всем нравилась) живописного (и, как многие считают, гениального) француза Эрика Кантона. Одновременно воспитывалась и своя молодежь - в первую очередь Дэвид Бекхэм и Райан Гиггз, с которыми Фергюсон впоследствии выиграл три чемпионских титула подряд и стал первым тренером в Англии, достигшим такого успеха.\n\nИ хотя в последние два сезона лондонский \"Арсенал\", а сейчас и \"Челси\", перехватили у \"Манчестер юнайтед\" звание доминирующей в Премьер-лиге силы, сэр Алекс по-прежнему бодр, полон футбольной страсти и уверен, что его МЮ еще поборется за чемпионство.\n\nИсточник: https://www.newsru.com/sport/23Nov2004/sir_alex.html\n"}