{"entities": [[[0, 5], [71, 102], [226, 238], [334, 335], [768, 777], [2231, 2247], [2366, 2367], [2411, 2416], [2615, 2620], [2637, 2638], [2676, 2688], [2708, 2714], [2861, 2877], [3039, 3055], [3122, 3123], [3209, 3214], [3259, 3271], [3851, 3868], [4129, 4162], [4281, 4291], [4785, 4786], [4857, 4873]], [[37, 55], [146, 164], [209, 225], [521, 537], [1058, 1081], [1440, 1458], [2028, 2044], [3793, 3811]], [[81, 87], [236, 238], [282, 288], [880, 900], [1058, 1062], [1764, 1770], [2241, 2247], [2686, 2688], [2817, 2823], [2834, 2836], [2980, 2986], [3049, 3055], [3237, 3240], [3269, 3271], [3416, 3422], [3582, 3588], [3603, 3607], [3632, 3634], [3919, 3921], [4141, 4143], [4867, 4873]], [[249, 307], [405, 409], [780, 789], [1046, 1054], [1336, 1345], [1739, 1770], [1879, 1887], [1982, 1990], [2304, 2313], [2368, 2371], [2478, 2480], [2691, 2699], [2825, 2852], [3272, 3289], [3468, 3492], [3685, 3693], [3706, 3708], [3887, 3921], [4163, 4188], [4259, 4267], [4333, 4341], [4507, 4516], [4521, 4524], [4598, 4606]], [[263, 288], [391, 396], [436, 446], [622, 626], [793, 795], [968, 970], [1199, 1201], [1342, 1345], [1745, 1770], [2130, 2141], [2310, 2313], [2697, 2699], [2831, 2836], [3278, 3289], [3481, 3492], [3900, 3921], [3926, 3929], [4169, 4172], [4200, 4202], [4513, 4516], [4620, 4630], [4810, 4820]], [[400, 409], [2647, 2649]], [[421, 426], [428, 435], [1148, 1179], [1181, 1188]], [[713, 754], [832, 900]], [[909, 917], [955, 957]], [[931, 950], [1006, 1012]], [[1015, 1034], [1277, 1289], [1309, 1320]], [[1994, 2007], [2009, 2016]], [[2086, 2097], [2099, 2106]], [[2765, 2780], [3016, 3031], [3154, 3160], [3346, 3352]], [[3237, 3246], [3373, 3378]], [[4389, 4400], [4476, 4478], [4540, 4542], [4680, 4685]]], "includes": [[], [], [], [], [], [0, 3], [], [], [], [], [], [], [], [], [], []], "text": "Путин распорядился навести порядок в банковской системе, но аккуратно\n\nПрезидент России Владимир Путин заявил о необходимости наведения порядка в банковской системе, но при соблюдении аккуратности. Ситуацию в банковской сфере президент РФ обсудил с председателем Центрального банка России Сергеем Игнатьевым, сообщает РИА \"Новости\"\n\n\"Я знаю, что в правительстве это сегодня обсуждалось, и в Банке. И мы с Вами говорили о мерах, которые Центробанк планирует принять по противоборству отмыванию денег и наведению порядка в банковской сфере. Но при этом, конечно, нельзя забывать об интересах вкладчиков. Что по этому поводу вами предпринимается? Какие планы есть, имея в виду, что должен в полном объеме заработать закон об обеспечении интересов вкладчиков?\", - спросил президент у Игнатьева.\n\n\"Мы ведем активную работу по реализации закона о страховании вкладов населения в банках Российской Федерации. Сейчас проверки проводятся в коммерческих банках. На их основании ЦБ будет принимать решения о допусках банков в систему страхования\", - сказал Игнатьев.\n\n\"Наша банковская система здоровая, сильнее, чем несколько лет назад, в том числе благодаря мерам банковского регулирования, которые принимает ЦБ в последнее время. Думаю, большинство банков изъявит желание участвовать в этой системе и будут допущены в эту систему\", - подчеркнул глава ЦБР.\n\n\"Проводится большая работа по противодействию легализации преступных доходов, в том числе в банковской системе. Приходится принимать жесткие меры: в мае отозвана лицензия у одного из московских банков за нарушение законодательства. К сожалению, это повлияло на психологический настрой московских банкиров. На московском рынке межбанковских кредитов возникла некоторая нервозность\", - сказал глава Центрального банка России.\n\n\"Ситуация под контролем. Реальных причин (для беспокойства) нет. Есть психологические причины\", - отметил Игнатьев. \"Сегодня на Совете директоров приняты некоторые решения, чтобы ситуацию успокоить\", - сказал Игнатьев.\n\n\"Напряженность, которая возникла в банковской сфере, не могла быть специально спровоцирована структурами, которые защищаются от действий Центробанка, направленных на соблюдение законодательства и на борьбу с отмыванием денег?\", - спросил президент России.\n\n\"Не знаю, но такая мысль приходит в голову\", - сказал глава ЦБР.\n\n\"Порядок, без всякого сомнения, надо наводить. Но я Вас прошу действовать аккуратно\", - сказал Путин. \"Никаких массовых зачисток одномоментно, надеюсь, проводить Вы не собираетесь. Это должна быть системная, аккуратная работа. Осуществляя любые действия, нужно думать об интересах людей\", - отметил Путин. \"В этой части, я считаю, мы договорились\", - заключил президент РФ.\n\nГлава ЦБ заверил Путина, что предполагаемое повышение процентных ставок в западных банках не окажет негативное воздействие на Россию\n\nГлава ЦБ РФ Сергей Игнатьев заверил Владимира Путина, что предполагаемое повышение процентных ставок в западных банках не окажет негативное воздействие на Россию. Вопрос о повышение ставок в западных банках поднял президент России.\n\n\"Достаточно давно \"гуляет\" информация, и на саммите \"восьмерки\" я услышал подтверждение, что на Западе думают о повышении банковских ставок\", - сказал Путин. \"Как это повлияет на наш рынок?\" - спросил президент РФ главу Центробанка.\n\n\"Ожидания относительно повышения процентных ставок на Западе сформированы давно. Рынок это ожидает. Когда это случится, для России ничего неприятного не произойдет\", - заверил председатель Центробанка.\n\n\"Может быть, немного сократится приток капитала и немного увеличится отток капитала из России. Но, учитывая наши золотовалютные резервы, мы способны погасить все неприятности\", - подчеркнул Игнатьев.\n\n\"То есть, Вы считаете, что может возникнуть отток так называемого спекулятивного капитала, но на финансовой системе это негативно не отразится?\" - уточнил глава государства.\n\n\"Да\", - ответил председатель Центрального банка РФ.\n\nВ ЦБР уверены, что уложатся в целевые показатели инфляции - 8-10%\n\nЗа пять месяцев этого года инфляция составила 5,3%, в то время как за тот же период прошлого года - 7,1%. Эти данные доложил на встрече с президентом РФ Владимиром Путиным глава ЦБР Сергей Игнатьев.\n\n\"Уверен, мы уложимся в целевые показатели 8-10% (за год)\", - сказал Игнатьев.\n\nДокладывая президенту о других макроэкономических показателях, Игнатьев отметил, что в мае рост реального эффективного курса рубля приостановился и остался на уровне апреля.\n\n\"За пять месяцев текущего года он укрепился на 6%\", - сообщил глава ЦБР. По его словам, в июне он останется на том же уровне, \"даже немного понизится\".\n\nИгнатьев заверил, что Центробанк предпримет все усилия для того, чтобы укрепление рубля не превысило запланированные на этот год показатели, и были созданы условия для роста экономики.\n\n\"Я очень рассчитываю, что Центробанк справится с этой задачей\", - сказал президент России.\n\nИсточник: https://www.newsru.com/finance/11Jun2004/accuratno.html\n"}