{"entities": [[[0, 13], [75, 98], [188, 195], [216, 218], [269, 275], [363, 376], [434, 440], [562, 563], [594, 598], [676, 682], [688, 690], [699, 702], [746, 748], [800, 801], [827, 828], [950, 953], [979, 982], [1025, 1034], [1049, 1054], [1118, 1124]], [[16, 29], [1611, 1634], [1636, 1643], [1694, 1716], [1782, 1789], [1848, 1853], [1887, 1894], [1979, 1981], [2044, 2048], [2148, 2155], [2158, 2160], [2200, 2205], [2310, 2314], [2345, 2352], [2368, 2369], [2420, 2427]], [[216, 251], [253, 260], [1208, 1223], [1246, 1251], [1284, 1285], [1324, 1328], [1390, 1391], [1414, 1417], [1419, 1429], [1444, 1446], [1518, 1519], [1570, 1573]], [[391, 431], [1088, 1116]], [[749, 785], [815, 825], [988, 1011]], [[901, 924], [939, 942]], [[1654, 1680], [1860, 1870]], [[2057, 2068], [2098, 2102]]], "includes": [[], [], [], [], [], [], [], []], "text": "Динара Сафина и Игорь Андреев вышли во второй круг \"Кубка Кремля\"\n\nВ среду россиянка Динара Сафина вышла во второй круг проходящего в Москве теннисного турнира \"Кубок Кремля\".\n\nСоперницей Сафиной в первом круге была ее соотечественница Анна Чакветадзе, которая оказала Динаре достойное сопротивление, но в итоге уступила - 6:4, 1:6, 6:3.\n\nВо втором круге турнира Динара Сафина встретится со знаменитой американкой Линдсэй Дэвенпорт.\n\nСафина призналась на пресс-конференции сразу после матча, что для победы в первом круге \"Кубка Кремля\" сделала все, что могла. \"Я не могу сказать, что показала свою лучшую игру, но вместе с тем сделала все, что смогла в этот день\", - сказала Сафина.\n\nПо ее словам, она не ожидала, что организаторы турнира дадут ей специальное приглашение - уайлд-кард. \"В этом году я не заслужила уайлд-кард: я много проигрывала, много пропустила из-за травм и в итоге записалась на квалификационный турнир, а за день до его начала мне позвонили и сказали, что мне дали специальное приглашение\", - отметила россиянка.\n\nРассуждая о своем следующем сопернике по турниру - американке Линдсэй Дэвенпорт, Сафина подчеркнула, что \"надо просто выйти и сыграть лучше, чем сегодня\".\n\nВ свою очередь Анна Чакветадзе выразила недовольство своей игрой, сообщает РИА \"Новости\". \"Я думала, что будет другой результат. У меня не все получалось так, как хотелось бы, и именно из-за этого я проиграла\", - сказала она. Чакветадзе признала, что ее дебютное выступление на \"Кубке Кремля\" является успешным. \"Но все-таки я рассчитывала, что пройду первый круг\", - добавила она.\n\nТакже во второй круг турнира вышел россиянин Игорь Андреев, который переиграл американца Винсента Спэйди.\n\nДля победы российскому теннисисту понадобилось более двух часов. Выиграв первый сет со счетом 6:4, Андреев уступил во втором со счетом 4:6. Однако в решающей партии Игорь дожал американца и победил 6:4.\n\nАндреев считает, что второй круг \"Кубка Кремля\" будет не менее сложным, чем первый. Об этом он сказал в среду на пресс-конференции сразу после победного для себя матча. \"Второй круг будет такой же сложный, и на него нужно настроиться должным образом\", - сказал Андреев.\n\nОн также признался, что, в целом, доволен своей сегодняшней игрой за исключением подачи. \"Над подачей стоит поработать побольше: сегодня этот элемент у меня не совсем получался, - сказал Андреев. - В целом же, я сыграл нормально\". Во втором круге \"Кубка Кремля\" Андреев сыграет с представителем Дании Кеннетом Карлсеном.\n\nИсточник: https://www.newsru.com/sport/13Oct2004/safina.html\n"}