{"entities": [[[0, 15], [30, 35], [228, 236]], [[58, 67], [119, 125], [294, 299], [608, 614], [670, 673], [955, 960]], [[119, 136], [169, 178], [391, 401], [483, 492], [736, 746], [748, 755], [1048, 1053], [1122, 1132]], [[144, 154], [1099, 1109]], [[508, 539], [541, 548]], [[558, 563], [579, 581]], [[602, 614], [657, 660]], [[676, 691], [693, 700]], [[1242, 1254], [1371, 1377], [1476, 1482], [1567, 1572]], [[1333, 1349], [1362, 1365]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Фавориты Запада проигрывают в своих сериях со счетом 2:3\n\nДжо Сакик забросил через 1:54 после начала овертайма в матче своего \"Колорадо\" против \"Сан-Хосе\", что принесло \"Эвеланш\" победу в матче со счетом 2:1. После этого успеха \"Лавина\" смогла сократить отставание в серии и сделать счет 2:3.\n\nСакик забросил после паса из-за ворот от Петера Форсберга, пробив Евгения Набокова. Отметим, что \"Колорадо\" спасся от поражения в серии во второй раз подряд в дополнительное время. В итоге \"Эвеланш\" надеется стать третьей командой в истории лиги, которая выиграла серию, проигрывая по ее ходу со счетом 0:3. Шайба Сакика стала шестой в овертаймах Кубка Стэнли, и она сравняла его с Морисом Ришаром, который забросил больше всего таких шайб.\n\n\"Колорадо\", который выиграл предыдущий матч со счетом 1:0, проигрывал с таким же результатом после первого периода. Счет в этой встрече открыл Винсан Двамфусс. Этот гол оказался единственным вплоть до того момента пока Сакик не сравнял счет после паса Теему Селянне за 9:50 до конца основного времени.\n\nГолкипер \"Эвс\" Дэвид Айбишер сделал 21 сэйв. Интересно, что \"Сан-Хосе\" перестрелял \"Колорадо\" со счетом 22:18, при этом соотношение бросков в овертайме было равным 3:1.\n\nТем временем, \"Калгари\" усилиями Крйга Конроя и Мики Кипрусоффа вышел вперед в серии с \"Детройтом\", победив со счетом 1:0 в пятой игре серии, и поведя в ней 3:2. Конрой получил решающий пас от Джерома Игинлы и бросил шайбу в \"мертвую зону\" Кетису Джозефу над плечом. Конрой, таким образом, впервые с 1989 года может попасть в финал конференции. Именно тогда Крейг выиграл Кубок Стэнли.\n\nИсточник: https://www.newsru.com/sport/02May2004/nhkrecap.html\n"}