{"entities": [[[3, 19], [59, 75], [639, 656], [870, 874]], [[30, 54], [128, 199], [667, 702], [989, 1015], [1105, 1107], [1132, 1134], [1152, 1154]], [[43, 54], [152, 199], [336, 347], [407, 418], [691, 702], [1004, 1015]], [[227, 263], [578, 586], [714, 716], [955, 967], [970, 972], [1194, 1202], [1335, 1351], [1585, 1601]], [[236, 246], [964, 967], [1016, 1026]], [[240, 246], [518, 524], [1020, 1026], [1207, 1213]], [[282, 296], [1613, 1629]], [[300, 306], [308, 315]], [[331, 362], [364, 371], [429, 432]], [[446, 454]], [[464, 484], [486, 493]], [[536, 544]], [[752, 762], [789, 794]], [[1244, 1262], [1267, 1270], [1564, 1573]], [[1271, 1274], [1276, 1283], [1391, 1423], [1425, 1432]]], "includes": [[], [12], [], [], [], [], [], [], [], [], [7, 8, 9], [8, 9], [], [14], []], "text": "На Северном Кавказе действуют 10 эмиссаров \"Аль-Каиды\"\n\nНа Северном Кавказе, по оперативным данным, в настоящее время действует около 10 представителей международной террористической сети \"Аль-Каида\". Об этом во вторник заявил директор ФСБ России Николай Патрушев, выступая в эфире телеканала НТВ.\n\n\"Хаттаб, который уничтожен, это член \"Аль-Каиды\", Абу аль-Валид, который также был уничтожен, это тоже член \"Аль-Каиды\", далее на его место пришел Абу Хавс. Это все иностранные граждане, которые находятся на территории России и являются лидерами этих бандформирований\", - сказал Патрушев.\n\n\"По нашим данным, в настоящее время на территории Северного Кавказа находятся около 10 представителей \"Аль-Каиды\", - добавил он.\n\n\"Совершенно недавно был задержан Абу Мусхаб - это гражданин Алжира, в своих показаниях говорит, что имеет вид на жительство в Великобритании, и прибыл сюда для подготовки террористов и совершения терактов\", - в качестве примера сообщил директор ФСБ.\n\nОн подчеркнул, что представителей \"Аль-Каиды\" ФСБ России \"знает в оперативном плане и будет принимать меры с тем, чтобы нейтрализовать их деятельность\". \"Это или их уничтожение, или их задержание и предание суду\", - добавил Патрушев.\n\nВ России в нынешнем году предотвращено более 500 терактов, из них 200, которые могли иметь серьезный резонанс в обществе, сообщил Николай Патрушев.\n\n\"Только в текущем году предотвращено более 200 террористических актов, которые бы имели серьезный резонанс у нас в обществе. А в общей сложности статистика говорит, что таких терактов предотвращено в этом году более 500\", - сказал Николай Патрушев в интервью телекомпании НТВ во вторник.\n\nИсточник: https://www.newsru.com/russia/05Oct2004/patr.html\n"}