{"entities": [[[0, 5], [621, 648], [819, 847], [849, 863], [936, 938], [964, 967], [1017, 1019], [1258, 1264], [1335, 1338]], [[20, 30], [32, 39], [126, 214], [216, 223], [319, 322], [432, 440], [554, 564]], [[57, 105], [404, 426], [892, 914]], [[119, 214], [288, 294]], [[330, 361], [392, 394]], [[579, 585], [631, 633], [845, 847], [5231, 5237]], [[588, 618]], [[656, 666], [1589, 1599], [1963, 1974], [1976, 1983]], [[669, 676], [2423, 2430], [2460, 2466], [2550, 2556], [2735, 2741], [2753, 2758], [2926, 2933]], [[677, 696], [1558, 1599], [1613, 1642], [1659, 1664], [1875, 1885], [1900, 1903]], [[699, 711], [2399, 2430]], [[713, 756], [3163, 3204], [3273, 3292], [3460, 3470], [3675, 3696], [3701, 3704]], [[726, 736], [3194, 3204]], [[759, 762]], [[1298, 1313], [1319, 1326]], [[1671, 1702], [1713, 1715], [1823, 1827], [1846, 1849]], [[1749, 1765]], [[1767, 1780]], [[1783, 1799]], [[1823, 1834], [1838, 1845]], [[2057, 2068], [2106, 2109]], [[2204, 2220], [2222, 2229]], [[2625, 2652], [2654, 2661]], [[3348, 3359], [3361, 3368]], [[3637, 3647], [3649, 3656]], [[3860, 3896], [3918, 3935]], [[3885, 3896], [3977, 3988], [4040, 4051]], [[4506, 4548], [4560, 4583], [4631, 4634], [4717, 4728], [4893, 4895], [4987, 4989], [5094, 5096]], [[4535, 4548], [4638, 4649], [4953, 4959]], [[4781, 4786], [4788, 4795]], [[4905, 4929], [4934, 4942]], [[5172, 5185], [5198, 5202]], [[5239, 5244], [5267, 5272], [5527, 5560]], [[5246, 5263], [5323, 5328]], [[5570, 5606], [5608, 5615]]], "includes": [[], [0, 9, 10, 11, 25, 27], [], [], [], [], [7, 8, 12, 26, 28], [], [], [], [], [], [], [25, 27], [], [16, 17, 18], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Путин стал одним из \"хищников\", которые охотятся на СМИ\n\nМеждународная организация \"Репортеры без границ\" опубликовала список президентов, министров, руководителей военных ведомств и лидеров вооруженных группировок, которые покушаются на свободу СМИ и преследуют независимых журналистов. Список озаглавлен \"Хищники\".\n\n\"Они издают приказы о нарушении свободы СМИ и заставляют других выполнять их, - пишут \"Репортеры без границ\". - У всех них есть власть для того, чтобы бросить за решетку, похитить, подвергнуть пыткам и даже убить журналистов\".\n\nВ число \"хищников\" попали лидеры России и стран бывшего советского блока - президент РФ Владимир Путин, главы Белоруссии и Украины Александр Лукашенко и Леонид Кучма, руководитель Казахстана Нурсултан Назарбаев и др. (Перевод материала опубликован на сайте Inopressa.ru).\n\nВладимир Путин, президент РФ\n\nВладимир Путин - выдающийся стратег, пишут \"Репортеры без границ\". Сдержанно, но умело он развивает только то, что ему подходит. За фасадом антитеррористической борьбы он мешает журналистам свободно освещать чеченскую войну. В октябре 2002 года власти наказали несколько изданий, российских и иностранных, за освещение захвата заложников на Дубровке чеченскими боевиками.\n\nКроме того, Кремль под руководством Путина методично установил контроль над крупнейшими СМИ, тон которых был, по его мнению, слишком свободным.\n\nНо когда дело доходит до суда над убийцами журналистов или наказания за многочисленные нарушения, совершенные местными гражданскими служащими, \"на стук в дверь\" почему-то никто не отвечает.\n\nАлександр Лукашенко, президент Белоруссии\n\nВ 2002 году президент Александр Лукашенко пополнил список своих жертв тремя независимыми журналистами, отправив их в исправительно-трудовые лагеря. Николай Маркевич, Павел Мажейко и Виктор Иваскевич платят высокую цену за свои статьи, в которых они рассказывали о коррупции президента и намекали на его причастность к исчезновению некоторых членов оппозиции.\n\nВ этой стране, которую европейские государства постоянно клеймят за диктатуру в советском духе, государство полностью контролирует принадлежащую ему прессу и не останавливается ни перед чем, чтобы нанести удар по свободным СМИ.\n\nПри поддержке судебной системы, которая находится под каблуком правящей партии, процветает безнаказанность, и люди, причастные к исчезновению журналиста Дмитрия Завадского, до сих пор разгуливают на свободе.\n\nЛеонид Кучма, президент Украины\n\nВ 2002 году 62% журналистов страны заявили, что стали жертвой политической цензуры. Фактически все крупные телеканалы страны, а также новостные агентства и региональные СМИ, подвержены цензуре президентской администрации, которая не слишком терпимо относится к критике.\n\nС того момента, как в 1991 году страна объявила о своей независимости, было убито 20 журналистов. Растет количество инцидентов физического насилия. Несмотря на давление со стороны Совета Европы, состояние свободы прессы на Украине значительно ухудшилось.\n\nВ 2002 году ни одно из расследований убийств или пропаж людей не было доведено до конца, и высокопоставленные правительственные чиновники, замешанные в этих преступлениях, не понесли никакого наказания.\n\nНурсултан Назарбаев, президент Казахстана\n\nПодозреваемый в присвоении почти 20 млрд долларов от продаж нефти, президент Назарбаев не остановится ни перед чем, чтобы заставить замолчать журналистов, которые могут вынести этот вопрос на обсуждение. Цензура, угрозы и контроль печати позволяют клану президента затыкать свободную и оппозиционную прессу.\n\nВ 2002 году власти закрыли огромное количество газет, частных телеканалов и интернет-сайтов по сфабрикованным предлогам.\n\nЖурналисты, которые смеют критиковать Нурсултана Назарбаева или его окружение, систематически привлекались к суду \"за оскорбление чести и достоинства президента\" - такое преступление может привести к тюремному заключению.\n\nИслам Каримов, президент Узбекистана\n\nНесмотря на то, что президент Каримов говорит в обращениях западным странам, в Узбекистане не терпят никаких независимых источников новостей. Государство монополизирует все органы печати и распространения и полностью контролирует систему лицензирования СМИ. Беспорядочные атаки на оппонентов и журналистов систематически проводятся под предлогом войны против исламизма и терроризма.\n\nОфициальная цензура гарантирует, что в прессе не появляется никаких комментариев об оппозиции, преступности, коррупции и нарушениях прав человека. В 2002 году за нарушение этих запретов были посажены в тюрьму 3 журналиста.\n\nСапармурат Ниязов, президент Туркменистана\n\nПо мнению туркменского президента, СМИ нужны лишь для того, чтобы рассказывать о нем. В этой стране, одной из самых репрессивных в мире, места для свободы прессы нет. Туркменбаши систематически лично фильтрует новости и определяет линию, которой должны придерживаться все СМИ.\n\nВ 2002 году, не удовлетворенный даже этой абсолютной монополией, он атаковал последнее зарубежное СМИ, из которого население страны могло получать информацию. Он дошел до того, что заблокировал распространение российских газет по подписке.\n\nПосле этого грубого шага он возобновил практику сталинской эры, демонстрируя по телевидению фотографии подозреваемых, признающих свою вину и молящих о прощении.\n\nРоссия, Чечня. Мафия похитителей\n\nВ Чечне под покровительством полевых командиров действует мафия, специализирующаяся на похищениях и операциях против журналистов. Некоторых журналистов держали в заложниках на протяжении многих месяцев и позднее обменивали на чеченских заключенных.\n\nВ 1999 году вооруженная группировка в Грозном похитила Бриса Флетье, французского фотографа, который провел в чеченском плену 8 месяцев. В 2000 году чеченские боевики убили нескольких журналистов, включая фотографа ИТАР-ТАСС Владимира Яцину, журналиста Александра Ефремова и оператора Адама Тепсургаева.\n\nИсточник: https://www.newsru.com/russia/25Feb2004/svoboda.html\n"}