{"entities": [[[0, 27], [100, 127]], [[60, 67], [992, 1010]], [[180, 186], [623, 629], [2018, 2024], [2486, 2492]], [[189, 205], [476, 512], [535, 543], [630, 638], [739, 742], [755, 764]], [[261, 275], [392, 401]], [[337, 351], [379, 382]], [[1062, 1076]], [[1078, 1092]], [[1094, 1109]], [[1112, 1125]], [[1273, 1284], [1397, 1404], [1481, 1491]], [[1389, 1404], [1460, 1465]], [[1460, 1475]], [[1530, 1537]], [[1644, 1658], [1696, 1719], [1813, 1820]], [[1967, 1992], [2067, 2072], [2088, 2110]], [[2398, 2417], [2513, 2516], [2612, 2614]], [[2526, 2579], [2640, 2646]], [[2777, 2799], [2859, 2866], [2903, 2908], [2927, 2929]]], "includes": [[3, 4, 5], [6, 7, 8, 9], [], [], [], [], [], [], [], [], [11, 12], [], [], [14, 16], [], [], [], [], []], "text": "Российские прыгуньи в длину заняли весь пьедестал почета, а бегуньи завоевали \"серебро\" в эстафете\n\nРоссийские прыгуньи в длину заняли весь пьедестал почета на Олимпийских играх в Афинах.\n\nТатьяна Лебедева завоевала \"золото\", улетев на 7,07 метра. Второй стала Ирина Симагина, показавшая результат 7,05 метра. На такую же длину прыгнула Татьяна Котова, однако по другим попыткам она уступила Симагиной и завоевала \"бронзу\".\n\nСтоит отметить, что прыжок в длину не является для новоиспеченной олимпийской чемпионки основной дисциплиной. Лебедева специализируется на тройном прыжке. Однако на соревнованиях в тройном прыжке в Афинах Лебедева завоевала только \"бронзу\".\n\nОднако, как отмечает РИА \"Новости\", благодаря успеху в \"некоронной\" для нее дисциплине, Лебедевой, согласно распоряжению правительства РФ, будет выплачено денежное вознаграждение в размере $50 тысяч, а также $60 тысяч из средств для поощрения россиян, завоевавших \"золото\" афинской Олимпиады, выделенных ГНК \"Нафта-Москва\".\n\nРоссийские бегуньи завоевали \"серебро\" в эстафете\n\nРоссийские бегуньи Ольга Федорова, Ирина Хабарова, Лариса Круглова и Юлия Табакова завоевали \"серебро\" в эстафете 4х100 метров. Первое место заняли спортсменки с Ямайки, показав время 41,73 секунды, а третьими стали француженки.\n\nСборная США, считавшаяся фаворитом забега, не смогла финишировать из-за того, что на одном из промежуточных финишей одна из бегуний не смогла с первой попытки передать эстафетную палочку своей партнерше, и у американок было зафиксировано нарушение правил.\n\nКитайцы завоевали еще два \"золота\" в легкой атлетике\n\nОлимпийским чемпионом в беге на 110 метров с барьерами стал китаец Сянь Лю, показавший результат 12,91 секунды. Новоявленный олимпионик повторил мировой рекорд англичанина Колина Джексона, установленный в 1993 году. Одновременно Сянь Ли на пять сотых секунды улучшил предыдущее олимпийское достижение. Второе место занял американец Терренс Трэммелл, а третье - Аньер Гарсиа (Куба).\n\nКубинка Ослейдис Менендес завоевала \"золото\" Игр в Афинах в метании копья с олимпийским рекордом. В своей лучшей попытке представительница Кубы метнула снаряд на 71,53 метра, что является новым рекордом Олимпиад. \"Серебро\" в последней попытке вырвала немка Штеффи Нериус - 65,72 метра. Третье место к радости местных болельщиков заняла гречанка Мирела Маньяни - 64,29 метра. Россиянки в финале метания копья участия не принимали.\n\nКитаянка Хуэйна Син сенсационно завоевала \"золото\" в беге на 10 тысяч метров на Играх в Афинах. На финишной прямой она обогнала фаворитку на этой дистанции эфиопку Эджегайеху Дибабу и стала победительницей забега. Ее время - 30.24,36 минуты. Дибаба довольствовалась \"серебром\" - 30.24,98 минуты, а третье место заняла еще одна представительница Эфиопии Дерарту Тулу (30.26,42).\n\nРоссиянин Игорь Павлов остался за пределами тройки призеров в прыжках с шестом. У Павлова был шанс побороться за медали, но в своей последней попытке он не взял высоту 5,90 метра и занял четвертое место в финале. Другой россиянин - Павел Герасимов - показал 13-й результат (5,55 метра). В итоге \"золото\" в этой дисциплине завоевал американец Тимоти Мак, взявший высоту 5,95 метра. Еще один американец Тоби Стивенсон стал вторым (5,90). \"Бронзу\" завоевал итальянец Джузеппе Джибилиско (5,85 метра).\n\nИсточник: https://www.newsru.com/sport/27Aug2004/65656776756554.html\n"}