{"entities": [[[0, 21], [292, 315], [317, 324], [399, 402], [578, 584], [736, 741], [1063, 1068], [1255, 1262], [1264, 1271], [1363, 1369], [1578, 1579], [1684, 1685], [1787, 1792], [1807, 1813], [1925, 1930], [2308, 2315]], [[10, 21], [47, 59], [156, 166], [2347, 2357]], [[66, 81], [1124, 1158]], [[83, 92], [243, 246], [410, 413], [535, 539], [843, 847], [2034, 2038], [2261, 2270], [2501, 2510]], [[169, 179], [2360, 2370]], [[183, 200], [555, 565], [765, 775], [802, 808], [1831, 1836], [1995, 2005]], [[349, 368], [428, 447], [935, 961], [1198, 1215], [1279, 1282], [2386, 2410]], [[399, 407], [1250, 1262]], [[474, 493], [2288, 2370], [2380, 2383], [2474, 2478]], [[541, 565], [751, 775], [788, 808], [916, 925], [1010, 1012], [1981, 2021], [2227, 2229]], [[632, 647], [862, 870], [1300, 1313], [1385, 1397], [1461, 1464], [1612, 1625], [1649, 1651], [1719, 1727], [1877, 1879], [2052, 2064], [2169, 2177], [2333, 2370]], [[955, 961], [2404, 2410]], [[1078, 1080], [1175, 1177]], [[1100, 1119]], [[1171, 1174]]], "includes": [[], [], [], [], [], [], [], [], [], [], [1, 4], [], [0], [], [2, 13]], "text": "Противник \"Симпсонов\" будет добиваться запрета мультсериала через Европейский суд\n\nМосгорсуд в четверг признал законным отказ запретить показ мультсериалов \"Симпсоны\" и \"Гриффины\" по телеканалу Ren-TV.\n\nКак передает \"Интерфакс\", таким образом суд отказал в удовлетворении кассационной жалобы заявителя Игоря Смыкова, который просил отменить решение Хамовнического суда, отказавшего в удовлетворении его иска.\n\nСуд решил решение Хамовнического суда оставить без изменений, а кассационную жалобу оставить без удовлетворения.\n\nВыступая в суде, представитель телеканала заявил, что истцом не было представлено доказательств того, что в данных сериалах содержатся сцены жестокости и насилия. Это является всего лишь голословными заявлениями истца, считает представитель телеканала.\n\nПо словам представителя Ren-TV, представитель Госнаркоконтроля в суде заявил, что в сериалах отсутствует пропаганда наркотиков. По мнению ответчика, решение Хамовнического суда Москвы является законным и обоснованным, в связи с чем он просил оставить решение в силе.\n\nСо своей стороны истец заявил: \"Мы будем обращаться в надзорную инстанцию и в Европейский суд по правам человека. Думаю, что там мы найдем поддержку\".\n\nХамовнический суд 1 апреля отказал в удовлетворении иска Смыкова, который просил суд прекратить показ мультсериалов или перенести трансляцию на более позднее время. Смыков утверждал, что мультсериалы пропагандируют наркотики, культ жестокости, насилия и секса, и ими может быть нанесен вред нравственности и психологии, в первую очередь, детей и молодежи.\n\n\"В исковых требованиях я прошу признать незаконным показ мультсериалов. В том же случае, если их показ все же не будет запрещен, я прошу воздержаться от трансляции сериалов во время, предназначенное для детской аудитории\", - заявил истец.\n\nКроме того, Смыков требовал обязать канал использовать специальную маркировку при их трансляции. В качестве моральной компенсации истец просил взыскать 300 тыс. рублей.\n\nМежду тем ранее представитель телеканала Виктор Зиновьев, выступая в суде, заявил, что мультсериалы не маркировались \"только для детей\", а являлись семейными сериалами. В связи с этим решение о просмотре сериалов ребенком должны были принимать родители, пояснил он.\n\nДва с половиной месяца назад Мосгорсуд снял со слушаний кассационную жалобу Смыкова о запрете показа мультсериалов \"Симпсоны\" и \"Гриффины\" и вернул его в Хамовнический суд Москвы для устранения нарушений. После устранения указанных нарушений дело было вновь передано в Мосгорсуд.\n\nИсточник: https://www.newsru.com/cinema/24Nov2005/smykov.html\n"}