{"entities": [[[0, 9], [80, 89], [304, 313], [627, 636], [766, 769]], [[46, 78], [175, 207], [265, 267], [366, 377], [711, 722], [815, 829], [869, 942], [1056, 1067], [1173, 1210], [1416, 1481], [1545, 1556], [1598, 1600]], [[55, 60], [184, 189], [824, 829], [1152, 1159], [1378, 1385], [1498, 1505], [1508, 1510], [1762, 1767]], [[115, 130], [409, 424], [542, 546], [668, 683], [832, 845], [1006, 1027]], [[265, 286], [359, 377], [808, 829]], [[891, 924], [1193, 1210], [1436, 1469]], [[958, 988], [1029, 1043], [1687, 1701]], [[1354, 1385], [1508, 1531]], [[1741, 1767], [1911, 1930]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Мосгорсуд отказался признать незаконным арест адвоката ЮКОСа Елены Аграновской\n\nМосгорсуд признал законным решение Басманного суда, выдавшего заключение о наличии в действиях адвоката ЮКОСа Елены Аграновской состава преступления, сообщил \"Интерфаксу\" в понедельник ее адвокат Юрий Ларин.\n\nТаким образом, Мосгорсуд отказал в удовлетворении кассационной жалобы защиты Аграновской, просившей признать заключение Басманного суда от 7 декабря незаконным. Согласно УПК, возбуждение уголовного дела в отношении адвоката возможно лишь при заключении суда о наличии в действиях адвоката состава преступления.\n\nКроме того, в понедельник Мосгорсуд признал законным постановление Басманного суда от 9 декабря, заключившего Аграновскую под стражу на десять суток. Таким образом, суд отклонил и вторую кассационную жалобу защиты адвоката ЮКОСа.\n\nБасманный суд вынес санкцию на арест управляющего партнера адвокатского бюро \"АЛМ Фельдманс\" Елены Аграновской по ходатайству Генеральной прокуратуры России.\n\nКак сообщили в Басманном суде Москвы, Генпрокуратура подозревает Аграновскую в присвоении 2,4 млрд долларов, принадлежащих дочерним нефтедобывающим предприятиям НК ЮКОС. Кроме того, управляющий партнер адвокатского бюро подозревается в легализации похищенных денежных средств на сумму 810 млн долларов, а также в пособничестве в уклонении от уплаты налогов рядом подконтрольных структур НК ЮКОС.\n\nПо сообщению некоторых СМИ, управляющий партнер адвокатского бюро \"АЛМ Фельдманс\" Аграновская консультировала НК ЮКОС и ее дочерние предприятия.\n\n17 декабря Аграновской было предъявлено обвинение, одновременно ей была изменена мера пресечения с содержания под стражей на подписку о невыезде.\n\nРанее Генпрокуратура задержала также заместителя начальника правового управления ЮКОСа Светлану Бахмину по подозрению в присвоении имущества, принадлежащего компаниям \"Томскнефть\" и \"Восточная нефтяная компания\" (ВНК).\n\nНачальник этого же управления Дмитрий Гололобов объявлен в розыск также по обвинению в присвоении чужого имущества.\n\nИсточник: https://www.newsru.com/russia/17Jan2005/agranovskaya.html\n"}