{"entities": [[[0, 13], [141, 155], [364, 392], [456, 462], [639, 641], [757, 759], [1092, 1098], [1284, 1290], [1320, 1322], [1518, 1524], [1828, 1834]], [[45, 52], [109, 140], [221, 251], [382, 392], [524, 531], [599, 606], [745, 753], [781, 809], [895, 897], [1010, 1017], [1164, 1166], [1171, 1176], [1205, 1209], [1222, 1229], [1328, 1330], [1528, 1530], [1570, 1575], [1637, 1655], [1693, 1695], [1752, 1759], [1809, 1816]], [[211, 251], [269, 279]], [[314, 392], [394, 404]], [[556, 562], [676, 694], [945, 951]], [[740, 742], [840, 846], [883, 892], [1027, 1033], [1070, 1079], [1186, 1192], [1465, 1472]], [[1305, 1311], [1365, 1376]], [[1711, 1718], [1724, 1731]]], "includes": [[], [], [], [], [], [], [], []], "text": "Сергей Багапш вступит в должность президента Абхазии 12 февраля\n\nЦеремония вступления в должность президента непризнанной республики Абхазия Сергея Багапша пройдет 12 февраля. Такое решение принял в понедельник парламент самопровозглашенной республики.\n\nВ пресс-службе парламента сообщили \"Интерфаксу\", что создан оргкомитет по подготовке и проведению инаугурации нового президента республики. Оргкомитет возглавит спикер Народного собрания Нугзар Ашуба.\n\nБагапш, одержавший победу на прошедших 12 января выборах президента Абхазии, прибыл в воскресенье в Москву вместе с избранным вице-президентом Абхазии Раулем Хаджимбой. В понедельник он сообщил, что планирует обсудить в российской столице \"вопросы экономического взаимодействия между РФ и Абхазией\".\n\nОн подтвердил намерение этой непризнанной республики добиваться включения в состав России на правах ассоциированного субъекта Федерации. \"Мы ни от чего не отказываемся. И будем ждать, как Москва будет решать этот непростой вопрос (возможность включения Абхазии в состав России на правах ассоциированного субъекта Федерации)\", - сказал Багапш в интервью \"Независимой газете\", опубликованном в понедельник.\n\n\"Мы, со своей стороны, Россию не торопим. Свое предложение Абхазия сделала и готова к диалогу на эту тему\", - подчеркнул Багапш. Что касается Грузии, сказал он, то \"мы готовы к диалогу и с руководством этой страны. Но только на равноправных условиях, как два соседних суверенных субъекта\". Сближение с Россией Сухуми начнет \"пока с экономики\", подчеркнул Багапш.\n\n\"Мы будем развивать российское направление нашей экономической политики. Вплоть до того, что некоторые законы Республики Абхазия будут состыковываться с российскими. Мы должны создать условия, при которых российский бизнес в Абхазии был бы защищен, чтобы были гарантии инвестиций в Абхазию\", - сказал Багапш.\n\nИсточник: https://www.newsru.com/world/24Jan2005/inaugur.html\n"}