{"entities": [[[0, 10], [28, 64], [256, 258], [369, 374], [543, 546], [768, 773], [894, 904], [992, 994]], [[7, 10], [50, 53], [901, 904]], [[20, 26], [82, 88], [90, 93], [214, 221], [362, 368], [653, 660], [870, 877], [1119, 1183], [1575, 1582], [1584, 1587], [1916, 1923]], [[248, 254], [456, 462], [922, 928], [1087, 1093], [1426, 1432]], [[387, 394], [396, 399]], [[430, 488], [491, 534]], [[558, 571], [1412, 1432], [1538, 1552]], [[919, 928], [930, 933], [1456, 1459], [1613, 1616]], [[1025, 1093], [1555, 1559]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Генсек ООН прибыл в Дарфур\n\nГенеральный секретарь ООН Кофи Аннан сегодня прибыл в Дарфур, где в результате идущего 2,5 года конфликта погибли десятки тысяч и стали беженцами более двух миллионов человек. Посещение региона, расположенного на западе Судана, он начал с лагеря беженцев Калма, ставшего приютом для более чем 100 тыс. человек, сообщает ИТАР-ТАСС.\n\nВ Дарфур Аннан прилетел из Хартума, где в пятницу провел переговоры с министром иностранных дел Судана Мустафой Османом Исмаилом.\n\nГлава суданского дипломатического ведомства заверил его в том, что правительство приложит все усилия для успешного завершения мирных переговоров с действующими в Дарфуре повстанческими группировками. Диалог должен возобновиться 10 июня в нигерийской столице Абудже.\n\nВ четверг Аннан председательствовал на прошедшей в столице Эфиопии однодневной конференции доноров, посвященной Дарфуру.\n\nВ воскресенье генсек ООН отправится на юг Судана, где до недавнего времени также полыхал ожесточенный конфликт. Он намерен встретиться с лидером бывшего повстанческого движения Народно-освободительная армия Судана (НОАС) Джоном Гарангом.\n\nДарфур - бедный, пустынный регион по площади превышающий Францию, стал ареной столкновений между повстанческими организациями, представляющими земледельческие африканские народности фур, загава и массалит, и отрядами \"Джанджавид\", созданными арабизированными жителями. Правозащитники обвиняют правительство Судана в поддержке арабов. На юге конфликт удалось прекратить, подписав в январе в Найроби мирный договор между правительством и НОАС.\n\nВ отличие от Дарфура, где все исповедуют ислам, на юге повстанцы придерживаются традиционных африканских культов и христианства. Кроме того, южане ратуют за широкую автономию или независимость, вопрос о чем через 6 лет будет решаться на референдуме. Дарфурские повстанцы требуют от центральных властей обуздать арабские отряды и увеличить финансирование региона, но отделяться не намерены.\n\nИсточник: https://www.newsru.com/world/28May2005/annan.html\n"}