{"entities": [[[2, 10], [465, 473], [1056, 1064]], [[21, 53], [173, 232], [274, 276]], [[37, 53], [189, 205], [364, 419], [922, 938], [1426, 1442]], [[66, 93], [95, 122], [289, 299], [302, 332], [497, 520], [654, 657], [864, 869], [872, 874]], [[75, 93], [104, 122], [314, 332], [506, 509], [977, 987]], [[237, 240], [603, 605], [709, 720]], [[353, 419], [534, 537], [644, 647], [989, 1005], [1293, 1300]], [[678, 708], [793, 796], [906, 914], [1407, 1422]], [[1083, 1101], [1205, 1208]], [[1113, 1132], [1317, 1327]], [[1240, 1262]], [[1270, 1274]]], "includes": [[], [], [], [], [], [], [], [], [10, 11], [], [], []], "text": "В Нальчике уничтожен один из лидеров джамаата \"Ярмук\", подтвердил прокурор Кабардино-Балкарии\n\nПрокурор Кабардино-Балкарии подтвердил, что в ходе спецоперации был уничтожен один из лидеров джамаата \"Ярмук\" - 26-летний Рустам Беканов. \"У нас нет сомнений, что это был именно он\", - сообщил Юрий Кетов.\n\nПрокуратура Кабардино-Балкарии завершает опознание 4 боевиков религиозно-террористической организации джамаат \"Ярмук\", уничтоженных накануне в ходе спецоперации в Нальчике. Как сообщил ИТАР-ТАСС прокурор КБР Юрий Кетов, \"на сегодня они уже опознаны документально, но для окончания процедуры опознания мы пригласили родственников некоторых из них\".\n\nПо его словам, в отношении еще двоих задержанных боевиков прокуратура уже сегодня намерена обратиться в суд за санкцией на арест. \"На сегодня они уже допрошены в качестве подозреваемых и дали показания\", - сказал Кетов.\n\nОн подтвердил, что, по показаниям боевиков, члены джамаата \"Ярмук\" готовили серию терактов на территории республики. Четверо боевиков были уничтожены накануне в ходе боестолкновения в Нальчике.\n\nОколо 01:00 мск сотрудники милиции остановили автомобиль \"Жигули\" для проверки документов. В этот момент из находившегося рядом гаража по ним был открыт огонь из автоматов. Один сотрудник милиции погиб, трое получили ранения. Боевики также подорвали автомобиль и были уничтожены в ходе боя. Спустя четыре часа в том же месте были задержаны еще два боевика из джамаата \"Ярмук\".\n\nИсточник: https://www.newsru.com/russia/30Apr2005/yarm.html\n"}