{"entities": [[[0, 9], [86, 104], [309, 327], [493, 502]], [[29, 84], [167, 256], [427, 440], [515, 525], [708, 718]], [[60, 84], [198, 256], [462, 469], [976, 1024], [1467, 1474]], [[71, 84], [216, 242], [989, 1011]], [[297, 307], [595, 599], [732, 735]], [[755, 772]], [[775, 787], [1790, 1799]], [[789, 806], [1801, 1810]], [[808, 825], [1820, 1880]], [[827, 841], [1766, 1777]], [[844, 859], [1755, 1764]], [[929, 946], [955, 959], [1779, 1788]], [[1197, 1214], [1266, 1292], [1435, 1449]], [[1212, 1214], [1290, 1292]], [[1344, 1366], [1368, 1375], [1503, 1505], [1680, 1691], [1693, 1700]]], "includes": [[], [5, 11], [], [], [], [6, 7, 8, 9, 10], [], [], [], [], [], [], [], [], []], "text": "Присяжные признали виновными шестерых обвиняемых в убийстве и.о. главы \"Алмаз-Антея\"\n\nКоллегия присяжных признала полностью виновными и не заслуживающими снисхождения шестерых обвиняемых в убийстве и.о. гендиректора концерна ПВО \"Алмаз-Антей\" Игоря Климова.\n\nКак сообщили \"Интерфаксу\" в субботу в Мосгорсуде, коллегия присяжных накануне совещалась несколько часов, после чего вынесла полностью обвинительный вердикт и признала всех шестерых виновными в убийстве Климова. Кроме того, по мнению присяжных, ни один из обвиняемых не заслуживает снисхождения.\n\nКак ожидается, на предстоящей неделе в суде вновь состоятся прения сторон, в ходе которых гособвинитель по делу попросит назначить наказание каждому из обвиняемых. После этого суд вынесет приговор.\n\nПятеро обвиняемых - Юрий Мурашов, Александр Никитин, Владимир Степанов, Ирек Набиуллин и Евгений Маньков в ходе судебных слушаний не признали своей вины. Шестой обвиняемый - Александр Бурукин признал свою вину частично.\n\nРуководитель концерна \"Алмаз-Антей\" Игорь Климов был застрелен утром 6 июня 2003 года, когда выходил из подъезда дома на Крымском валу в Москве. Убийца стрелял из револьвера системы \"Наган\" с глушителем, сообщили ранее в Генпрокуратуре РФ.\n\n\"В ходе расследования преступления следователями Генеральной прокуратуры РФ совместно с оперативными службами была установлена преступная группировка, которая занималась заказными убийствами\", - говорилось в сообщении Генпрокуратуры.\n\nКроме убийства Климова, отмечается в документе, на их счету заказное убийство гендиректора ОАО \"Проммашинструмент\" (Санкт-Петербург) Елены Нещерет в октябре 2003 года, а также другие преступления.\n\nСледствием установлено, что в группировку, которая организовывала и выполняла заказные убийства, входили Е.Маньков, И.Набиуллин, А.Бурукин, Ю.Мурашов, А.Никитин, а также старший оперуполномоченный ГУВД Санкт- Петербурга В.Степанов.\n\nИсточник: https://www.newsru.com/russia/24Sep2005/pris.html\n"}