{"entities": [[[3, 12], [175, 191], [402, 412]], [[81, 85], [242, 246], [777, 781], [947, 951]], [[87, 107], [118, 126]], [[148, 163], [560, 567]], [[276, 346], [672, 679], [682, 710], [1132, 1139]], [[303, 328], [696, 710]], [[1144, 1151], [1200, 1207], [1416, 1426], [1597, 1604]], [[1162, 1186], [1223, 1257]], [[1589, 1604], [1710, 1717], [1731, 1734], [2007, 2024]], [[1669, 1683], [1751, 1756], [1873, 1878], [2057, 2062]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "На Петербург надвигается новый циклон, способный вызвать повышение уровня воды в Hеве\n\nАтлантический циклон, эпицентр которого сейчас находится над Великобританией, достигнет Санкт-Петербурга 14 января и может вызвать повышение уровня воды в Hеве, сказал \"Интерфаксу\" в среду начальник отдела прогнозов Гидрометцентра Петербурга Александр Колесов.\n\n\"Вызовет ли приход нового циклона 298-е наводнение в Петербурге, можно будет спрогнозировать в четверг во второй половине дня. На данный момент ничего точного утверждать нельзя, так как сам циклон находится над Англией. Как правило, угрозу наводнения от подобных циклонов можно прогнозировать только за 12 часов\", - сказал Колесов.\n\nПредставитель Гидрометцентра сказал, что подобный циклон может вызвать повышение уровня воды в Hеве на 100-130 сантиметров, что не приведет к затоплению прибрежных территорий. Напомним, что в минувшее воскресенье циклон с Атлантики привел к повышению уровня воды в Hеве на 239 сантиметров выше ординара, ряд улиц и промышленных зданий оказались затоплены. Повышение уровня воды на один метр выше ординара не приведет к подобным последствиям, уточнил Колесов.\n\nВ Эстонии объявлено штормовое предупреждение\n\nМетеослужба Эстонии распространила очередное штормовое предупреждение. Согласно поступившим данным, уже сегодня скорость ветра на побережье достигнет 25-28 м/сек. В течение ночи ураганный ветер распространится на всю территорию республики, а на островах и побережье в четверг днем порывы ветра, по прогнозам синоптиков, могут достигать 30 м/сек.\n\nНадвигающийся ураган представляет реальную угрозу для столицы Эстонии. Небывало теплая погода и дожди вызвали повышение уровня воды в озере Юлемисте, расположенном на окраине Таллина и снабжающем его питьевой водой. Озеро может выйти из берегов и тогда вода хлынет по городским улицам к морю, которое расположено на 37 метров ниже уровня озера. Сейчас до критической отметки осталось всего около одного метра.\n\nФирма \"Таллина веси\", главный оператор системы водоснабжения эстонской столицы, начала срочную откачку воды из озера. \"Насосы работали всю предыдущую ночь, - рассказал в среду ИТАР-ТАСС директор станции водоочистки Рихо Соби. - Прямой угрозы затопления пока нет, однако ситуация может измениться к худшему, если вновь пойдет дождь или поднимется сильный ветер\".\n\nИсточник: https://www.newsru.com/russia/12Jan2005/ciklon.html\n"}