{"entities": [[[0, 15], [47, 74], [147, 152], [309, 316], [388, 391], [617, 624], [1015, 1026], [1072, 1074], [1447, 1454], [1590, 1591], [1775, 1784]], [[10, 15], [57, 62], [147, 163], [166, 181], [261, 263], [465, 475], [588, 591], [638, 658], [893, 895], [953, 961], [1021, 1026], [1103, 1123], [1152, 1155], [1245, 1265], [1322, 1332], [1577, 1587]], [[207, 219], [225, 229], [283, 286]], [[1041, 1070], [1099, 1102]], [[1143, 1146], [1148, 1151]], [[1173, 1179], [1183, 1190]], [[1293, 1299], [1398, 1404], [1623, 1630]]], "includes": [[], [], [], [], [], [], []], "text": "Президент Чечни призывает арабских инвесторов\n\nПрезидент Чечни Алу Алханов призывает инвесторов из арабского мира участвовать в развитии экономики своей республики. \"Наша республика имеет все ресурсы, чтобы арабский мир внес свою лепту в становление экономики. Мы всегда рады видеть вас на Кавказе\", - сказал Алханов на заседании российско-арабского делового совета в среду в Москве.\n\nПо его словам, особенно привлекательным для инвесторов является тот факт, что в республике практически не начиналась приватизация, а с выбором парламента и принятием конституции \"этот процесс пойдет и у нас\", передает \"Интерфакс\".\n\nАлханов отметил, что Чеченская республика готова представить для инвесторов проекты в нефтегазовой сфере, строительном и агропромышленном комплексе и в других секторах экономики. \"Для эффективной борьбы с терроризмом необходимо поднимать экономическую инфраструктуру. Поэтому мы обращаемся к арабским инвесторам с тем, чтобы превратить наш край в цветущую привлекательную республику\", - подчеркнул глава Чечни.\n\nОбращаясь к представителям арабского мира, он отметил: \"Для многих из вас Чеченская республика известна только по СМИ, где она представлена как регион, в котором действуют только сепаратисты... Но это далеко не так! Чеченская республика это красивейший регион юга России, а основное население республики - чеченцы, являющиеся таким же государственно образующим народом России, как и русские\".\n\nВ беседе с журналистами Алханов выразил уверенность, что после заседания российско-арабского делового совета в среду арабские инвесторы проявят интерес к республике. \"Я в этом уверен, поскольку между Россией, СССР и арабским миром были очень хорошие отношения, и это залог того, что мы активно будем обсуждать конкретные проекты\", - уверил журналистов президент.\n\nИсточник: https://www.newsru.com/finance/31Aug2005/chechem.html\n"}