{"entities": [[[0, 12], [265, 278]], [[9, 12], [82, 85], [275, 278], [1054, 1057], [1139, 1142], [1549, 1556], [1808, 1810], [2163, 2166], [2372, 2375]], [[24, 80], [163, 212], [290, 320], [480, 504], [945, 958], [1084, 1114], [1265, 1277], [1629, 1642], [2101, 2109]], [[243, 278], [458, 479]], [[384, 418], [904, 912], [1613, 1677], [1887, 1894]], [[421, 453], [915, 924]], [[692, 698], [2025, 2031]], [[703, 710], [2036, 2043]], [[862, 872], [1709, 1719], [2169, 2179]], [[971, 980]], [[1152, 1168], [1184, 1188]], [[1383, 1392], [1447, 1452]], [[1779, 1787]], [[1789, 1796]], [[1801, 1806]], [[1845, 1848]], [[1897, 1912]], [[1988, 1990]], [[2048, 2062]], [[2064, 2067]], [[2180, 2249], [2307, 2323], [2346, 2361]]], "includes": [[], [], [], [], [], [], [], [], [], [4, 5], [], [], [], [], [], [12, 13, 14], [], [4, 16], [], [6, 7, 18], []], "text": "Конгресс США рассмотрит законопроект о поддержке демократии в зарубежных странах\n\nСША решили официально поддерживать демократию в зарубежных странах. Отметим, что законопроект о поддержке демократических движений внесен одновременно в сенат и палату представителей конгресса США.\n\nАвторами сенатской версии законопроекта, получившего название \"Акт о продвижении демократии\", являются сенатор-республиканец Джон Маккейн и сенатор-демократ Джозеф Либерман.\n\nВ палату представителей аналогичный законопроект внесен председателем комитета по юриспруденции платы конгрессменом-республиканцем Фрэнком Вулфом и конгрессменом-демократом Томом Лантосом.\n\n\"Как драматично показывают недавние события в Грузии, на Украине, в Афганистане, Ираке и на палестинских территориях, стремление народов быть свободными является универсальным\", - подчеркивается в распространенном в Вашингтоне совместном заявлении сенаторов Маккейна и Либермана в связи с внесением законопроекта.\n\nПо данным сенаторов, построение демократии за рубежом в течение ближайших двух лет обойдется США в 250 миллионов долларов. \"Акт о продвижении демократии\" обязывает администрацию США готовить ежегодный доклад с включением в него \"конкретных планов по продвижению демократии в недемократических странах\".\n\nЗаконопроект неслучайно называется \"Акт о продвижении демократии\", передает \"Эхо Москвы\". Там, где правят репрессии и население не имеет возможности участвовать в политической жизни своей страны, растет разочарование в обществе. А значит, увеличивается риск экстремизма, что угрожает Америке, говорится в сенатском пресс-релизе.\n\nОб этом же заявил один из авторов законопроекта сенатор-республиканец Джон Маккейн: \"Если безопасность Нью-Йорка, Вашингтона или Калифорнии хотя бы отчасти зависит от уровня свободы в Эр-Рияде, Багдаде или Каире, мы должны способствовать становлению там демократии и модернизации общества\".\n\nМаккейн и другие сенаторы убеждены, что стремление народов быть свободными универсально. Об этом, по их мнению, свидетельствуют события в Грузии, на Украине и в других странах, где недавно прошли выборы.\n\nПри этом документ предусматривает создание в структуре Госдепартамента США в Вашингтоне нового Управления по демократическим движениям и переходным процессам. В некоторых посольствах появятся региональные отделения нового агентства.\n\nПредполагается, что такие структуры обеспечат США более тесное взаимодействие с демократическими силами в конкретных странах и сделает адресной американскую помощь таким движениям, сообщает РИА \"Новости\".\n\nИсточник: https://www.newsru.com/world/04Mar2005/congress.html\n"}