{"entities": [[[0, 24], [59, 109], [150, 153], [824, 828], [939, 969], [1244, 1257], [1604, 1654], [2529, 2543]], [[18, 24], [87, 98], [958, 969], [1632, 1643]], [[34, 51], [361, 398]], [[46, 51], [135, 139], [171, 176], [189, 193], [338, 343], [390, 398], [421, 423], [471, 475], [617, 622], [813, 818], [1314, 1319], [1321, 1324], [1563, 1567], [1695, 1698], [1766, 1771], [1888, 1895], [2221, 2226], [2275, 2283], [2330, 2334], [2351, 2353], [2405, 2411], [2468, 2473], [2581, 2586], [2615, 2619], [2726, 2729], [2913, 2915], [3180, 3185], [3285, 3290], [3315, 3323], [3384, 3388], [3420, 3428]], [[53, 121], [292, 303], [315, 318], [635, 640], [652, 657], [998, 1009], [1014, 1019], [1042, 1047], [1071, 1073]], [[101, 109], [1646, 1654]], [[171, 186], [249, 258], [421, 433], [1695, 1708], [2502, 2511], [2597, 2599]], [[273, 303], [307, 314], [1014, 1041], [1551, 1560]], [[492, 510], [519, 523], [698, 743], [2454, 2458], [3215, 3231]], [[981, 984], [1774, 1777], [2663, 2666], [2819, 2822], [3332, 3335], [3462, 3465]], [[1281, 1301], [2419, 2425]], [[1440, 1461], [1462, 1465]], [[1791, 1810], [1981, 1986], [2129, 2134], [2143, 2148], [2169, 2172]], [[1938, 1954], [3030, 3043], [3045, 3052], [3142, 3149]], [[1989, 2010], [2129, 2142], [2440, 2458]], [[2054, 2058], [2060, 2063]], [[2659, 2666], [2815, 2822]], [[2726, 2780], [2964, 2981], [3118, 3135]], [[3594, 3618], [3630, 3637]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Федеральный суд в Техасе отклонил ходатайство ЮКОСа\n\nСудья окружного федерального суда штата Техас в Хьюстоне Нэнси Атлас заявила, что ЮКОС не убедил суд в обоснованности своей апелляции.\n\nЮКОС не обосновал возможность достижения успеха по существу аппеляции\", говорится в письменном решении судьи Атлас, в котором она в пятницу отказала ЮКОСу в удовлетворении ходатайства о защите активов компании на время рассмотрения ее апелляции.\n\n\"На данном этапе рассмотрения дела ЮКОС не доказал, что суд по банкротству нарушил свои правомочия, когда вынес постановление о наличии оснований для прекращения дела о банкротстве ЮКОСа, - отметила судья.\n\nПри этом судья согласилась с вынесенным ранее решением нижестоящего федерального суда по банкротству о том, что юрисдикция американского суда не распространяется на дело ЮКОСа.\n\n\"У суда имеется серьезная обеспокоенность в отношении того, следует ли должным образом рассматривать настоящее дело в суде южного округа штата Техас и вообще в США\", - сообщила судья Атлас.\n\nВ своем 10-страничном решении судья подчеркнула также, что ее решение основано на соответствующей интерпретации такого важного правового момента как \"невмешательство суда одной страны в действия властей другого государства\".\n\n\"Хотя настоящий суд и не одобряет действия Российской Федерации в отношении ЮКОСа, его дочерних компаний и руководителей, общественный интерес одной страны, заключающийся в невмешательстве в применение другим правительством его собственных законов, является как правило существенным фактором\", - подчеркивается в документе.\n\nЮКОС в течение дня прокомментирует отказ окружного федерального суда штата Техас в Хьюстоне защититить активы на время рассмотрения его апелляции. Об этом сообщил РИА \"Новости\" официальный представитель ЮКОСа в США Майкл Лэйк.\n\nСудья Летиция Кларк 3 марта приняла решение о прекращении судопроизводства по делу о банкротстве НК ЮКОС, удовлетворив соответствующее ходатайство Deutsche Bank AG, напоминает \"Интерфакс\".\n\nКларк в 33-страничном решении заявила, что дело должно рассматриваться в суде, где будет обеспечено участие в процессе российского правительства. В своем решении судья также написала, что она не приняла во внимание аргументы представителей ЮКОСа о том, что российское правительство наложило на компанию налоговые взыскания по политическим причинам. ЮКОС настаивает, что он не может рассчитывать на справедливое рассмотрение своего дела в России.\n\nСразу после этого решения суда адвокаты ЮКОСа в экстренном порядке подали апелляцию и потребовали от окружного суда предоставить судебную защиту авуаров ЮКОСа на период ее рассмотрения.\n\nЮКОС подал иск о добровольном банкротстве в суд США 14 декабря 2004 года - перед аукционом по продаже за долги его основной добывающей \"дочки\" - ОАО \"Юганскнефтегаз\". Решением от 16 декабря 2004 года суд США запретил компаниям и банкам предпринимать какие-либо действия по отчуждению собственности НК. Тем не менее 19 декабря 2004 года 76,79% акций \"Юганскнефтегаза\" были проданы на аукционе за 9,3 млрд долларов.\n\nDeutsche Bank, который возглавлял группу банков, планировавших профинансировать покупку \"Юганскнефтегаза\", и на который могли распространиться угрозы ЮКОСа, в декабре 2004 года подал в американский суд заявление с просьбой прекратить дело о реорганизации ЮКОСа, обосновав это тем, что компания имеет в США незначительные активы и лишь одного работника.\n\nЮКОС считал, что дело о банкротстве компании может рассматриваться по законам США, поскольку в рамках дела речь может идти об исках от кредиторов и заемщиков на сумму более 1,5 млрд долларов, а также интересах более 50 тыс. акционеров, многие из которых являются американскими гражданами.\n\nИсточник: https://www.newsru.com/finance/18Mar2005/houston.html\n"}