{"entities": [[[0, 29], [124, 135], [137, 178], [732, 743], [1320, 1349], [1365, 1369]], [[9, 28], [158, 177], [1329, 1348]], [[39, 44], [61, 64], [93, 98], [315, 320], [341, 347], [359, 363], [510, 515], [525, 532], [612, 630], [804, 809], [886, 891], [898, 904], [1548, 1553], [1774, 1779], [1837, 1842], [1884, 1889], [1918, 1923], [2067, 2073]], [[86, 91], [374, 379], [556, 576], [680, 696], [926, 931], [1312, 1317], [1613, 1619], [1934, 1939], [2088, 2093], [2153, 2157]], [[191, 238], [1099, 1118]], [[359, 370], [517, 532], [648, 666], [916, 922], [1694, 1729]], [[418, 448], [710, 724]], [[475, 492]], [[486, 492], [1121, 1127]], [[763, 770], [1175, 1182], [1399, 1406], [1796, 1803]], [[782, 796], [798, 803]], [[957, 985], [996, 1003], [1142, 1146], [1214, 1225]], [[1245, 1251]], [[1254, 1266]], [[1273, 1276]]], "includes": [[], [], [], [], [], [], [], [2, 14], [], [], [], [], [], [], [12, 13]], "text": "\"Бригады Абу Хафса аль-Масри\" угрожают Дании терактами, если она не выведет войска из Ирака\n\nДания получила новые угрозы от террористов. Группировка \"Бригады Абу Хафса аль-Масри\", входящая в международную террористическую сеть \"Аль-Каиды\", распространила в интернете заявление о том, что начнет совершать теракты в Дании, если правительство страны не выведет свои войска из Ирака, сообщает РИА \"Новости\" со ссылкой на датскую газету Jullands-Posten.\n\n\"Это предупреждение для всех стран Европы, но особенно для Дании, солдаты которой до сих пор находятся в мусульманской стране. Датчане не будут в безопасности в собственной стране до тех пор, пока их солдаты, убийцы, находятся в стране мусульман\", - цитирует датская газета угрозы террористов.\n\nПосле терактов в Лондоне 7 июля это уже второй раз, когда Дания получает угрозы от террористов. Ранее предупреждения о возможных терактах в Дании, если страна не выведет войска из Ирака, содержались в заявлении террористической группировки, название которой переводится с арабского как The Secret Organisation of Al Qaeda in Europe (\"Тайная организация джихада \"Аль-Каиды\" в Европе\"), взявшей на себя ответственность за взрывы в Лондоне. Аналогичные угрозы со стороны группировки прозвучали в адрес Италии и других стран, если они не выведут войска из Афганистана и Ирака.\n\n\"Бригады Абу Хафса аль-Масри\" также взяли на себя ответственность за теракты в Лондоне и заявили, что ближайшие дни \"ознаменуются более мощными акциями джихада против тех, кто объявил войну исламу и мусульманам\".\n\nПравительство Дании является одним из наиболее стойких союзников США в войне с Ираком. В настоящее время в районе иракского города Басра размещен контингент из примерно 500 датских военнослужащих.\n\nСообщая о повышении уровня безопасности в Дании после взрывов в Лондоне и угроз террористов вице-премьер Дании Бендт Бендтсен заявил, что правительство Дании не собирается пока выводить своих солдат из Ирака.\n\nСогласно последним соцопросам, большинство датчан, несмотря на опасения в связи с возможными терактами, поддерживают участие страны в операциях в Ираке и не считают, что введение датского военного контингента в Ирак было ошибкой.\n\nИсточник: https://www.newsru.com/world/13Jul2005/denmark.html\n"}