{"entities": [[[16, 25], [26, 29], [77, 80], [220, 236], [411, 420], [874, 883], [996, 1004], [1037, 1040], [1140, 1149], [1235, 1244], [1485, 1494], [1516, 1543], [1550, 1553], [1593, 1602], [1858, 1867], [2008, 2017], [2104, 2114], [2281, 2289], [2329, 2331], [2376, 2380], [2403, 2405], [2433, 2435], [2718, 2726], [2798, 2808], [2846, 2854], [3113, 3131], [3204, 3213], [3311, 3320], [3386, 3394], [3446, 3450], [3453, 3458], [3506, 3514], [3540, 3542], [3669, 3678], [3799, 3810], [3915, 3924], [4030, 4039], [4120, 4129], [4146, 4148], [4166, 4169], [4196, 4199], [4254, 4262], [4442, 4451], [4476, 4480], [4892, 4900], [5030, 5038], [5164, 5172], [5318, 5327], [5511, 5520], [5527, 5529], [5674, 5682], [5715, 5718], [5884, 5893], [5951, 5960], [6319, 6328], [6543, 6551], [7684, 7692], [7745, 7748], [8778, 8786], [9350, 9358], [9501, 9510], [9550, 9559], [9665, 9708], [9966, 9994], [10344, 10352], [10436, 10439], [10659, 10668], [10915, 10931], [10956, 10958], [11182, 11198], [11267, 11284]], [[39, 46], [1176, 1194], [1199, 1202], [1571, 1585], [2073, 2080], [2150, 2173], [2225, 2232], [2449, 2450], [2536, 2540], [2786, 2795], [2998, 3012], [3019, 3024], [3159, 3167], [3290, 3296], [3482, 3490], [3647, 3655], [4353, 4371], [4927, 4943]], [[88, 91], [111, 114], [280, 283], [512, 515], [517, 520], [671, 674], [1281, 1303], [1790, 1799], [4919, 4922], [8639, 8646], [10393, 10414]], [[176, 186], [188, 195]], [[253, 283], [508, 515]], [[305, 313], [315, 322], [541, 555], [562, 565]], [[719, 760], [764, 767]], [[908, 927], [1625, 1641], [1839, 1843], [1879, 1890], [2315, 2326], [2346, 2349], [2902, 2914], [4069, 4080], [4610, 4621], [4668, 4672], [4682, 4686], [4701, 4712], [7096, 7107], [7164, 7168], [7836, 7847], [9598, 9617]], [[1089, 1128]], [[1354, 1363], [2050, 2056], [2975, 2981], [2994, 2996], [3895, 3901], [4401, 4403], [4593, 4595], [4829, 4831], [6409, 6411], [9414, 9416]], [[1430, 1437], [1441, 1448], [1927, 1968], [1978, 1985], [4550, 4591], [5578, 5585], [6475, 6504], [6553, 6555], [6623, 6627], [6735, 6741], [6764, 6771], [6948, 6955], [7054, 7057], [7120, 7126], [7187, 7190], [7251, 7254], [7274, 7277], [7349, 7352], [7468, 7479], [7566, 7573], [7714, 7721], [7724, 7728], [8067, 8074], [8163, 8166], [9461, 9467], [9469, 9477], [9810, 9817], [10010, 10024], [11027, 11038], [11095, 11098]], [[1538, 1543], [3377, 3384], [5829, 5834], [9638, 9643], [9987, 9994], [10512, 10517], [11277, 11284]], [[1618, 1641], [1832, 1843]], [[1679, 1697], [1706, 1713]], [[1956, 1968], [1971, 1974], [1986, 1994], [4579, 4591], [4866, 4870], [4872, 4875], [5011, 5019], [5182, 5185], [5383, 5387], [5487, 5491], [5530, 5533], [5989, 6001], [6491, 6504], [6600, 6614], [7430, 7434], [7905, 7918], [8466, 8470], [9513, 9516], [9528, 9536], [9592, 9643], [9647, 9654], [10041, 10047], [10092, 10096], [10365, 10372], [10532, 10535]], [[1961, 1968], [4584, 4591], [4846, 4870], [4965, 4968], [5011, 5014], [5096, 5100], [5210, 5216], [5994, 6001], [7019, 7025], [7379, 7382], [8227, 8239], [8502, 8506], [9080, 9084]], [[2471, 2480], [2739, 2748], [5659, 5668], [5670, 5673], [5905, 5914]], [[2482, 2485], [2521, 2523], [2570, 2573], [2625, 2628]], [[3236, 3247]], [[3874, 3878], [3966, 3970]], [[5251, 5264], [5332, 5335]], [[5463, 5475], [9155, 9167]], [[6021, 6032]], [[6034, 6038], [6080, 6083], [6170, 6179], [6245, 6263], [6337, 6340], [9520, 9536]], [[6348, 6375], [9294, 9307], [9309, 9312]], [[6367, 6375], [6496, 6504], [7184, 7186], [7217, 7220], [7233, 7235], [7346, 7348], [7910, 7918], [8291, 8294], [8608, 8611], [8770, 8773]], [[6512, 6522], [6524, 6527]], [[6831, 6837], [6895, 6898]], [[7376, 7377], [7422, 7446], [8193, 8204], [8207, 8208], [8227, 8230], [10316, 10327], [10365, 10367]], [[7385, 7406], [8327, 8331], [8543, 8550], [8689, 8693], [8735, 8737], [8748, 8752], [8799, 8801], [8823, 8827]], [[7600, 7623], [7625, 7632], [7660, 7672]], [[7937, 7944], [7979, 7981]], [[8242, 8245]], [[8242, 8271], [8273, 8280], [8509, 8515], [9087, 9093]], [[8374, 8396], [8408, 8410], [8438, 8441]], [[8537, 8540], [8849, 8851], [8907, 8909], [9030, 9033], [9139, 9142], [9169, 9171], [9211, 9214], [9226, 9228]], [[8647, 8654], [8710, 8712], [8753, 8760], [8804, 8811]], [[8727, 8734], [8923, 8926], [8953, 8958]], [[9133, 9137]], [[9828, 9871], [9875, 9878], [9913, 9925]], [[10214, 10249], [10258, 10265], [10288, 10294]], [[10458, 10517], [10782, 10794]], [[10586, 10591], [10593, 10600]], [[10974, 10980], [10992, 11000]]], "includes": [[], [], [], [], [], [8], [], [], [], [], [], [], [], [], [], [], [], [], [0, 1], [], [], [], [10, 23], [], [], [15, 28, 29], [], [], [], [], [], [], [15, 28], [], [], [28, 29], [], [], [15, 33], [], [], [], [], []], "text": "Перед убийством Масхадова его допросил Кадыров, \"штурм\" инсценировали. Но за его голову ФСБ заплатила $10 млн\n\nФСБ утверждает, что выплатила обещанные 10 миллионов долларов за информацию, которая позволила ликвидировать Аслана Масхадова. Как сообщили в Центре общественных связей ФСБ, в органы обратились граждане, которые сообщили необходимые сведения. \"Это способствовало установлению точного местонахождения Масхадова, а также проведению спецоперации\", - говорится в поступившем в РИА \"Новости\" сообщении ЦОС ФСБ. ФСБ также отмечает, что этим гражданам, если они захотят, будет оказано содействие по переезду в другой регион России или в одну из мусульманских стран.\n\nФСБ также заявила, что если от граждан поступят сведения о местонахождении Шамиля Басаева, и они подтвердятся, то за это будет выплачена аналогичная сумма в 10 млн долларов.\n\nМежду тем версия о том, что Масхадова убили не 8 марта и не в селении Толстой-Юрт, получила подтверждения. Ранее сообщалось, что, по одной из версий, Масхадов был убит в воскресенье 6 марта. Его местонахождение выдал за крупное вознаграждение один из жителей Ножай-Юртовского района. На захват Масхадова выехала группа во главе с Рамзаном Кадыровым, но тот решил не брать на себя убийство Масхадова, опасаясь кровной мести, и попросил федеральные спецслужбы приписать результаты операции другим структурам.\n\nГазета МК по результатам собственного расследования утверждает, что \"штурм\" подвала, в котором, по официальной версии, блокировали Масхадова, был инсценирован, а самого экс-президента Чечни после его захвата допросил Рамзан Кадыров. Затем Масхадова казнили. Ранее жители села Толстой-Юрт выражали сомнения в правдоподобности официальной версии, детали которой в воскресном эфире государственного канала РТР сообщил анонимный \"сотрудник спецслужб, принимавший участие в штурме\". Жители села полагают, что Масхадова привезли в Толстой-Юрт уже мертвым.\n\n- Версию подтверждает загадочный \"второй бункер\" в доме Юсупова\n- Дом, в подвале которого засняли труп Масхадова, взорван, все следы уничтожены\n\nГазета утверждает, что Кадыров регулярно встречался с Масхадовым, и в доказательство приводит слова самого Рамзана Кадырова. В субботу в новостной программе телеканала Ren TV Кадыров так ответил на вопрос корреспондента о том, как Масхадов пробрался незамеченным в Толстой-Юрт: \"Он надевал кепку там. И просто одевался так. У него другой паспорт был, и он ходил, ездил сам. Один раз он говорил, что я стоял там, в центре Гудермеса. Они проезжали на машине. Тоже говорил: мы смотрели на тебя и проезжали. Тоже говорил... Они ездили свободно, даже никто внимания не обращал на них...\" Из этих слов можно сделать два вывода: либо эти встречи были более-менее давно (ведь Масхадов скрывался в Гудермесе два года назад), либо разговор между Кадыровым и Масхадовым произошел совсем недавно. \"А значит, Масхадов не погиб \"от динамического удара\" при штурме в Толстой-Юрте, а был захвачен живым и после допроса казнен\", - утверждает газета.\n\nПо версии МК, Рамзан Кадыров через своих приближенных - бывших влиятельных боевиков - в декабре прошлого года начал переговоры с Асланом Масхадовым. Тогда же в Грозном людьми Кадырова были задержаны восемь родственников Масхадова. О чем договаривались два чеченца, можно только предполагать. Скорее всего, Рамзан потребовал от Масхадова публичного ухода в отставку, отказа от поста президента Ичкерии. Масхадов потребовал взамен гарантий личной безопасности для себя и своих родственников. Интерес Кадырова очевиден. Если Масхадов перестанет твердить, что он законно избранный президент, и откажется от власти, это будет безусловным успехом федерального центра и Кадырова в частности. Масхадова можно будет объявить политическим трупом и прекратить все спекуляции на тему мирных переговоров Кремля и сепаратистов.\n\nМасхадов же \"мог уйти с политической сцены, сохранив лицо и перебравшись в Баку к жене и сыну\". Газета считает, что Масхадова и взяли на этапе подготовки переброски в Баку. \"Взяли без боя, якобы пригласили на беседу. После допроса Масхадова расстреляли, труп привезли в Толстой-Юрт и инсценировали спецоперацию... Ошибка Масхадова была в том, что он предположил, что его могут оставить в живых. А его противники перестраховались. Со сцены-то политической Масхадов уйдет, но политиком, пусть и отставным, останется. Еще и мемуары напишет, как беседовал с Рамзаном Кадыровым за стаканом чая\", - полагает МК.\n\nОтметим, что известия об устранении Масхадова поступили, как только у него появились возможности начать мирные переговоры.\n\nВерсию подтверждает загадочный \"второй бункер\" в доме Юсупова\n\nМК полагает, что Толстой-Юрт выбрали для инсценировки штурма потому, что в селе и вокруг него нет боевиков. Толстой-Юрт хорошо контролируется, и при инсценировке нападение боевиков на большое скопление федералов практически исключено.\n\nМК полагает, что Муса Юсупов, хозяин дома, где якобы скрывался Масхадов, мог быть агентом ФСБ или Рамзана Кадырова. Возможно, платным. \"Его задача - подтвердить для протокола, что в его доме скрывался Масхадов. Когда все документы будут оформлены, дело засекретят, а Мусу потихоньку отпустят, в крайнем случае объявят для публики, что Масхадов проник в дом тайно накануне ночью, а хозяин и знать об этом не знал\". Если бы оперативников действительно интересовали обстоятельства проживания Масхадова, то они арестовали бы всех, кто в тот день находился в доме, но этого не произошло: женщин отпустили почти сразу, формально допросив в Горячеводске. Обитатели дома не могли не видеть Масхадова, если он там жил достаточно долго. Хотя бы потому, что в бункере нет туалета. И для того, чтобы справить нужду, нужно вылезать наружу.\n\nВ Гудермесе, где Масхадов скрывался около двух лет назад, его подвал был оборудован даже подземным ходом в соседний квартал, напомнил Александр Потапов, замначальника УФСБ Чечни. Если бы спецназ прознал тогда о местонахождении Масхадова и оцепил в Гудермесе целый квартал, то и в этом случае у Масхадова были все шансы скрыться.\n\nВ доме Юсупова имеется не один, а два подвала. Один действительно бетонный - напротив кухни, там у хозяйки хранится черемша, варенье, веники, грабли и прочая домашняя утварь. Изнутри помещение достаточно просторное, в человеческий рост, примерно три на три. Именно этот подвал продемонстрировали по телевизору как последнее убежище Масхадова. Крышей ему служит бетонный пол двора Юсуповых. Но этот бетон никто не взрывал. МК утверждает, что \"военные просто продолбили ломами две дырки\".\n\nДругой подвал в доме Юсуповых и есть тот бункер, где якобы прятался Масхадов. Он находится под летним домиком, прилегающим к основному дому. Вход в него очень узкий. И сейчас пролезть внутрь, а тем более что-то сфотографировать внутри невозможно: после взрыва подвал засыпан землей. Стены бункера выстроены из самана - сена пополам с глиной. И приделать к саману бетонную плиту или железный люк невозможно, потому что в нем просто не держатся массивные петли. Вентиляции в бункере тоже нет.\n\nЭто фактически недостроенное семейное бомбоубежище. Хозяин, со слов домашних, построил его в первую войну на случай бомбежки, но Толстой-Юрт не бомбили, подвал не пригодился. \"Когда в окрестностях села бомбежки были, мы там сидели в первую войну. Но нас не бомбили, мы всего пару раз там сидели, да и долго там находиться все равно невозможно - очень скоро начинаешь задыхаться. Мы там еле втроем умещались - я, муж и маленькая дочь Зарема\", - рассказала хозяйка дома Яха Юсупова.\n\nГлавное, что лаз в этот подвал невозможно намертво укрепить или закрыть бетонной плитой или железным люком, а ведь в бункере, по версии спецслужб, был именно укрепленный вход, который пришлось взрывать. Если же такого входа не было, а Масхадов все-таки находился в бункере и туда кинули гранату, его труп выглядел бы совершенно иначе.\n\nПо официальной версии, около девяти утра 8 марта в Толстой-Юрт вошли военные. Бронетранспортеры, машины. Все подступы к дому Юсуповых были блокированы. Соседям было запрещено выходить на улицу. Их выпустили со дворов только в три часа дня. По официальной версии, до этого момента в подвале проходили переговоры, штурм, а затем предварительное опознание.\n\nО том, что происходило там на самом деле, рассказала Яха Юсупова: \"Я готовила завтрак. Мой муж Муса и наш племянник Ильяс Элисханов, который приехал к нам накануне из Аргуна, пили чай, а дочь только проснулась. Тут откуда ни возьмись огромная толпа русских прибежала. Их невозможно было посчитать. Они были везде: на крыше, в доме, во дворе, в огороде, в сарае. Мусу и Ильяса куда-то выволокли, а нас с дочерью вывели на задний двор, окружили и сказали сидеть тихо. У нас корова только отелилась, а русские теленка зачем-то сеном стали забрасывать. Дочь в слезы - вдруг он задохнется. А русские ей говорят: \"Тебе теленка жалко. У вас тут Масхадов прячется, а ты о теленке плачешь. О себе поплачь!\" Вот тут-то мы испугались по-настоящему. Взрывов было три или четыре. Мы слышали, как они говорили по рациям, между собой общались негромко, никаких выкриков \"выходи, сдавайся!\" не было. Когда нас спустя какое-то время вывели с заднего двора, мужа и Ильяса уже не было, до сих пор не знаю, что с ними. Нас допросили в Горячеводске, мы честно сказали, что ничего не знаем, и нас отпустили. Мы вернулись домой только через сутки, ночевали у нашей бабушки. На бетонном полу, где, как показывали по телевизору, лежал Масхадов, не было ни одного пятнышка крови\".\n\nВзрывы, по версии МК, были произведены для того, чтобы разрушить подвал, которому уготовили роль бункера Масхадова.\n\nДом, в подвале которого засняли труп Масхадова, взорван, все следы уничтожены\n\nДом в селении Толстой-Юрт Грозненского района Чечни, в котором скрывался лидер чеченских сепаратистов Аслан Масхадов, по оперативным соображениям был взорван. По официальной версии, задержанные боевики показали, что в бункере находится мощное радиоуправляемое взрывное устройство, и его решили взорвать для безопасности. Якобы бомбой был заминирован подход к некоему архиву покойного президента Ичкерии, спрятанному в том же бункере. Cверху остатки здания заровняли строительной техникой, так что от дома ничего не осталось.\n\nПравозащитники и критики правительства выражают сомнения относительно мотивов властей, отмечает газета International Herald Tribune, статью которой публикует Inopressa.\n\nГазета также указывает, что Яха Юсупова отрицает, будто Масхадов находился в ее доме, и подозревает, что российские спецслужбы могли сами доставить его сюда во вторник.\n\nАнна Политковская, известная журналистка и эксперт по Чечне, сказала, что дом, по всей видимости, был взорван, чтобы уничтожить улики, которые могли бы поставить под сомнение официальную версию смерти Масхадова. \"Не осталось ничего, на основании чего можно было бы задавать вопросы об официальной версии событий\", - сказала Политковская.\n\n\"Коммерсант\" также отмечает, что с помощью подрыва были уничтожены все возможные следы операции 8 марта по ликвидации Аслана Масхадова. По официальным данным, он также погиб от взрыва, с помощью которого спецназ пытался попасть в этот бункер. Теперь же уже никто никогда не сможет выяснить, что же там произошло в день операции. Однако вчерашний взрыв, как и отказ властей выдать тело Аслана Масхадова для захоронения родственникам, только подтверждает слухи о том, что президент Ичкерии погиб совсем не так, как об этом рассказывают в РОШе.\n\nИсточник: https://www.newsru.com/russia/15Mar2005/mashadov.html\n"}