{"entities": [[[0, 23], [91, 123], [920, 934], [1060, 1083], [1137, 1151], [1435, 1449]], [[15, 23], [115, 123], [171, 177], [1075, 1083], [1280, 1288], [1385, 1393], [1838, 1846], [2202, 2210]], [[31, 66], [131, 193], [361, 383]], [[46, 66], [146, 193], [195, 198], [376, 383], [420, 467], [492, 494], [683, 686], [707, 713], [955, 961], [1110, 1118], [1682, 1688], [1801, 1853], [2059, 2065]], [[83, 89], [974, 980], [1026, 1032], [1085, 1088], [1165, 1171], [1925, 1927], [2050, 2056]], [[293, 358], [408, 418], [801, 818], [823, 826], [993, 1003], [1131, 1133], [1300, 1302], [1304, 1314], [1413, 1415], [1669, 1679]], [[645, 666], [668, 675], [773, 788]], [[1231, 1234], [1236, 1239]], [[1366, 1409], [1718, 1753], [1991, 2031]], [[1477, 1516]], [[1550, 1600]], [[1610, 1657]], [[1906, 1927], [2123, 2141]]], "includes": [[], [], [], [], [], [], [], [], [], [10, 11], [], [], []], "text": "Генпрокуратура Киргизии выдала ордер на арест экс-премьера Танаева, находящегося в России\n\nГенеральная прокуратура Киргизии выдала ордер на арест бывшего премьер-министра страны Николая Танаева. Его подозревают в злоупотреблении служебным положением. Об этом в понедельник сообщил журналистам исполняющий обязанности генерального прокурора Азимбек Бекназаров.\n\nОрдер на арест Танаева выдан 30 мая, рассказал Бекназаров. Бывшему главе киргизского правительства Танаеву инкриминируется то, что он \"распоряжением правительства перевел счета государственного фонда содействия занятости 40 миллионов сомов (около 1 млн долларов - прим. ред.) на счет строительной компании, которой владел его сын\".\n\n\"Кроме того, Танаев обязал Минсоцтруд ежемесячно перечислять средства на счета данной компании\", - сообщил и.о. генпрокурора. По его словам, \"к этому распоряжению не имеют отношения другие члены правительства\".\n\n\"По сведениям генпрокуратуры, в настоящий момент Танаев находится в России\", - сообщил Бекназаров. \"В ближайшее время в Россию выедет следственная группа генпрокуратуры Киргизии, где намерена встретиться Танаевым\", - отметил он.\n\n\"Генпрокуратура обратилась к России и Казахстану с просьбой оказать содействие в расследовании дел, где фигурируют имена высших должностных лиц Киргизии\", - сказал он. Бекназаров не исключил, что \"данная группа также встретится с бывшим президентом Киргизии Аскаром Акаевым\".\n\nОн сообщил также, что генпрокуратура выдала санкции в отношении некоторых высокопоставленных чиновников. \"Под домашним арестом находятся бывший первый вице-мэр Бишкека Анатолий Слизовский, а также президент ОАО \"Киргизтелеком\" Марат Мамбеталиев\", - сказал Бекназаров.\n\nТанаев был главой правительства при свергнутом президенте Аскаре Акаеве и подал в отставку 24 марта. В середине апреля бывший премьер-министр правительства Киргизии Танаев был назначен специальным представителем губернатора Пензенской области РФ по международной и внешнеэкономической деятельности. Напомним, подавший досрочно в отставку Аскар Акаев также находится в России.\n\nТанаев родился в 1945 году в селе Михайловка Мокшанского района Пензенской области. С мая 2002 по март 2005 года занимал пост премьер-министра Киргизии.\n\nИсточник: https://www.newsru.com/world/06Jun2005/tanaev.html\n"}