{"entities": [[[0, 29], [48, 79], [133, 135], [189, 214], [355, 384], [476, 485], [586, 621], [797, 825], [1059, 1073], [1298, 1328], [3701, 3703], [3995, 4005]], [[16, 29], [58, 79], [199, 214], [371, 384], [602, 621], [812, 825], [1148, 1161], [1315, 1328], [1407, 1420], [1505, 1518], [1610, 1623], [1638, 1641], [2103, 2116], [2179, 2182], [2274, 2287], [2881, 2894], [3215, 3228], [4012, 4022]], [[40, 46], [105, 111], [327, 333]], [[181, 227], [245, 248], [293, 296], [859, 872]], [[209, 214], [616, 621], [3660, 3664], [3858, 3862]], [[250, 262], [828, 840]], [[265, 279], [842, 856]], [[502, 543], [713, 716], [919, 933], [1352, 1366]], [[537, 543], [684, 690], [1091, 1093], [3073, 3079], [3363, 3369], [3497, 3499], [3533, 3539]], [[729, 755], [951, 969], [1206, 1224]], [[748, 755], [1730, 1736]], [[885, 897], [3187, 3199], [4037, 4048]], [[908, 933], [939, 942], [1341, 1366]], [[1400, 1420], [1553, 1561], [2035, 2039]], [[1441, 1473], [1540, 1552], [1925, 1937], [1978, 1984], [2035, 2046], [2153, 2163]], [[1456, 1473], [1940, 1955]], [[1485, 1536], [1691, 1701], [1878, 1881], [2066, 2067], [2204, 2211], [2712, 2715], [2820, 2845], [2847, 2854], [2917, 2919], [2984, 2986], [3092, 3095], [3448, 3458], [3583, 3586]], [[1739, 1748], [3614, 3624], [3810, 3820]], [[2005, 2013], [2015, 2018]], [[2250, 2306], [2360, 2370], [2490, 2498], [2547, 2557], [2642, 2646], [2701, 2703], [2793, 2797], [2902, 2912], [3044, 3048], [3153, 3163], [3281, 3285], [3393, 3403], [3473, 3475], [3504, 3507], [3589, 3598], [3874, 3883], [4034, 4036]], [[2351, 2355], [3137, 3163], [3409, 3413]], [[2379, 2419], [2445, 2447], [2599, 2623], [2625, 2632], [2740, 2756], [2944, 2958], [2971, 2974], [3011, 3014], [3236, 3260], [3262, 3269]], [[2479, 2489], [2672, 2682], [2798, 2807], [3286, 3295], [3305, 3307]], [[2541, 2591], [2759, 2781]], [[2560, 2591], [2759, 2768]], [[3321, 3329]], [[3670, 3678], [3680, 3687]]], "includes": [[3, 5, 6], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [20, 25], [], [], [], []], "text": "Троих адвокатов Ходорковского вызвали в Минюст\n\nЗащитники Михаила Ходорковского в пятницу были вызваны в Минюст по вопросу о лишении их адвокатского статуса, сообщила РИА \"Новости\" один из адвокатов экс-главы ЮКОСа Елена Левина.\n\n\"Речь идет обо мне, Антоне Дреле и Денисе Дятлеве\", - уточнила она, но не знала, кто обратился в Минюст с запросом о лишении троих адвокатов Ходорковского статуса адвокатов, и что послужило основанием для такого запроса.\n\nПозднее выяснилось, что адвокатов хочет проверить Федеральная регистрационная служба России, но вопрос о лишении адвокатского статуса трех защитников бывшего главы ЮКОСа не ставился.\n\n\"На основании обращения Генеральной прокуратуры России Московское управление ФРС направило в Адвокатскую палату столицы запрос о проведении проверки в отношении трех адвокатов Ходорковского - Антона Дреля, Дениса Дятлева и Елены Левиной\", - сообщил \"Интерфаксу\" в пятницу источник в Росрегистрации.\n\nПо его данным, Адвокатская палата в соответствии с законом обязана в течение месяца проверить, соответствовали ли действия этих адвокатов законодательству РФ в ходе предварительного и судебного следствия по делу Ходорковского.\n\n\"Если будут выявлены нарушения закона, то Адвокатская палата должна будет поставить перед судом вопрос о лишении адвокатского статуса троих защитников Ходорковского\", - отметил источник в Росрегистрации.\n\nНапомним, чуть ранее в пятницу защита Ходорковского заявила, что подаст новую жалобу в Страсбургский суд. По словам одного из адвокатов Ходорковского Карины Москаленко, в новой жалобе адвокаты акцентируют внимание на том, что по отношению к Ходорковскому было нарушено его право на справедливое судебное разбирательство.\n\nМоскаленко заявила, что \"Мещанский суд Москвы и Мосгорсуд нарушил статью 6 Европейской конвенции по правам человека\", гарантирующую подсудимому право на беспристрастное разбирательство.\n\nОна не смогла назвать дату, когда будет подана новая жалоба. \"Европейский суд регламентирует, чтобы жалоба была именно от того человека, чьи права нарушены. Наша жалоба уже готова, однако я уже более недели не могу попасть к Ходорковскому в следственный изолятор, поэтому на документах до сих пор нет его подписи\", - отметила адвокат.\n\nОдновременно началось преследование международного адвоката Ходорковского Роберта Амстердама. В четверг днем \"в компанию, организовавшую визу для Амстердама, пришли представители правоохранительных органов с досмотром и проверкой, их интересовали детали оформления документов адвоката\". И уже в четверг ночью - около 00:30 - в номер Амстердама в гостинице \"Арарат Парк - Хайят\" пришли пять сотрудников милиции, которые изъяли у него паспорт, провели досмотр документов и личных вещей.\n\n\"Он недавно мне позвонил и сообщил, что неизвестные лица в гостинице в номере 711 отобрали у него документы\", - сказала адвокат Карина Москаленко, которая представляет интересы как Ходорковского, так и Амстердама. По ее словам, при разговоре с данными лицами по телефону они не стали ей представляться. \"Однако они заявили, что будут выдворять Боба (Роберта Амстердама) из страны\", - сказала она.\n\nЗатем последовало сообщение о том, что российская виза Амстердама аннулирована, сообщили \"Интерфаксу\" в пресс-центре Ходорковского. Позже люди в гражданской форме, которые отобрали у него документы, вернули их с отметкой в паспорте о необходимости покинуть пределы России в пятницу. \"При этом у Амстердама была виза до июля 2006 года\", - подчеркнула Москаленко\n\nТеперь, если он не покинет в пятницу РФ, то его пребывание на территории страны будет считаться незаконным, констатировала она.\n\nАмстердам назвал решение Мосгорсуда судопроизводством тех, кто похитил ЮКОС. \"За два года, которые шел процесс, мы говорили, что сначала это было \"басманным\" провосудием, затем - \"мещанским\", а теперь - судопроизводством Мосгорсуда. Это судопроизводство тех, кто украл ЮКОС\", - заявил Амстердам после решения по кассационным жалобам на приговор. \"Сегодняшнее решение - это надругательство над законом, над адвокатами и над подсудимым\", - заявил он журналистам.\n\nИсточник: https://www.newsru.com/russia/23Sep2005/advokati.html\n"}