{"entities": [[[0, 3], [272, 281], [511, 521], [676, 685]], [[11, 22], [31, 34], [98, 187], [255, 259], [316, 319], [360, 369], [537, 551], [618, 619], [690, 691], [796, 797], [817, 827], [832, 835], [844, 847], [897, 907], [1043, 1059], [1495, 1505], [1508, 1510], [1540, 1543], [1784, 1794]], [[31, 96], [255, 351], [356, 369], [844, 851], [933, 937]], [[71, 75], [118, 128]], [[76, 96], [316, 351], [983, 993], [1310, 1320], [1374, 1376]], [[163, 169], [882, 888], [996, 1002]], [[585, 589], [1540, 1548], [1616, 1619], [1692, 1695]], [[585, 596], [641, 644]], [[953, 1010], [1022, 1029], [1659, 1671], [1674, 1689]], [[1084, 1092], [1094, 1101]], [[1566, 1606], [1608, 1615]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Суд вернул Шендеровичу обратно его иск с требованием снять с выборов в Думу кандидата Говорухина\n\nКандидат в депутаты Госдумы РФ по 201-му Университетскому округу Москвы Виктор Шендерович, ставший единым кандидатом от демократических сил, получил обратно свое заявление в Мосгорсуд с требованием снять с регистрации его соперника Станислава Говорухина .\n\n\"Иск заявителя возвращен в связи с тем, что данное дело должно рассматриваться в районном суде\", - сказала \"Интерфаксу\" в четверг официальный представитель Мосгорсуда Анна Усачева.\n\nСам Шендерович спокойно воспринял это решение. \"Наши юристы квалифицированные, и я не сомневаюсь, что у них были основания подать именно в Мосгорсуд, но я не могу здесь ничего комментировать. Главное не место, а качество суда. И если это будет именно суд, то я спокоен\", - сказал Шендерович. По его данным, его иск переправлен в Никулинский суд Москвы.\n\nРанее Шендерович сообщил, что поводом для иска послужил объем наружной агитационной рекламы Говорухина в городе и метро, стоимость которой, как считает писатель-сатирик, \"значительно превышает средства, которые допускается потратить на эти цели из избирательного фонда\". \"В частности, если закон допускает лишь пятипроцентное превышение траты средств не из избирательного фонда, а это порядка 12,5 тысяч долларов, то у Говорухина это превышение составило 158 тысяч долларов. То есть он допустил двенадцатикратное превышение допустимой нормы, что влечет автоматическое снятие с регистрации\", - утверждает Шендерович.\n\nОн пояснил, что к такому выводу его штаб пришел исходя из официальных расценок на наружную рекламу, которые они узнали в интернете, а также количества этой рекламы. \"Вся эта реклама у нас сфотографирована и задокументирована, включая номера вагонов метро и прочее\", - заверил Шендерович.\n\nИсточник: https://www.newsru.com/russia/24Nov2005/shender.html\n"}