{"entities": [[[29, 40], [106, 165], [335, 353], [809, 828], [1115, 1138], [1447, 1453], [1454, 1464]], [[137, 165], [286, 303]], [[159, 165], [282, 284], [297, 303], [466, 472], [584, 586], [1057, 1063], [1754, 1760], [2276, 2282], [2423, 2429], [2543, 2549], [3317, 3323], [3514, 3520], [4150, 4174]], [[247, 284], [572, 586], [691, 700], [787, 795]], [[266, 284], [581, 586], [1660, 1676], [1746, 1751], [1885, 1901], [1946, 1950], [1952, 1968], [2268, 2273], [2827, 2832], [3263, 3268], [3583, 3599], [3737, 3742], [3807, 3812], [3845, 3864], [3881, 3886]], [[484, 620], [623, 625], [773, 795], [1076, 1083], [1086, 1101], [1291, 1298], [1301, 1303], [1567, 1574], [1577, 1579]], [[1220, 1227], [1229, 1236]], [[1836, 1845], [1912, 1914], [4084, 4092], [4150, 4155]], [[2126, 2145], [3225, 3232], [4186, 4193]], [[3022, 3027], [3172, 3193]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Начинается массовая отправка призывников на военную службу\n\nВ среду, 11 мая, начинается массовая отправка призывников со сборных пунктов военных комиссариатов России на военную службу, сообщает \"Интерфакс\".\n\n\"С 11 мая, в соответствии с директивой Генерального штаба Вооруженных сил РФ, военкоматы России приступили к массовой отправке команд призывников для прохождения срочной военной службы в армию и на флот, а также другие воинские формирования силовых ведомств страны\", - сказал начальник управления комплектования Главного организационно-мобилизационного управления Генштаба ВС РФ генерал-лейтенант Валерий Астанин.\n\nОн сообщил, что весенний призыв юношей идет по плану, утвержденному Генштабом, \"без каких-либо накладок и срывов, связанных с майскими праздниками\".\n\nПредставитель Генштаба отметил, что команды призывников отправляются к местам военной службы всеми видами транспорта, включая воздушный.\n\n\"Конечно, больше всего призывников будет отправляться железнодорожным транспортом. Всего планируется отправить более 30 воинских эшелонов по всей России\", - отметил генерал.\n\nГенерал Астанин сообщил, что все команды призывников будут переодеты в летнюю форму одежды. Это, безусловно, избавит многих юношей от простуд, которые случались раньше на пути следования в войска, заметил генерал.\n\nОн подчеркнул, что в ходе весеннего призыва особое внимание по-прежнему уделяется пунктам временного размещения новобранцев.\n\n\"По пути следования команд призывники будут останавливаться только в специально отведенных и хорошо оборудованных местах отдыха\", - отметил генерал.\n\nОн напомнил, что в соответствии с президентским указом, в ходе весеннего призыва в Вооруженные силы и другие войска будет направлено в этом году 157 тысяч 700 человек.\n\nАрмию в России не любят - военная реформа застопорилась\n\nНедавно в ходе социальных реформ ветеранов лишили большинства социальных льгот, а российская армия, источник их гордости, вот-вот победит саму себя. Вооруженные силы стали в последнее время настолько непопулярными, что региональные военные комендатуры с трудом могут набрать достаточное количество солдат для службы, пишет Süddeutsche Zeitung (перевод на сайте Inopressa.ru).\n\nТеоретически, все молодые люди от 18 до 27 лет являются военнообязанными. Срок службы в армии в России составляет 2 года, во флоте – 3. Но в 2008 году срок планируется сократить до одного года. Однако на практике перед военным командованием в России стоит гигантская проблема, так как на деле призывают всего 9% всех военнообязанных.\n\nБольшинство молодых людей в России уклоняются от военной службы, поступая в институт, предъявляя медицинскую справку или сразу поступая на службу в милицию, погранвойска или МЧС. Всем известно, что в тысячах случаев необходимые документы подделываются или покупаются. И цена не слишком высокая, так как служба в армии стоит многим солдатам жизни. Десятки новобранцев ежегодно погибают в результате \"дедовщины\". Сотни других, доведенные до отчаяния, измученные жестоким обращением, совершают самоубийства. В Чечне также почти каждый день убивают русских солдат, несмотря на то, что президент Владимир Путин постоянно уверяет, что официально бои прекращены и Кавказская республика находится под контролем, пишет издание.\n\nКроме того, против службы в армии, несомненно, говорит демографическая ситуация в России. Во времена болезненного переходного периода после распада Советского Союза уровень рождаемости снизился на 15-20%, в ближайшем будущем призывные комиссии ясно это ощутят.\n\nВ ближайшие годы Россия хочет осуществить переход к профессиональной армии, оснастить вооруженные силы современным оружием и создать маленькие, более мобильные части. Духовные запросы в комплексной, становящейся технически лучше оснащенной армии невероятно растут. А именно низкий уровень духовного развития в армии доставляет многим руководителям вооруженными силами беспокойство.\n\n\"Армия стала собирателем бродяг, бездомных, садистов и алкоголиков\", – довольно остро заметил российский военный эксперт Павел Фельгенхауэр. Таким образом, по прошествии 60 лет после победы Красной армии ветераны вынуждены констатировать, что главные враги скрываются в своей собственной стране, заключает издание.\n\nИсточник: https://www.newsru.com/russia/11May2005/army.html\n"}