{"entities": [[[0, 32], [503, 535], [1857, 1876], [3323, 3330]], [[154, 163], [1886, 1895]], [[247, 255], [357, 365], [2305, 2338]], [[263, 269], [394, 400], [686, 692], [912, 918], [970, 976], [1183, 1189], [1286, 1292], [1916, 1922], [1966, 1969], [1999, 2004], [2146, 2152], [2227, 2233], [2290, 2296], [2519, 2525], [2981, 2987], [3087, 3093], [3283, 3289], [3866, 3873], [4403, 4409], [4660, 4666], [5098, 5104], [5604, 5611]], [[272, 278], [403, 409], [849, 855], [903, 909], [979, 985], [1585, 1591], [2268, 2275], [3014, 3025], [3259, 3265], [4450, 4456], [4687, 4693], [4811, 4813], [4967, 4973], [5623, 5629]], [[474, 479], [1033, 1036]], [[1000, 1005], [1594, 1600], [2197, 2202], [2502, 2507], [2532, 2538], [2653, 2658], [2876, 2881]], [[1296, 1316], [1318, 1325]], [[1465, 1490], [2942, 2968], [4516, 4532]], [[1750, 1762], [3334, 3338], [3481, 3493], [3584, 3589], [4370, 4382]], [[2060, 2070], [2072, 2075]], [[2893, 2896], [2898, 2901]], [[3371, 3372], [3387, 3390], [3427, 3465]], [[3672, 3695]], [[3703, 3709]], [[3727, 3734]], [[3897, 3916], [3918, 3923]], [[4470, 4489], [4491, 4498]], [[4635, 4684], [5088, 5104]], [[4780, 4832], [4957, 4965], [5530, 5538], [5541, 5549]], [[4898, 4910], [4912, 4919]], [[5009, 5030], [5039, 5042]], [[5179, 5192], [5254, 5257]]], "includes": [[], [], [], [], [], [3, 4], [], [], [], [], [], [], [], [14, 15], [], [], [], [], [], [], [], [], []], "text": "The International Herald Tribune: Японские и русские военные подружились и без мирного договора\n\nВо время ноябрьского визита японской военной делегации в Хабаровск не было подписано никаких военных соглашений, во многом потому, что спор по поводу островов мешает Японии и России подписать мирный договор, завершающий Вторую мировую войну. Но, хотя проблема островов занимает центральное место, Япония и Россия потихоньку создают самые тесные военные и экономические связи в своей истории. Об этом пишет The International Herald Tribune (перевод на сайте Inopressa.ru).\n\nВизиты военных моряков и пограничников стали ежегодными. В сентябре 2004 года двусторонняя торговля выросла на 50%. Япония стала крупнейшим иностранным инвестором в нефтегазовые проекты Сахалина. Крупнейшая японская корпорация Toyota объявила о планах строительства автозавода в России.\n\nПосле десятилетий \"горячей\" и холодной войны Россия и Япония объединяются перед лицом китайского подъема. \"Пока Япония и Россия сотрудничают, Китай не сможет выступить против нас\", - заявил в телефонном интервью военный аналитик Университета Тейко Тосиюки Сиката, озвучивший точку зрения, быстро распространяющуюся в Токио.\n\nЯпонию все сильнее тревожат китайские военные закупки и инвестиции в подводные лодки нового поколения. Япония со стареющим населением, которое скоро начнет уменьшаться, в ближайшее десятилетие сократит военные расходы примерно на 4%, направив средства на расходы на пожилых людей.\n\nРоссийский Дальний Восток с 1990 года потерял 700 тыс. человек, то есть 10% населения. На протяженной сибирской границе России с Китаем нередко можно увидеть остовы брошенных казарм советских и царских времен. В ноябре треть из 1 тыс. гражданских сотрудников Дальневосточного флота во Владивостоке вышла на демонстрацию, требуя повышения зарплаты с нынешних 40 до 100 долларов в месяц, пишет американская газета. Визит в Хабаровск генерала Токуды дал Японии возможность 10 декабря объявить о том, что она на треть сократит количество своих танков и артиллерийских орудий. В результате останется 600 танков, что вдвое меньше, чем в 1995 году. В более широком политическом заявлении Япония впервые назвала потенциальными противниками Китай и Северную Корею.\n\nНо у Японии остаются причины для недовольства Россией. Почти 60 лет Япония требует четырех островов Курильской гряды, захваченных советскими войсками в последние дни Второй мировой войны. Кроме того, японские власти раздражают масштабные продажи современного российского оружия в Китай.\n\nНо страх Японии перед Китаем перевешивает недовольство. Нынешней осенью количество японцев, заявивших, что чувствуют отчуждение по отношению к Китаю, оказалось рекордно высоким с 1978 года, когда администрация японского правительства начала проводить опросы. В ходе последнего ежегодного опроса, проведенного в октябре, доля респондентов, не испытывающих симпатии к Китаю, составила 58%, что на 10% выше, чем в предыдущем году.\n\nНа российском Дальнем Востоке отношение к Японии самое благожелательное во всей России, о чем свидетельствует опрос, проведенный осенью посольством Японии в Москве. Российский фонд \"Общественное мнение\" в ходе собственного исследования в октябре прошедшего года задал 1,5 тыс. человек вопрос о потенциальных противниках России. Лишь 2% назвали Японию, столько же – Британию, сообщает издание.\n\n\"Сюда приезжает множество китайцев, и я чувствую, что мне симпатизируют как японцу\", - заявил японский тележурналист Синсике Исикава, работающий во Владивостоке, имея в виду нервное отношение местных жителей к 200 тыс. китайских туристов, наводнивших город прошедшим летом. Нападения на китайцев учащаются. В августе скинхеды, напавшие на двух китайских туристов, убили одного и жестоко избили другого.\n\nЯпонские и российские военные тем временем налаживают все более тесное сотрудничество. Тихоокеанский флот обсуждает совместные с Японией мероприятия в память о сражении при Цусиме. Тогда 27-28 мая 1905 года был полностью уничтожен российский Балтийский флот.\n\nТакое же тесное сотрудничество существует между пограничниками, обе стороны работают над укреплением безопасности, борются с загрязнением и браконьерством в Японском море. В октябре 2004 года совместные усилия по борьбе с браконьерством привели к аресту 36 судов, тогда как в 2003 году было задержано всего три корабля, сообщил заместитель главы российской погранслужбы во Владивостоке Александр Иваньков. Япония также тратит 180 млн долларов на помощь России в утилизации 42 атомных подлодок, которые ржавеют в портах Дальнего Востока, заключает издание.\n\nМирный договор – это предмет обсуждения\n\nВ ходе предстоящего 13-15 января визита министра иностранных дел Японии Нобутаки Матимуры в Россию будет обсуждаться проблематика мирного договора, сообщает РИА \"Новости\" со ссылкой на официального представителя МИД РФ Александр Яковенко.\n\n\"И в российских, и в японских национальных интересах устранить все проблемы, которые мешают развитию отношений\", - сказал Яковенко. Россия не намерена \"уходить от обсуждения темы мирного договора, как бы она ни была сложна\".\n\nКроме того, в ходе встречи главы МИД Японии с российским министром иностранных дел Сергеем Лавровым будет обсуждаться целый ряд тем, имеющих как глобальное, так и региональное значение. \"Среди них - дальнейшее укрепление российско-японского взаимодействия в борьбе с международным терроризмом и совместный поиск ответов на другие глобальные вызовы, реформа ООН, иракская проблема, общая ситуация в АТР, перспективы урегулирования на Корейском полуострове\", - рассказал Яковенко.\n\nДипломат сообщил, что будет рассматриваться и вопрос поддержки Японией вступления России во Всемирную торговую организацию (ВТО).\n\nИсточник: https://www.newsru.com/russia/11Jan2005/japan.html\n"}