{"entities": [[[19, 25], [289, 295], [1555, 1561]], [[28, 34], [298, 304], [1564, 1570]], [[44, 61], [468, 478], [811, 821], [960, 970], [980, 984], [1267, 1283], [2109, 2123]], [[82, 120], [383, 386], [1000, 1003], [1244, 1247]], [[196, 212], [1345, 1354], [1862, 1905], [2517, 2525], [2651, 2659]], [[215, 232], [1357, 1366], [1950, 2000], [2016, 2024], [2668, 2700], [2704, 2707]], [[396, 414], [1071, 1082], [1162, 1173]], [[408, 414], [458, 467], [496, 502], [1301, 1307]], [[450, 494], [929, 936], [1096, 1110]], [[605, 633], [635, 642]], [[1018, 1029], [1117, 1130]], [[1455, 1469], [1619, 1628], [1744, 1758], [2382, 2391]], [[1683, 1708], [2451, 2458], [2507, 2509]], [[1825, 1843]], [[1937, 1946], [2442, 2450]], [[1961, 1982], [2679, 2700]], [[2178, 2180], [2271, 2277]], [[2329, 2343]], [[2346, 2365]]], "includes": [[], [], [4, 5], [], [], [], [], [], [], [], [], [0, 1], [17, 18], [2], [], [], [], [], []], "text": "Дело о терактах на Ту-134 и Ту-154: суд над двумя обвиняемыми начнется 12 апреля\n\nГородской суд подмосковного Домодедово назначил на 12 апреля рассмотрение по существу уголовного дела в отношении Армена Арутюняна и Николая Коренкова, проходящих обвиняемыми по делу о терактах на самолетах Ту-134 и Ту-154 в августе прошлого года.\n\nВ ходе прошедших в пятницу предварительный слушаний суд отклонил ходатайства защиты, передает \"Интерфакс\". Как сообщил один из адвокатов обвиняемых Вячеслав Фролов, защита, в частности, просила о проведении судебных слушаний в особом порядке. Данный порядок предусматривает особое судебное производство, которое позволяет выйти сразу же на прения, а затем на приговор, минуя изучение доказательств. Кроме того, особый порядок судопроизводства предусматривает назначение наказания обвиняемым, не превышающее две трети от максимального срока наказания, предусмотренного статьей. При этом, подчеркнул адвокат, \"это не означает, что подсудимые признали свою вину\".\n\nОднако суд занял сторону прокуратуры, настаивавшей на отказе в удовлетворении ходатайства. Как пояснил адвокат Фролов, что \"гособвинитель возражал против удовлетворения ходатайства в силу высокой общественной значимости по данному делу\".\n\nКроме того, суд отказался изменить обоим обвиняемым меру пресечения. Защита просила об изменении меры пресечения Арутюняну и Коренкову на любую другую не связанную с лишением свободы.\n\nНапомним, что в результате катастрофы двух самолетов погибли 90 человек . Госкомиссия по расследованию причин ЧП установила, что на борту Ту-134 и Ту-154 были совершены теракты. По данным следствия, на самолетах сработали взрывные устройства, приведенные в действие террористками-смертницами. Экспертиза обнаружила на обломках обоих лайнеров следы гексогена.\n\nВ ходе расследования были предъявлены обвинения троим арестованным. Дело в отношении жителя Краснодарского края Армена Арутюняна, перепродававшего авиабилеты в аэропорту, и сотрудника авиакомпании \"Сибирь\" Николая Коренкова, в обязанности которого входил контроль за регистрацией пассажиров, было выделено в отдельное производство. Оба подсудимых обвиняются в коммерческом подкупе (ст. 204 часть 1 УК РФ) и пособничестве терроризму (ст. 33 часть 1 и 205 часть 1).\n\nКак заявил ранее Генпрокурор России Владимир Устинов, террористки, жительницы Грозного Аминат Нагаева и Сацита Джебирханова, прошли на борт самолетов за взятку. Прокурор сообщил, что после прибытия в аэропорт женщины стали спешно добывать билеты на самолет. Помощь им оказал Арутюнян, взявший \"за услуги\" в общей сложности пять тысяч рублей - две тысячи с одной и три тысячи - с другой чеченки. Тысячу рублей Арутюнов передал сотруднику авиакомпании \"Сибирь\", в чьи обязанности входил контроль за регистрацией и посадкой пассажиров.\n\nИсточник: https://www.newsru.com/russia/01Apr2005/court.html\n"}