{"entities": [[[0, 21], [223, 236], [292, 303], [396, 418], [1382, 1396], [1406, 1417], [1723, 1728]], [[42, 54], [56, 95], [376, 388], [516, 519], [581, 583], [677, 682], [797, 802], [912, 917]], [[239, 255], [1014, 1035], [1081, 1157], [1242, 1248], [1537, 1551], [1611, 1631]], [[438, 452], [1499, 1513]], [[696, 724], [732, 739]], [[740, 760]], [[763, 795]], [[817, 833], [837, 840]], [[1027, 1035], [1623, 1631]], [[1043, 1058], [1060, 1068], [1220, 1223], [1314, 1323]], [[1105, 1132], [1400, 1405]]], "includes": [[], [], [], [], [5, 6], [], [], [], [], [], []], "text": "Новым Джеймсом Бондом официально объявлен Дэниэл Крэйг\n\n37-летний британский актер Дэниэл Крэйг после нескольких месяцев слухов и предположений в пятницу на пресс-конференции в Лондоне официально объявлен исполнителем роли Джеймса Бонда в следующем фильме. Ранее в числе претендентов на роль супершпиона фигурировали Клайв Оуэн, Эван Макгрегор, Колин Фаррел и другие актеры.\n\nДэниэл Крэйг станет шестым Джеймсом Бондом, приняв эстафету у Пирса Броснана, Тимоти Далтона, Роджера Мура, Джорджа Лэзенби и Шона Коннери. Его кинокарьера началась в 1992 году, но по-настоящему известным он стал только в 2001 году после участия в фильме \"Лара Крофт: расхитительница гробниц\".\n\nЗатем актер сыграл в еще нескольких известных фильмах, среди которых \"Бесконечная любовь\" и \"Проклятый путь\" с Томом Хэнксом. Крэйг также получил несколько наград, в том числе и на Эдинбургском международном кинофестивале. В настоящее время актер снимается в новой драме Стивена Спилберга о трагедии мюнхенской олимпиады \"Мюнхен\".\n\nРежиссером 21-го фильма бондианы станет Мартин Кэмпбелл. Кэмпбелл сказал, что фильм \"Казино Ройял\" по первому роману Яна Флеминга, написанному в 1953 году, будет более жестким и реалистичным, чем предыдущие серии. По его словам, создатели фильма постараются избежать большого количества спецэффектов.\n\nВнимание режиссера будет направлено на изображение психологического портрета главного героя. В книге Джеймс Бонд представлен более молодым, реалистичным и хладнокровным, чем романтический герой Пирса Броснана, отмечает ВВС.\n\nСъемки \"Казино Ройял\" начнутся в январе следующего года в столице Чехии - Праге. Новая серия бондианы выйдет на экраны уже в следующем году. Авторами сценария, как и в двух последних фильмах о Бонде, стали Нил Пурвис и Роберт Уэйд.\n\nИсточник: https://www.newsru.com/cinema/14Oct2005/bond.html\n"}