{"entities": [[[0, 19], [164, 211], [315, 320], [339, 346], [510, 519], [587, 594], [767, 776], [1123, 1130], [1143, 1146], [1168, 1171], [1270, 1287], [1387, 1416], [1418, 1425], [1485, 1488], [1550, 1553], [1952, 1959], [2112, 2119]], [[32, 40], [452, 477], [504, 507], [735, 741], [767, 770]], [[56, 88], [272, 307], [852, 862]], [[170, 194], [1403, 1416]], [[214, 222], [253, 261], [355, 380]], [[224, 229], [1168, 1179], [1181, 1188], [1240, 1243], [1276, 1287], [1485, 1495], [1687, 1693], [1830, 1835], [2171, 2206]], [[291, 307], [870, 886]], [[332, 338], [545, 552]], [[917, 925]], [[948, 983], [985, 992], [1014, 1018]], [[1198, 1215], [1546, 1548], [1964, 1972], [2016, 2022], [2208, 2214], [2261, 2264]], [[1550, 1559], [1576, 1578]], [[1639, 1645], [1647, 1654]], [[1805, 1816], [1820, 1827], [1933, 1939], [1992, 2022]], [[1872, 1874], [1895, 1897]]], "includes": [[], [], [], [], [], [], [], [], [5], [], [4, 5], [], [], [], []], "text": "Литовский президент ссорится со Шредером\n\nСтроительство российско-немецкого трубопровода стало причиной дипломатических трений накануне первого официального визита главы литовского правительства Валдаса Адамкуса в Германию. Литва не довольна намерением Германии проложить трубопровод по дну Балтийского моря. Перед своей поездкой в Берлин Адамкус обвинил федеральное правительство в \"полном незнании\" того, что такое соседские отношения. Это разозлило канцлера Герхарда Шредера, и поэтому разговор между ним и Адамкусом, состоявшийся накануне в Берлине, был \"очень откровенным\", уверяет литовец – так на языке дипломатии описываются серьезные расхождения во мнении, сообщает немецкая газета Die Welt (перевод на сайте Inopressa.ru ).\n\nШредер заявил, что высказывание его гостя несправедливо \"во всех отношениях, и по форме, и по содержанию\". Проложить газопровод по дну Балтийского моря, а не по суше, как того хотят прибалты и поляки, – это право частного экономического консорциума, который таким образом строит свои долгосрочные деловые отношения.\n\nВо время \"международного круглого стола\", состоявшегося после встречи, Адамкус заявил, что ему бы хотелось, чтобы с его страной, которая входит в европейскую семью, хотя бы советовались. \"Нас вытесняют\", – пожаловался глава государства и добавил, что снова попробует вмешаться в это дело, когда новым канцлером станет Ангела Меркель.\n\n78-летний глава правительства, который в прошлом году был избран на второй срок, подчеркнул, что, его страна чувствует себя \"уверенно\" в качестве члена НАТО и ЕС. Его народ чувствует, \"что он не одинок, что с психологической точки зрения очень важно\". Россия, которая с 1940 по 1990 год оккупировала страну, теперь может представлять угрозу только с экономической точки зрения. Однако совсем по-другому обстоят дела с Белоруссией, с которой у Литвы 600 километров общих границ. \"Когда ты просыпаешься утром, ты не знаешь, что сейчас происходит в Минске\", – говорит Адамкус.\n\nВ Брюсселе тоже признают, что \"последняя диктатура\" в Европе представляет собой проблему как раз в том, что касается обеспечения безопасности границ. Адамкус не исключает, что армия Лукашенко может напасть на маленькое прибалтийское государство. Европа могла бы и более ясно продемонстрировать, что она не оставит без поддержки ни белорусскую оппозицию, ни народ.\n\nИсточник: https://www.newsru.com/world/26Oct2005/adamkus.html\n"}