{"entities": [[[0, 7], [82, 89], [171, 195], [738, 746], [837, 850], [1250, 1258], [1305, 1319], [1585, 1610], [1732, 1745], [1934, 1941], [2382, 2390]], [[16, 80], [100, 168], [432, 441], [704, 713]], [[254, 302], [306, 313]], [[264, 302], [354, 358]], [[276, 293], [1232, 1249]], [[540, 572], [591, 598]], [[613, 629], [763, 779]], [[1150, 1156], [1398, 1404], [1419, 1421], [1679, 1685]], [[1458, 1491], [1532, 1534]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Госдума приняла заявление о недопустимости искажения итогов Второй мировой войны\n\nГосдума приняла в заявление о недопустимости фальсификации итогов Второй мировой войны.\n\nРоссийские парламентарии с возмущением воспринимают участившиеся в последнее время заявления парламентов государств Балтии и Польши, в которых грубо искажается история и предлагаются свои \"подправленные\" версии причин и итогов Второй мировой войны, говорится в документе.\n\n\"Особенно прискорбно, что это происходит в тот момент, когда все человечество отмечает 60-летие исторической Победы над фашизмом, решающий вклад в которую внесли народы Советского Союза при поддержке союзников по антигитлеровской коалиции\", - подчеркивается в заявлении.\n\nНеоправданным считают депутаты и приравнивание Советского Союза к соучастникам в деле развязывания Второй мировой войны. Парламентарии напоминают, что война началась не с заключения в 1939 году так называемого Пакта Молотова-Риббентропа, а с Соглашения 1938 года, именуемого \"мюнхенским сговором\", давшего гитлеровской Германии возможность расчленить Чехословакию и способствовавшего развязыванию войны.\n\nЗвучащие же теперь призывы к России, в том числе и с трибуны Европейского парламента, \"покаяться в \"оккупации\" государств Балтии депутаты считают \"лицемерными и циничными\".\n\nПо мнению парламентариев, \"нечистоплотны также и попытки путем выдвижения компенсационных требований к России поживиться за ее счет, а заодно и предстать в глазах новых \"старших братьев\" на Западе униженными и оскорбленными в расчете на их снисхождение и поддержку\".\n\nВызывает недоумение у российских парламентариев и позиция США в связи с принятием сенатом резолюции с требованием к России принести извинения за \"незаконную оккупацию\". Парламентарии подчеркивают, что фальсификация или замалчивание факторов прошлого не только оскорбительно для памяти миллионов жертв фашизма, но и способно нанести откровенный вред грядущим поколениям.\n\nГосдума призывает парламенты европейских государств осудить все попытки реабилитации фашизма, искажения истории и объявить вне закона все формы национальной, расовой и иной дискриминации, недопустимой в Европе третьего тысячелетия, сообщает РИА \"Новости\".\n\n\"Нельзя допускать строительство новых барьеров и блокпостов на европейском континенте, ибо разъединение рождает недоверие, а недоверие ведет к страху и желанию снова вооружаться\", - отмечают депутаты.\n\nИсточник: https://www.newsru.com/russia/27May2005/duma27.html\n"}