{"entities": [[[0, 15], [223, 238], [2323, 2329], [2523, 2529]], [[89, 117], [196, 198], [454, 457], [1004, 1007], [1054, 1056], [1229, 1231], [1470, 1473]], [[270, 317], [637, 642], [751, 763], [817, 820], [1220, 1225], [1408, 1413], [1599, 1604], [1916, 1930], [1933, 1936], [2100, 2112]], [[353, 365], [450, 453]], [[375, 406]], [[409, 423], [645, 651], [1385, 1391]], [[426, 438]], [[577, 633], [661, 664]], [[680, 699], [716, 723], [2683, 2695]], [[817, 828], [1933, 1946]], [[1065, 1086], [1088, 1095]], [[1125, 1135], [1137, 1142]], [[1150, 1173], [1175, 1182]], [[1254, 1258], [1310, 1314], [1343, 1346]], [[1494, 1500], [1502, 1509]], [[1622, 1629], [1720, 1723]], [[1805, 1812], [1815, 1817]], [[2146, 2156], [2158, 2165], [2305, 2308]], [[2369, 2391], [2509, 2512]], [[2400, 2441], [2460, 2463]], [[2603, 2627], [2659, 2663]]], "includes": [[], [2, 9], [], [], [5, 6], [], [], [], [], [5, 6], [], [], [], [], [], [], [], [], [], [], []], "text": "Шведские ученые исследовали феномен пукающей селедки\n\nЕсли кому-то кажется странным, что серьезные ученые в Шотландии публикуют исследование пукания селедки, то что можно сказать о том факте, что их практически переплюнули шведские ученые, обнаружившие тот же феномен?\n\nБоб Бэтти из шотландской ассоциации океанологии был порядком удивлен, когда сделал это открытие вместе с двумя исследователями из Канады - Беном Уилсоном и Лэрри Диллом. Благодаря ему они получили \"игнобелевскую премию\" (шутливое подражание Нобелевской премии) за невероятное в биологии. Сегодня начинается турне лауреатов \"игнобелевской премии\" по Великобритании, и Бэтти и Уилсон примут в нем участие, пишет газета The Guardian, перевод статьи которой публикует сайт Inopressa.\n\nДоктор Бэтти, работающий в океанологическом центре около Обана, и его коллеги изучали, может ли селедка распознавать звуки, издаваемые хищниками, как это умеют делать киты и дельфины. Используя инфракрасное освещение, видеокамеры и подводные микрофоны, они исследовали поведение селедки в течение дня. \"Мы слышали эти дребезжащие звуки, которые раздавались только по ночам, каждый раз, когда видели крошечные пузырьки газа, которые появлялись у хвоста рыбы\", - говорит Бэтти.\n\n\"Мы обнаружили также, что рыбы выпускают тем больше пузырьков, чем больше рядом с ними других рыб. Другими словами они любят попукать в компании\", - говорит Уилсон.\n\nКак объясняет Бэтти, проанализировав пузырьки газа с помощью хроматографии, они установили, что это воздух, который селедка захватила с поверхности, и к вздутию кишечника это никакого отношения не имеет.\n\nБэтти считает, что для селедок пукание - это способ ночного общения и способ сохранять целостность стаи. В дневное время они обмениваются визуальной информацией, например, отражая свет от зеркальной чешуи. Селедка и ее родственники выпускают пузырьки газа, когда подвергаются нападению, но деятельность, обнаруженная доктором Бэтти и его коллегами, служит несколько другим целям.\n\nНа обывательский взгляд, это открытие вроде бы немногое добавляет к научному знанию, но оно небесполезно. Как указывает доктор Бэтти, при эхолокаторных исследованиях океанологи, которые пытаются определить количество и размер рыб, засекают пузырьки воздуха, поэтому информация о том, когда и сколько воздуха выпускается, для них интересна.\n\nА шведов этот феномен заинтересовал, потому что моряки шведского флота слышали странные звуки неизвестного происхождения, и опасались, что они могут исходить от русской подводной лодки, и они попросили ученых разобраться. В итоге появился еще один научный труд, подтверждающий, что селедка Балтийского моря ничуть не лучше, и тоже \"ведет себя неприлично\", пишет The Guardian.\n\nИсточник: https://www.newsru.com/world/11Mar2005/farting.html\n"}