{"entities": [[[3, 32], [51, 112], [174, 187], [262, 271], [367, 415], [447, 455], [464, 489], [613, 621], [702, 711], [751, 759], [859, 867], [984, 993], [1105, 1114], [1196, 1205], [1732, 1741], [1891, 1907], [1968, 1976], [2042, 2051], [2189, 2197], [2262, 2279], [2422, 2430], [2489, 2508], [2912, 2960], [3099, 3115]], [[12, 19], [60, 67], [562, 569], [2272, 2279], [2591, 2598], [2626, 2629]], [[22, 32], [456, 462], [643, 648], [1653, 1663], [1867, 1870], [2400, 2410], [3132, 3151]], [[69, 77], [583, 591], [2478, 2486]], [[80, 89], [571, 580], [2466, 2475]], [[97, 112], [424, 438], [1039, 1051], [1228, 1248], [2500, 2508]], [[199, 242], [2294, 2320], [2353, 2358]], [[317, 329], [331, 338]], [[499, 558], [2921, 2960]], [[507, 522], [2929, 2960]], [[891, 928], [1125, 1162], [1511, 1525]], [[1116, 1173], [1331, 1336]], [[1454, 1476], [1480, 1487]], [[1766, 1787], [2102, 2123], [2172, 2179]], [[1812, 1846], [1850, 1857]], [[2052, 2068], [2072, 2076]], [[2221, 2227], [2341, 2343]], [[2344, 2430], [2451, 2457], [2667, 2682]], [[2693, 2709]], [[2711, 2723]], [[2725, 2742]], [[2744, 2758]], [[2760, 2773]], [[2775, 2788]], [[2790, 2805]], [[2807, 2821]], [[2823, 2835]], [[2837, 2853]], [[2855, 2875]], [[2878, 2895]], [[2988, 2992], [2994, 2997]]], "includes": [[], [], [], [], [], [], [18, 19, 20, 21, 22, 23, 24, 25, 26, 27, 28, 29], [], [1, 3, 4], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "На памятник Сталину в Волгограде не хватает денег\n\nПамятник Сталину, Черчиллю и Рузвельту работы Зураба Церетели, скорее всего, не будет установлен. Но не потому, что против этого проекта протестуют известные деятели культуры и правозащитники. Причина отказа от памятника проста: в городском и областном бюджетах нет 2 млн рублей, которые надо заплатить за установку 4-метрового бронзового монумента весом в 10 тонн.\n\nРанее Зураб Церетели подарил памятник городу. Монумент \"Большая тройка\" посвящен лидерам трех государств, победивших во Второй мировой войне, - Сталину, Рузвельту и Черчиллю. Как предполагалось, памятник должен был появиться здесь еще несколько недель назад, а торжественное открытие комплекса было намечено на 9 мая.\n\nПервоначально монумент планировали установить на Мамаевом кургане, рядом с Родиной-Матерью. Однако после было решено, что памятник будет установлен возле музея-панорамы \"Сталинградская битва\".\n\nДо сих пор не понятно, кто должен оплатить установку памятника. Сначала считалось, что за доставку заплатит сам Церетели. На пресс-конференции, посвященной будущему открытию памятника, директор музея-панорамы \"Сталинградская битва\" Борис Усик заявил, что \"доставку памятника все-таки взял на себя Зураб Константинович, а установка будет осуществляться за счет средств городского бюджета\".\n\nПо словам Усика, затраты по установке обойдутся примерно в 2 миллиона рублей. В то же время, как отмечают \"Новые Известия\", в год на реставрационные работы, в которых остро нуждается здание музея-панорамы, выделяется 800 тыс. рублей, а для полной реконструкции необходимо 119 миллионов.\n\nКак стало известно, в конце концов вице-мэр Волгограда Андрей Доронин заявил, что в городском бюджете средств на установку памятника нет: \"Заместитель главы Волгоградской области Лев Алферов обратился с письмом на имя мэра Евгения Ищенко, в котором попросил нас подыскать место для \"Большой тройки\". Вопросы финансирования мероприятий по доставке и установке изваяния не затрагивались. Могу заявить однозначно - затраты на установку памятника городской бюджет на себя не возьмет\".\n\nГубернатор Волгоградской области Николай Максюта заявил практически то же самое: область денег на памятник не даст.\n\nМежду тем, в России ширится движение против установки памятника Сталину. Так, недавно известные деятели культуры написали президенту РФ письмо о своей обеспокоенности по поводу планов властей Волгограда установить памятник.\n\nПо мнению авторов письма, фигуры Рузвельта и Черчилля в скульптуре Церетели являются не более чем \"неумелой хитростью, прикрывающей кощунственное восхваление Сталина в наши дни, когда память о его злодеяниях жива в миллионах семей\".\n\nОткрытое письмо подписали Олег Басилашвили, Андрей Битов, Александр Гельман, Алексей Герман, Даниил Гранин, Алла Демидова, Фазиль Искандер, Андрей Смирнов, Олег Табаков, Петр Тодоровский, Александр Чайковский и Мариэтта Чудакова.\n\nПервоначально памятник лидерам стран антигитлеровской коалиции планировалось установить в Ялте, где в 1945 году проходила знаменитая конференция. Однако крымская общественность выступила против. Тогда \"Большую тройку\" решили подарить бывшему Сталинграду.\n\nИсточник: https://www.newsru.com/cinema/19Apr2005/stalin_4.html\n"}