{"entities": [[[241, 249], [294, 298]], [[250, 268], [309, 316]], [[923, 928], [930, 937]], [[1066, 1080], [1082, 1086]], [[1314, 1329], [1331, 1334]]], "includes": [[], [], [], [], []], "text": "Восемь способов для ленивых мужчин сохранить здоровье\n\nДля того, чтобы преждевременно не слечь в могилу, не обязательно быть помешанным на здоровом образе жизни и часами истязать себя в спортзале.\n\nБританский таблоид Daily Mirror предлагает мужчинам несколько способов положительно повлиять на свое здоровье, которые не потребуют никаких дополнительных усилий и жертв:\n\n1. Чаще занимайтесь любовью\nПри половом акте калории сжигаются со скоростью 150 ккал в час, кроме того, секс укрепляет иммунную систему и предотвращает развитие рака предстательной железы, поскольку организм избавляется от потенциально опасных химических веществ.\n\n2. Убирайте с еды жир\nПри помощи обычных кухонных салфеток вы можете промакнуть излишки жира, например, с готовой пиццы, гамбургера или сосиски. Таким образом можно избавиться примерно от 14% общего содержания жира без ущерба для вкуса.\n\n3. Больше целуйтесь\nПо данным страховых компаний, мужья, которых каждое утро на прощание целуют жены, не только реже попадают в аварии, но и даже живут вплоть до пяти лет дольше по сравнению с теми мужчинами, кого жены обделяют вниманием.\n\n4. С умом сокращайте потребляемые калории\nПо подсчетам ученых, мужчины с возрастом набирают примерно по 800 граммов веса в год. Однако выяснилось, что сокращение энергопотребления в день всего лишь на 100 килокалорий, что соответствует 250 мл пива или двум печеньям, может предотвратить появление лишнего веса.\n\n5. Пейте кофе в спортзале\nИсследования показали, что кофеин, содержащийся в кофе или в кока-коле, не только увеличивает выносливость на 30%, но и увеличивает количество сжигаемого во время тренировки жира.\n\n6. Вступите в брак\nИзвестно, что женатые мужчины живут до трех лет дольше, чем холостяки.\n\n7. Ходите на работу пешком\nИсследователи выяснили, что полуторакилометровой прогулки в день, т.е. 2 тыс. дополнительных шагов, достаточно, чтобы избежать ожирения и поддерживать в более здоровом состоянии сердечно-сосудистую систему.\n\n8. Употребляйте много фруктов и овощей\nВ день легко можно употреблять пять порций. Так, например, стакан апельсинового сока считается первой порцией, порезанный фрукт на мюсли за завтраком – второй, а сэндвич с большим количеством салата на обед – третьей.\n\nИсточник: https://www.newsru.com/world/24Nov2005/menshealth.html\n"}