{"entities": [[[2, 8], [941, 947], [1919, 1925], [1927, 1934]], [[13, 40], [95, 155], [266, 269], [345, 356], [458, 460], [583, 586], [1077, 1080], [1141, 1150], [1154, 1157], [1205, 1207], [1356, 1370], [1491, 1493], [1689, 1703], [1835, 1837], [1871, 1873]], [[25, 40], [42, 45], [103, 155], [334, 341], [536, 543], [545, 552], [763, 770], [964, 967], [1363, 1370], [1696, 1703]], [[50, 56], [77, 80], [279, 285], [287, 294], [700, 707], [719, 722]], [[68, 75], [604, 620], [662, 669], [1058, 1072], [1573, 1606], [1610, 1613], [1661, 1664]], [[472, 495], [1031, 1041], [1253, 1256], [1258, 1265]], [[719, 727], [729, 736]], [[796, 812], [851, 854]], [[1164, 1171], [1173, 1176], [1201, 1204]], [[1442, 1453]], [[1456, 1464]], [[1466, 1473]], [[1540, 1546], [1548, 1551]], [[1755, 1763], [1765, 1772]]], "includes": [[], [5], [], [], [], [], [], [], [], [], [], [9, 10], [], []], "text": "В Италии для 197 жителей горного поселка, где нет солнца, установят зеркало, его отражающее\n\nУ жителей Виганеллы, небольшого поселения в итальянских Альпах, больше причин ужасаться неизбежному наступлению зимы, чем у обитателей равнинной Европы. С ноября по февраль они не видят солнца, которое скрывается за горной цепью, окружающей поселок, и 197 жителей живут в постоянном полумраке, пишет The Guardian (перевод на сайте Inopressa.ru).\n\nОднако, возможно, им во главе с мэром Пьерфранко Мидали удалось разрешить проблему: к северу от поселка, который находится в 129 км от Милана, они хотят установить огромное зеркало, работающее от электрического двигателя. Зеркало будет поворачиваться вслед за солнцем и отражать его лучи, которые будут попадать на площадь поселка. В результате образуется маленькая пьяцца, купающаяся в теплых солнечных лучах, где дети смогут играть, а взрослые – сидеть и попивать кофе и граппу, как и вся остальная Италия.\n\n\"Даже когда у нас полдень, кажется, что уже четыре-пять часов вечера, – жалуется мэр Мидали. – Преимущества такого зеркала для нас очевидны. Это окажет хорошее психологическое воздействие на население, у нас будет участок, где будет не так холодно, и где мы сможем проводить общественные мероприятия\".\n\nМэр, который по совместительству работает полный рабочий день железнодорожным машинистом, говорит, что жители поселка сами оплатили исследования по технической применимости, а также услуги архитектора и инженера, которые составили план. \"Мы приложили все усилия к тому, чтобы не сделать ничего, что испортит пейзаж. Это вовсе не такое уж большое зеркало, и оно будет спрятано среди деревьев, так что вряд ли его вообще кто-то увидит\".\n\nЖители поселка в состоянии оплатить из местных фондов пятую часть расходов, которые составят 94 тысячи евро. Однако областные власти уже отказали им в покрытии остальной части. Зато их поддерживает пресса, например, La Stampa. \"В Италии, которая одно время мечтала о крупных проектах, таких как мост, связывающий Сицилию с материком, было бы неплохо начать с этого небольшого, но полезного проекта\".\n\nИсточник: https://www.newsru.com/world/14Sep2005/the_sun.html\n"}