{"entities": [[[0, 9], [69, 78], [318, 336], [351, 360], [603, 612], [3528, 3536], [4122, 4132], [4219, 4228], [5751, 5760]], [[34, 67], [103, 136], [154, 162], [499, 506], [774, 853], [914, 917], [1330, 1346], [1411, 1419], [1466, 1473], [1769, 1776], [1789, 1794], [1826, 1829], [1981, 1989], [2032, 2040], [2114, 2122], [2742, 2750], [2952, 2960], [2979, 2983], [3261, 3277], [3287, 3290], [3321, 3329], [3502, 3518], [3581, 3583], [3633, 3649], [3712, 3720], [3739, 3742], [3825, 3841], [3879, 3882], [4316, 4327], [4377, 4380], [4515, 4522], [4569, 4571], [4643, 4646], [4712, 4719], [4748, 4752], [4779, 4781], [4847, 4850], [4889, 4892], [4968, 4975], [5021, 5024], [5056, 5064], [5511, 5519]], [[45, 50], [114, 119], [840, 845], [1037, 1042], [1341, 1346], [3785, 3798], [3800, 3802], [4463, 4468], [4635, 4640], [5929, 5934]], [[146, 178], [540, 547], [550, 552]], [[243, 269], [648, 654]], [[279, 286], [291, 298]], [[418, 428], [459, 461]], [[509, 515], [1854, 1891], [1911, 1915], [3914, 3929], [3988, 4007], [4015, 4021], [4039, 4043]], [[641, 654], [663, 670]], [[671, 682], [887, 904], [1431, 1445], [2798, 2809], [3038, 3049], [4138, 4152], [4256, 4268], [5003, 5018], [5194, 5205], [5486, 5498]], [[945, 1078], [5184, 5192], [5443, 5457], [5545, 5553], [5842, 5850]], [[1146, 1151]], [[1154, 1160]], [[1323, 1346], [2022, 2040], [3489, 3518], [3624, 3649], [5275, 5281], [5564, 5572], [6031, 6040]], [[1923, 1942], [2150, 2160], [2210, 2278], [2877, 2899], [3080, 3093]], [[1973, 1989], [2014, 2040], [2290, 2297], [2734, 2750], [2756, 2759], [3014, 3021], [3287, 3298], [3311, 3329]], [[2074, 2096], [2172, 2187], [3350, 3356]], [[2231, 2236], [2248, 2278], [2589, 2594]], [[2266, 2277], [2300, 2316], [2502, 2504], [2603, 2614], [3168, 3220]], [[2624, 2635]], [[2637, 2653]], [[2656, 2667]], [[2669, 2676]], [[2812, 2833], [4060, 4081], [5999, 6020]], [[2902, 2918]], [[3390, 3400]], [[3415, 3424], [3426, 3433]], [[3855, 3867], [3871, 3878]], [[3906, 3945], [3988, 3994]], [[4092, 4101], [4164, 4173], [4199, 4209]], [[4435, 4487], [4607, 4640], [5145, 5153], [5168, 5171], [5401, 5417], [5467, 5474], [5864, 5872], [5907, 5934]], [[4694, 4710], [4734, 4745], [4802, 4828], [4935, 4937]], [[5097, 5114], [5154, 5157], [5219, 5221], [5293, 5295], [5308, 5325], [5365, 5367], [5388, 5391], [5595, 5603], [5663, 5665], [5785, 5802], [5886, 5895]], [[5265, 5281], [5725, 5743], [5974, 5990]], [[5418, 5428]], [[5431, 5457], [5837, 5850]], [[5508, 5510]], [[5585, 5603], [5642, 5649]]], "includes": [[], [], [], [], [9, 29], [], [1, 7], [], [], [], [], [], [], [3, 15], [18, 22], [], [], [], [], [], [], [], [19, 20, 21], [], [33], [14, 24], [], [], [], [13, 28], [], [11, 12], [], [], [], [], [34, 35], []], "text": "Присяжные вынесут вердикт по делу сотрудника ЮКОСа Алексея Пичугина\n\nПрисяжные вынесут вердикт по делу сотрудника ЮКОСа Алексея Пичугина, сообщил адвокат Пичугина Георгий Каганер.\n\n\"Согласно положению Уголовно-процессуального кодекса, сегодня стороны защиты и обвинения составят вопросы, на которые предстоит ответить коллегии присяжных. В частности, присяжным предстоит определить, удалось ли следствию доказать вину подсудимых по каждому из инкриминируемым им преступлений, а также заслуживают ли Пичугин и Пешкун снисхождения\", - сказал адвокат.\n\nОн напомнил, что вердикт выносится путем голосования присяжных. В среду в суде завершились прения сторон, в ходе которых прокуратура просила вынести обвинительный вердикт, а защита - оправдательный, передает РИА \"Новости\".\n\nНачальник четвертого отдела внутренней экономической безопасности ЮКОСа Пичугин был задержан 19 июля 2003 года.\n\nГенпрокуратура РФ обвиняет его в организации покушения на бывшего начальника управления Общественных связей мэрии Москвы, экс-советника бывшего главы ЮКОСа Михаила Ходорковского Ольгу Костину в ноябре 1998 года, в организации убийства двоих жителей Тамбова - Ольги и Сергея Гориных - в 2002 году, а также в покушении на убийство бывшего сотрудника компании МЕНАТЕП Сергея Колесова в 1998 году.\n\nВ ходе судебного процесса по ходатайству защиты сотрудника ЮКОСа было прекращено уголовное дело по одному из эпизодов, вменяемых Пичугину. По данным Генпрокуратуры, 14 марта 2002 года Пичугин угрожал убийством предпринимателю Сергею Лобикову в Московском дворце молодежи.\n\n\"Статья 119 - \"угроза убийством\" - не относится к категории тяжких, поэтому срок давности по этой статье истекает через два года с момента совершения преступления\", - пояснил один из участников судебного процесса. Пичугин не признает своей вины ни по одному из вменяемых ему эпизодов. В то же время другой фигурант дела - Алексей Пешкун - частично признал свою вину.\n\nСвидетели обвинения – насильники и убийцы, заявил адвокат Пичугина\n\nКак сообщил NEWSru.com один из адвокатов Пичугина, на прошедшем судебном заседании прокурор Камиль Кашаев заявил, что вина Пичугина подтверждается показаниями свидетелей. Очевидно, прокурор Кашаев имел в виду показания участников известной своей жесткостью тамбовской \"банды Коровникова\", рассказал адвокат.\n\nИгорь Коровников был осужден в 2000 году за 8 изнасилований и убийств молодых девушек на пожизненное лишение свободы с конфискацией имущества с отбыванием в исправительной колонии особого режима. Ранее он был также осужден по статье \"истязание\" на 5 лет лишения свободы условно.\n\nВ состав банды, помимо Коровникова, входили Павел Попов, Владимир Кабанец и Денис Эрбес. Все они также были осуждены за изнасилования и убийства, сообщил адвокат Пичугина.\n\nПо его словам, в ходе слушаний представители прокуратуры и судья Наталья Олихвер пытались скрыть нынешний социальный статус указанных \"свидетелей\".\n\nДругие свидетели, допрошенные на процессе по делу Пичугина, показаний против него не давали, сообщил NEWSru.com адвокат. Таким образом, прокуратура считает достаточным показаний 4 уголовников, отбывающих длительные сроки лишения свободы в колониях строгого режима и пожизненно осужденного серийного насильника и убийцы, для вынесения обвинительного приговора Алексею Пичугину, отметил его адвокат.\n\nПо словам защитника Пичугина, в ходе выступления Кашаев постоянно передергивал показания свидетелей и ссылался на показания, которые на самом деле в ходе судебных слушаний не прозвучали.\n\nВсе адвокаты Алексея Пичугина, просили коллегию вынести оправдательное решение, заявив, что он не совершал преступлений. В ходе прений адвокаты Алексея Пичугина заявили о том, что в суде так и не была доказана причастность Пичугина к инкриминируемым ему преступлениям, а также заинтересованность компании ЮКОС, ее руководства или лично Алексея Пичугина в совершении преступлений, в которых его обвиняют.\n\nКроме того, адвокат Алексея Пешкуна Александр Шишин заявил о возможном самооговоре со стороны своего подзащитного. Ранее Пешкун частично признал свою вину.\n\nНакануне судья Наталья Олихвер запретила адвокатам анализировать перед присяжными речь гособвинителей. По словам адвокатов, этот запрет не позволит защитникам показать присяжным явные нестыковки в позиции следователей.\n\nВ ходе заседания суда с показаниями выступил сам Пичугин и вновь заявил, что не виновен в инкриминируемых ему преступлениях. В частности, касаясь взаимоотношений с крупнейшим владельцем акций ЮКОСа Леонидом Невзлиным, проходящим по этому делу, Пичугин сообщил, что являлся лишь наемным работником. Он заявил, что других отношений между крупнейшим владельцем акций ЮКОСа и ним не могло быть.\n\nГоворя об обвинении в убийстве супругов Гориных, Пичугин заявил, что с этой семьей у него были дружеские отношения. Он отметил, что судьба пропавших супругов Гориных не могла оставить его безучастным, так как это были близкие ему люди, пояснив, что являлся крестным отцом их сына.\n\nТаким образом, отметил Пичугин, все обвинения, выдвинутые Генпрокураторой в его адрес, безосновательны.\n\nКроме Пичугина во вторник была снова допрошена Екатерина Рожкова, утверждавшая, что по просьбе Невзлина она приносила ему личное дело Костиной. Следователи решили снова ее вызвать, поскольку на предыдущих слушаниях свидетели защиты опровергли ее показания.\n\nЕкатерина Рожкова подтвердила ранее данные показания. По ее словам, в 1998 году она передала Леониду Невзлину фотографии и личное дело Ольги Костиной. А затем Невзлин, по мнению следователей, передал их Пичугину для организации убийства Костиной.\n\nВ ответ адвокаты представили показания Рожковой, данные на предварительном следствии, которые противоречат ее нынешним показаниям, и предложили устроить очную ставку со свидетелями защиты, чтобы присяжные сами решили, кто прав.\n\nЕкатерина Рожкова \"просто физически\" не могла взять дело Костиной по поручению Невзлина в 1998 году. Секретарь работала у крупнейшего акционера ЮКОСа только до 1995 года - об этом заявляли свидетели защиты. Однако судья Наталья Олихвер, отказала адвокатам в проведении очной ставки.\n\nИсточник: https://www.newsru.com/russia/24Mar2005/pichugin.html\n"}