{"entities": [[[0, 8], [99, 135], [136, 141], [325, 333], [393, 400], [541, 565], [604, 606], [686, 694], [1145, 1158], [1320, 1328], [1557, 1569], [1647, 1649], [1837, 1845], [1938, 1946], [1962, 1965], [2015, 2021]], [[35, 39], [302, 306], [1879, 1883], [2143, 2147]], [[114, 121], [136, 150], [265, 271], [484, 491], [721, 736], [772, 779], [923, 932], [1378, 1385], [1617, 1624], [2086, 2093]], [[160, 236], [238, 245]], [[218, 236], [594, 603], [756, 766], [1487, 1496], [2162, 2172]], [[448, 472], [476, 483]], [[916, 964], [966, 973], [1183, 1188], [1231, 1234]], [[1061, 1064], [1105, 1119]], [[1740, 1742], [1760, 1764]], [[1829, 1836], [2015, 2033]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Моуринью опять удалось перехитрить УЕФА?\n\nБританские журналисты строят догадки о том, руководил ли главный тренер \"Челси\" Жозе Моуринью своей командой во время первого матча 1/4 финала Лиги чемпионов по футболу против немецкой \"Баварии\", который завершился победой хозяев со счетом 4:2.\n\nНапомним, что УЕФА дисквалифицировал Моуринью на два матча Лиги чемпионов после критических высказываний тренера в адрес шведского арбитра Андерса Фриска после первого матча 1/8 финала, в котором \"Челси\" встречался с испанской \"Барселоной\". После этого португальский специалист заявил, что за игрой против \"Баварии\" он будет наблюдать не со стадиона, а из \"тихого места\".\n\nЖурналисты полагают, что Моуринью все же удалось руководить \"аристократами\" в победном матче с \"Баварией\", ибо команда работала \"как хорошо смазанная и отлаженная машина\", чутко реагируя на малейшие изменения рисунка игры. Больше других подозрений вызвал тренер лондонцев по фитнесу португалец Руй Фария, который несмотря на теплую погоду пришел на матч в шапке и время от времени прикладывал руку к уху.\n\nРепортеры быстро сделали вывод, что в спрятанном ухе - наушник прямой связи с Жозе Моуринью, сообщает ВВС. При этом Фария, по мнению журналистов, слишком много для его должности беседовал во время матча с находящимися на тренерской скамейке помощниками Моуринью Стивом Кларком и Балтемаром Брито. Представители \"Челси\" после матча отказались комментировать эти заявления, подчеркнув, что тактика и стратегия игры против \"Баварии\" были продуманы до мелочей заранее.\n\nПо некоторым сведениям, сам Моуринью наблюдал за игрой, находясь где-то в комплексе \"Челси\". В программке к матчу он написал, что воздержится от каких-либо комментариев, поскольку \"в этом бизнесе как только ты говоришь правду, тебя заставляют расплачиваться\".\n\nИнтересно, что еще будучи тренером \"Порту\" Моуринью также получил дисквалификацию от УЕФА на игру против итальянского \"Лацио\". После того матча Моуринью признался, что ему удалось \"обхитрить дисквалификацию\" и руководить своими подопечными, сообщает РИА \"Новости\".\n\nПо словам пресс-секретаря \"Челси\" Симона Гринберга, никаких нареканий от делегатов УЕФА после матча с \"Баварией\" получено не было.\n\nИсточник: https://www.newsru.com/sport/07Apr2005/cheater.html\n"}