{"entities": [[[0, 40], [99, 153], [155, 220], [261, 264], [402, 414], [463, 466], [581, 590], [629, 635], [730, 742], [828, 837], [876, 883], [912, 921], [981, 983], [1040, 1043], [1073, 1087], [1176, 1178], [1370, 1379], [1429, 1432], [1600, 1625], [1649, 1651], [1729, 1733], [1779, 1793], [1941, 1945], [2003, 2004], [2070, 2073], [2111, 2114], [2135, 2140], [2194, 2197], [2242, 2243], [2310, 2316], [2336, 2340], [2360, 2361], [2407, 2408], [2419, 2423], [2450, 2454], [2491, 2494], [2594, 2606], [2622, 2624], [2664, 2665], [2743, 2744], [2760, 2765], [2864, 2865], [2925, 2930], [3050, 3051], [3052, 3058], [3094, 3099], [3232, 3244], [3275, 3278], [3473, 3476], [3675, 3679], [3761, 3770], [3827, 3866], [4014, 4017], [4110, 4175], [4328, 4330]], [[816, 874], [2760, 2791], [2793, 2801], [2809, 2812]], [[884, 890], [1847, 1866], [1938, 1940]], [[1016, 1022], [1340, 1351]], [[1216, 1258], [1260, 1263]], [[1272, 1308], [1321, 1328]], [[1489, 1495], [3721, 3727]], [[2533, 2537], [2541, 2548]], [[2650, 2661], [2695, 2700], [2944, 2954], [3028, 3030], [3115, 3119], [3164, 3187]], [[2724, 2734], [2745, 2749]], [[3157, 3187], [3207, 3210]], [[3267, 3284], [3332, 3342], [3452, 3459]], [[3304, 3329], [3728, 3741]], [[3354, 3415], [3662, 3671]], [[3418, 3447]], [[3473, 3482]], [[3508, 3537], [3539, 3541]], [[3745, 3750], [3788, 3802]], [[4094, 4106], [4451, 4463]], [[4184, 4210], [4212, 4219]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [13, 14], [], [], [], []], "text": "Знаменитому карикатуристу Борису Ефимову исполнилось 105 лет\n\n105-й день рождения отмечает в среду выдающийся художник-карикатурист Борис Ефимович Ефимов. Мастер политической сатиры, плакатист и иллюстратор, Борис Ефимов всю жизнь тесно связан с журналистикой, его рисунки постоянно печатались в центральных газетах и журналах - в \"Известиях\", \"Правде\", \"Литературной газете\", \"Крокодиле\", \"Огоньке\".\n\nБорис Ефимов - автор многочисленных агитационных материалов. Его первые рисунки появились в газетах еще в 1916 году. За карикатуры и шаржи на Гитлера в годы войны гестапо занесло художника в особый список - \"найти и повесить\". Ефимов не испугался и по-прежнему выезжал на фронт в качестве военного корреспондента, а в 1945 году Борис Ефимов присутствовал на Нюрнбергском процессе.\n\nВ годы репрессий в тюрьме погиб родной брат художника, журналист и писатель Михаил Кольцов. Ефимова Сталин не тронул. Авторитет художника был настолько высок, что на протяжении многих десятков лет он считался главным карикатуристом страны. Конкурировали с ним только Кукрыниксы.\n\nНа счету Бориса Ефимова десятки тысяч рисунков, шаржей на знаменитых писателей, актеров, политических деятелей. Он автор серии литературных портретов и книги воспоминаний под названием \"Мой век\", где отразил важнейшие события уходящего столетия, свидетелем которых был лично. Государство не раз награждало художника высшими правительственными наградами и премиями, ему было присвоено звание Героя социалистического труда.\n\nВ Москве, по статистике, 1800 граждан, доживших до 100 лет. Тех, кто дотянул до 105-летней отметки, - единицы. О 105-летнем Борисе Ефимове пишет газета \"Версия\". Он сам отвечает на все телефонные поздравительные звонки и принял журналистов у себя дома.\n\n\"Ну, что же, будем чокнутые, - сказал Борис Ефимович, когда была разлита по бокалам \"Хванчкара\". - Не зря Иосиф Виссарионович любил именно это вино. Только, ребята, прошу вас не спрашивать, почему он меня не сгноил в лагерях. И ещё, если зададите вопрос, почему я так долго живу, отвечу коротко и исчерпывающе: а чёрт его знает. Мне вот-вот стукнет 105 годков. И это не моя заслуга, потому что сам я для этого ничего особо выдающегося не сделал. Можете мне поверить, но это факт. Реальный\".\n\n\"Вообще, я считаю, что делаю большую ошибку, что так долго живу, - продолжил Ефимов. - Но это уже не в моей власти. Не могу же я повеситься... Ну да ладно, если серьёзно, то я и вправду себе удивляюсь: чего только со мной не было. До сих пор не пойму, зачем мне надо было многое видеть и знать. Есть вещи, о которых не то что говорить, вспоминать не хочется\".\n\nБорис Ефимов рассказал, что он был последним, кто видел Маяковского: \"Я оказался среди родственников поэта, получивших пропуска в крематорий. Прошёл я туда вместе со своим братом Михаилом Кольцовым, которому в силу его общественного положения была всюду открыта дорога. Я спустился вниз, прильнул к одному из глазков и прямо перед собой увидел гроб. Маяковский выглядел очень хорошо, как будто только что уснул. Как раз перед смертью он отрастил шевелюру. Я своими глазами увидел и считаю это фактом своей биографии, как тело загорелось синим пламенем. Поскольку голова Владимира Владимировича была ближе к огню, она сразу и вспыхнула\".\n\nБорис Ефимов так же рассказал, как одна из его работ послужила причиной официальной ноты протеста: \"Карикатура изображала тогдашнего министра иностранных дел Великобритании Чемберлена и польского маршала Пилсудского. На рисунке были театр и мои герои в ложе. А на сцене стоял литовский премьер Вольдемарас. Он держал в руках лист бумаги с надписью: \"Приговор по казни четырёх литовских коммунистов приведён в исполнение\". Так вот Чемберлен на меня смертельно обиделся и приказал послать в Москву ноту протеста\".\n\nПутин поздравил художника с днем рождения\n\nВладимир Путин поздравил со 105-летием народного художника СССР Бориса Ефимова, сообщили в среду в пресс-службе Кремля.\n\n\"Яркий и многогранный талант, увлеченность и трудолюбие, искрометный юмор и неиссякаемая энергия помогли Вам достичь высот в профессиональной деятельности\", - говорится, в частности, в поздравлении.\n\n\"Признанный патриарх отечественного изобразительного искусства, Вы создали замечательные произведения, которые имеют непреходящую историко-художественную ценность. Отрадно, что и сегодня, несмотря на почтенный возраст, Вы полны творческих планов и замыслов, принимаете активное участие в работе Российской академии художеств\", - отмечается в поздравлении.\n\nИсточник: https://www.newsru.com/cinema/28Sep2005/efimov.html\n"}