{"entities": [[[2, 24], [256, 278], [521, 543], [2598, 2626], [3163, 3179]], [[9, 24], [263, 278], [322, 342], [528, 543], [3170, 3179]], [[19, 24], [88, 93], [273, 278], [332, 342], [483, 488], [538, 543], [2118, 2123], [2998, 3008]], [[58, 84], [1889, 1923], [3073, 3107]], [[133, 207], [1252, 1269], [1997, 2022], [2059, 2065], [2069, 2076], [2239, 2245], [3011, 3036], [3181, 3184], [3302, 3308], [3330, 3333]], [[150, 188], [2004, 2022], [2089, 2123], [3018, 3036]], [[178, 188], [2015, 2022], [2100, 2123], [3029, 3036]], [[186, 188], [2108, 2114]], [[191, 207], [414, 488], [1259, 1269]], [[232, 246], [909, 922], [1821, 1828]], [[785, 821], [1079, 1134]], [[830, 842], [1679, 1690], [3281, 3292]], [[857, 876], [1006, 1025], [1647, 1677], [1950, 1959]], [[1069, 1134]], [[1195, 1201], [1964, 1971], [2026, 2033], [2392, 2404]], [[1238, 1245], [1467, 1474], [1530, 1533]], [[1320, 1328], [1330, 1337]], [[1793, 1803], [1805, 1808]], [[2126, 2167]], [[2331, 2339], [2513, 2521], [2578, 2580], [2651, 2680], [2703, 2711], [3309, 3317], [3585, 3588], [3658, 3672]], [[2641, 2694], [3648, 3679]], [[3461, 3474]]], "includes": [[], [], [], [], [], [], [], [], [], [], [13], [], [], [], [], [], [], [], [], [], [], [1, 6, 18]], "text": "У здания Госсовета Чечни прогремело 10 взрывов, обстрелян правительственный комплекс\n\nВ Чечне неизвестные обстреляли из гранатометов сгоревшее здание республиканского управления Минюста РФ и министерства ЖКХ.\n\nВ результате обстрела четыре гранаты попали в здание Госсовета Чечни с тыльной стороны, сообщили в пресс-службе Госсовета республики и подчеркнули, что жертв и пострадавших нет.\n\nВо вторник на территории управления производственно-технической комплектации министерства ЖКХ Чечни, расположенного в 150 метрах от здания Госсовета Чечни в 10:20 прогремело 10 взрывов.\n\nОдин неразорвавшийся снаряд, обнаруженный инженерной разведкой, был обезврежен в 11:20.\n\nПо предварительным данным, огонь велся из автоматического гранатомета на станке (АГС) с западной стороны и с территории разрушенных промышленных предприятий, заявил \"Интерфаксу\" представитель следственной группы. По словам военных, разорвались гранаты ВОГ-7, и теоретически стреляющий мог находиться на расстоянии до полутора километров.\n\nВ следственной группе предполагают, что огонь велся с территории одного из полуразрушенных предприятий в Старопромысловском районе или со склона Сунженского хребта, находящегося за пределами города.\n\nОбстрел велся в тот момент, когда рабочие возле здания управления разгружали шифер. В результате серьезно поврежден автокран, который был занят погрузкой шифера. \"К счастью, никто не пострадал, повреждена только техника\", - отметили в правоохранительных органах. Рабочие не пострадали благодаря тому, что после первого взрыва они легли между штабелями шифера.\n\nНа месте происшествия работают представители военной комендатуры, а также прибыла оперативно-следственная группа, \"Интерфакс\". В настоящее время принимаются меры по установлению лиц, причастных к открытию огня.\n\nЧерез ограду от территории, где разорвались гранаты, дислоцировано одно из подразделений, осуществляющее охрану комплекса правительственных зданий, подчеркнул представитель следствия.\n\nВ Грозном почти полностью выгорело здание управления Минюста\n\nВ Грозном ночью во вторник сгорело здание, в котором размещались управление Минюста России по Чечне и республиканская службы судебных приставов. Пожар начался около 01:20 по московскому времени, когда сотрудников в здании уже не было, сообщает ИТАР-ТАСС.\n\nСигнал о возгорании поступил в 1:43 ночи, а в 1:45 пожарные выехали на место. Были подтянуты силы и средства со всего города.\n\n\"Локализовать огонь удалось только через пять часов, потому что рядом нет ни одного гидранта, к тому же у пожарных отсутствуют средства защиты органов дыхания, из-за чего мы не могли зайти в горящее и задымленное здание\", - рассказал начальник дежурной смены пожарной части Эдуард Кушиев.\n\nКогда пожарные прибыли на место, пламенем было охвачено уже 200-250 квадратных метров. Сразу же был объявлен повышенный, третий номер сложности. В ликвидации пожара были задействованы десять пожарных машин. Общая площадь пожара составила 792 квадратных метра, сообщает РИА \"Новости\" со ссылкой на МЧС республики.\n\nЗдание управления Минюста находилось на охраняемой территории комплекса правительственных зданий в 200 метрах от здания правительства и в 100 метрах от здания Госсовета. Оно было построено в 2002 году из деревянных сборно-щитовых панелей и облицовано кирпичом, сообщает \"Интерфакс\".\n\nСпасти здание пожарным не удалось, оно на 80 процентов выгорело, и, по оценке специалистов, восстановлению не подлежит.\n\nВ результате пожара сгорела вся документация двух ведомств. По предварительным данным, причиной происшествия стало короткое замыкание, произошедшее на первом этаже.\n\n\"У нас нет оснований предполагать, что это был поджог\", - отметил начальник дежурной смены Кушиев. Жертв и пострадавших нет.\n\nИсточник: https://www.newsru.com/russia/21Jun2005/obstrel.html\n"}