{"entities": [[[48, 54], [176, 182], [1777, 1779]], [[57, 63], [185, 191], [1282, 1308]], [[162, 191], [193, 200]], [[231, 252], [318, 326], [343, 347], [762, 769], [786, 790], [889, 896], [1000, 1008]], [[280, 291], [624, 642], [1166, 1170], [1508, 1515]], [[285, 291], [1199, 1208], [1320, 1329], [1403, 1412], [1463, 1473], [1730, 1746]], [[365, 413], [422, 424]], [[446, 461], [463, 468]], [[486, 496], [568, 570], [698, 716], [874, 885], [1135, 1147]], [[499, 519], [1228, 1260]], [[522, 566]], [[662, 667], [669, 672]], [[1332, 1368], [1370, 1377]], [[1489, 1515], [1517, 1524]], [[1640, 1647]], [[1650, 1661]], [[1688, 1695]], [[1747, 1779]]], "includes": [[], [], [], [], [], [], [], [], [9, 10, 17], [], [], [], [], [], [], [], [14, 15], []], "text": "Петербургская милиция готовится к матчу сборных России и Латвии\n\nПетербургская милиция примет усиленные меры для обеспечения правопорядка и безопасности во время матча сборных России и Латвии, который пройдет в субботу, 4 июня, на стадионе \"Петровский\".\n\nКак сообщили ИТАР-ТАСС в ГУВД города, наблюдать за порядком на стадионе и прилегающей к нему территории будут около 3 тысяч сотрудников всех милицейских служб. Службу им предстоит начать уже сегодня вечером, когда начнут прибывать болельщики - около тысячи латышей и россияне из Москвы, Сибири и других регионов. Их передвижения будет отслеживать транспортная милиция. Петербургское ГУВД взяло под контроль места, где будут временно проживать поклонники футбола.\n\nПеред матчем кинологи с собаками обследуют стадион и прилегающую к нему территорию, затем работа милиции будет организована по обычной схеме. Для пропуска болельщиков на стадион организована четырехступенчатая система контроля, фанатам запрещено проносить опасные предметы. Вокруг стадиона будет ограничено движение транспорта и запрещена продажа алкоголя.\n\n\"Милиция сделает все, чтобы предотвратить инциденты между болельщиками\", - подчеркнули в ГУВД.\n\nПо данным \"Интерфакса\", в Петербург ожидается прибытие около 350 латвийских болельщиков. В основном граждане прибалтийского государства прибудут в Петербург в восьми специально выделенных вагонах, которые прицепят к поезду \"Рига- Петербург\".\n\nВ целях предотвращения беспорядков на вокзалах Петербурга будут дежурить специальные наряды милиции, которые будут встречать и провожать футбольных фанатов. Сотрудники транспортной милиции и ОМОHа будут нести службу также в поездах и электричках российских направлений на которых, как ожидается, будут прибывать в северную столицу болельщики из других регионов РФ, желающие поддержать российскую команду.\n\nИсточник: https://www.newsru.com/sport/03Jun2005/match.html\n"}