{"entities": [[[2, 12], [85, 101], [214, 220], [475, 491], [668, 684], [1329, 1339], [1510, 1526]], [[20, 38], [131, 149], [710, 729], [731, 734], [1602, 1608], [1790, 1807]], [[51, 64], [312, 325], [335, 342], [972, 980]], [[66, 74], [411, 431], [539, 548], [631, 684]], [[137, 149], [717, 729]], [[327, 342]], [[362, 366]], [[442, 454], [593, 605], [1296, 1308], [1460, 1472]], [[457, 491], [1043, 1057], [1311, 1339], [1484, 1526]], [[468, 471], [574, 577], [1054, 1057], [1322, 1325], [1503, 1506], [1639, 1642]], [[560, 577], [1625, 1642]], [[881, 911], [1251, 1261], [1263, 1266]]], "includes": [[], [], [5, 6], [], [], [], [], [], [], [], [], []], "text": "В Петербурге сгорел складской терминал, пострадали трое пожарных, еще один пропал\n\nВ Санкт-Петербурге во вторник вечером загорелся склад фирмы \"Элис\", расположенный в промышленной зоне \"Парнас\" на северной окраине города.\n\nПри тушении пожара, которому был присвоен пятый, наивысший уровень сложности, пострадали трое пожарных, двое из которых госпитализированы, один от госпитализации отказался. Ведутся поиски еще одного пожарного, сообщили \"Интерфаксу\" в управлении МЧС по Санкт-Петербургу. \"Сейчас ведутся поиски пропавшего при тушении пожарного\", - сказал представитель МЧС. По информации \"Интерфакса\", во время тушения пропал один пожарный из 34-й пожарной части Санкт-Петербурга.\n\n\"Сообщение о пожаре на складе фирмы \"Элис\", где, в частности, хранятся ковровые покрытия, поступил в 20:04 по московскому времени, в 20:58 пожару присвоен наивысший уровень сложности. Загорелся склад размером 20 на 30 метров, произошло обрушение перекрытий. По предварительным данным, пожарные могли пострадать во время обрушения перекрытий\", - отметили в управлении МЧС.\n\nПозднее площадь пожара многократно увеличилась. \"Площадь пожара увеличилась до 2,5 тыс. квадратных метров. Огонь распространился на другие складские помещения, находящиеся под одной крышей с помещением, где расположен очаг\", - сообщили \"Интерфаксу\" в управлении МЧС по Петербургу.\n\nВ тушении пожара принимали участие 30 пожарных расчетов. Пожар удалось локализовать только около 01:00 среды. Об этом \"Интерфаксу\" сообщили в главном управлении МЧС по Санкт-Петербургу. В настоящее время продолжается проливка обрушившегося в результате пожара здания.\n\nПо информации представителя МЧС, в результате пожара выгорело порядка 6 тыс. квадратных метров площади. По предварительным данным, причиной пожара стал поджог. Личность владельца сгоревшего ангара пока не установлена.\n\nИсточник: https://www.newsru.com/russia/21Jun2005/alice.html\n"}