{"entities": [[[0, 16], [89, 120], [272, 289], [1137, 1153], [1347, 1364]], [[10, 16], [99, 105], [1017, 1019], [1147, 1153], [1572, 1574]], [[32, 58], [182, 228], [459, 505]], [[130, 228], [292, 309], [388, 419]], [[321, 329], [1396, 1404]], [[349, 366], [1424, 1441]], [[569, 662], [677, 680]], [[1169, 1313], [1367, 1384], [1463, 1492], [1746, 1763]], [[1211, 1313], [1799, 1902]], [[1699, 1703], [1733, 1736], [2266, 2270], [2299, 2302]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Президент России изменил законы \"О статусе военнослужащих\" и о борьбе с беспризорностью\n\nПрезидент России Владимир Путин подписал федеральный закон \"О внесении изменений в статью 19 федерального закона \"О статусе военнослужащих\". Об этом сообщили в субботу в пресс-службе главы государства.\n\nПодписанный закон был принят Госдумой 30 марта и одобрен Советом Федерации 13 апреля 2005 года. Подписанным федеральным законом вносится изменение в пункт 7 статьи 19 федерального закона \"О статусе военнослужащих\", уточняющее нормы данного пункта, касающиеся правового статуса курсантов военных образовательных учреждений среднего и высшего профессионального образования до заключения ими контракта о прохождении военной службы и лиц, обучающихся в образовательных учреждениях среднего (полного) общего образования с дополнительной образовательной программой, имеющей целью военную подготовку несовершеннолетних граждан, и определяющие право указанных лиц на льготы, устанавливаемые органами государственной власти субъектов РФ и органами местного самоуправления, при посещении платных мероприятий, организуемых учреждениями культуры и спорта.\n\nПрезидент России также подписал Федеральный закон \"О внесении изменений в Федеральный закон \"Об основах системы профилактики безнадзорности и правонарушений несовершеннолетних\", сообщила в субботу пресс-служба главы государства.\n\nПодписанный закон был принят Госдумой 8 апреля и одобрен Советом Федерации 13 апреля 2005 года. Подписанный федеральный закон направлен на расширение сферы применения соответствующих норм законодательства РФ в целях профилактики правонарушений несовершеннолетних, связанных с употреблением алкогольной и спиртосодержащей продукции, пива и напитков, изготовленных на его основе.\n\nФедеральный закон предлагает заменить используемое в Федеральном законе \"Об основах системы профилактики безнадзорности и правонарушений несовершеннолетних\" словосочетание \"спиртные напитки\" словосочетанием \"алкогольная продукция\". Это вызвано тем, что в соответствии с Федеральным законом \"О государственном регулировании производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции\" понятие \"алкогольная продукция\" подразделяется на виды: этиловый питьевой спирт, спиртные напитки, вино. При этом пиво и напитки, изготовленные на его основе, не относятся к алкогольной продукции.\n\nТаким образом, используемое словосочетание \"спиртные напитки\" неоправданно сужает сферу применения соответствующих норм, направленных на профилактику правонарушений несовершеннолетних, поскольку не включает в предмет правового регулирования отношения, связанные с употреблением несовершеннолетними помимо спиртных напитков этилового питьевого спирта и вина.\n\nИсточник: https://www.newsru.com/russia/23Apr2005/zz.html\n"}