{"entities": [[[0, 10], [79, 97], [222, 331], [400, 403], [445, 452], [972, 986], [1138, 1145], [1188, 1196], [1543, 1550], [1646, 1653], [1759, 1765], [1878, 1891], [1933, 1939]], [[22, 38], [113, 129], [728, 745], [747, 756], [1227, 1237], [1315, 1317], [1716, 1718]], [[32, 38], [123, 129]], [[70, 77], [212, 219], [1050, 1057]], [[132, 159], [842, 869]], [[557, 593], [595, 603]], [[636, 638], [823, 884]], [[1331, 1348]], [[1383, 1405]], [[1722, 1733], [1735, 1742]]], "includes": [[7, 8], [], [], [], [], [], [], [], [], []], "text": "Минироботы, созданные ученым из России, позволят выполнять операции в космосе\n\nМиниатюрные роботы, разработанные ученым из России в Университете штата Небраска, позволят врачам выполнять хирургические операции в космосе.\n\nМаленькие роботы на колесах высотой примерно семь с половиной сантиметров размером с футляр для губной помады, можно будет вводить в организм через небольшие надрезы и управлять ими дистанционно, сообщает АР.\n\nНекоторые из роботов оборудованы видеокамерами и фонариками и способны передавать изображения обратно хирургам. Другие имеют встроенные хирургические инструменты, которыми можно управлять дистанционно.\n\n\"Мы полагаем, что это будет замена открытой хирургии\", - сказал в среду на пресс-конференции Дмитрий Олейников. Олейников является специалистом по малоинвазивной и компьютерной хирургии в Медицинском центре Университета штата Небраска в городе Омаха.\n\nОфициальные лица надеются, что следующей весной NASA обучит астронавтов пользоваться этими роботами, чтобы в будущем можно было проводить хирургические операции в космосе. Из-за задержек связи, хирурги будут сообщать астронавтам, какие команды давать роботам. А на Земле хирурги сами смогут управлять роботами из различных мест.\n\nПо словам Олейникова, испытания на животных прошли успешно, а испытания на людях начнутся весной. Он добавил, что роботы с камерами смогут обеспечивать осмотр ран, а роботы с инструментами смогут действовать внутри тела так, как на это не способны руки хирурга. А поскольку через один надрез в организм можно ввести несколько роботов, это резко снизит инвазивность операций и ускорит восстановление.\n\n\"Мы полагаем, что с помощью роботов работа будет более эффективной, чем работа хирурга, - говорит он. - Изображение, которое посылает камера робота, лучше, чем то, что видит хирург собственными глазами, потому что изображение является увеличенным\".\n\nСтоимость одного робота сейчас составляет 200 долларов. При этом роботы одноразовые и после использования подлежат утилизации.\n\nИсточник: https://www.newsru.com/world/27Oct2005/robot.html\n"}