{"entities": [[[12, 17], [19, 21], [88, 128], [163, 165], [207, 212], [226, 229], [281, 286], [347, 349], [521, 524], [617, 623], [786, 792], [825, 828], [885, 893], [911, 914], [980, 982], [1109, 1113], [1153, 1154], [1183, 1184], [1241, 1242], [1312, 1317], [1371, 1384], [1649, 1652], [1697, 1703], [1759, 1760], [1922, 1926], [1946, 1948], [2055, 2060], [2076, 2081], [2108, 2121], [2123, 2126], [2206, 2210], [2274, 2277], [2338, 2342], [2625, 2626], [2726, 2727], [2775, 2779], [2782, 2790], [2793, 2798], [2867, 2868], [2989, 2992], [3047, 3048], [3076, 3077], [3136, 3138], [3168, 3171], [3184, 3188], [3211, 3212], [3256, 3260], [3399, 3403], [3667, 3671], [3727, 3728], [4142, 4156], [4215, 4221], [4237, 4238], [4247, 4251], [4318, 4324], [4369, 4375]], [[28, 35], [413, 420]], [[45, 49], [357, 361]], [[58, 77], [370, 405]], [[95, 113], [895, 906], [1044, 1085]], [[558, 592], [595, 599]], [[595, 615], [631, 634]], [[716, 744], [848, 852]], [[723, 740], [1628, 1639]], [[766, 784], [1811, 1828]], [[805, 823], [1661, 1695]], [[999, 1015], [1017, 1024]], [[1777, 1786], [1788, 1791]], [[1792, 1794], [1839, 1849]], [[2351, 2386], [2390, 2410]], [[2473, 2479]], [[2482, 2485]], [[2524, 2526], [2572, 2575], [2583, 2585]], [[3088, 3096], [3098, 3105]], [[3427, 3443], [3503, 3511]], [[3460, 3463], [3499, 3500]], [[3580, 3583]], [[3586, 3590]], [[3756, 3762], [3764, 3766], [3826, 3829]], [[3764, 3775], [3793, 3796]], [[3868, 3915], [3919, 3922]], [[4132, 4133], [4198, 4211]], [[4300, 4303], [4349, 4355]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [0, 9], [], [], [], [15, 16], [], [], [], [0, 22], [], [], [], [], [], []], "text": "Другое лицо Шнура: он любит Матисса и назвал сына в честь Аполлона Григорьева\n\nС именем лидера группы \"Ленинград\" Сергея Шнурова связан не один десяток скандалов. Он щедро употребляет нецензурную лексику на своих концертах, а его поведение совершенно непредсказуемо. О другом лице Шнура пишет в пятницу \"Независимая газета\".\n\nНапример, о том, что он назвал сына в честь критика и поэта Аполлона Григорьева, любит Матисса, учился в Ленинградском инженерно-строительном институте и в Духовной семинарии. А также о том, что его в качестве композитора пригласил известный режиссер Иван Дыховичный в свой фильм \"Копейка\". Шнуров сыграл там и в качестве актера, а позже снялся в картине \"Теория запоя\". В осенней премьере фильма Ильи Хржановского \"4\", снятого по сценарию Владимира Сорокина, Шнуров сыграл роль настройщика Володи. Его впервые пригласили туда именно как актера.\n\nКак говорит сам Шнур, \"Ленинград\", по его мнению, в конечном счете трагическая группа. А на вопрос: \"Когда вы сталкиваетесь с комиком Лужковым, который никак не принимает труппу трагиков под названием \"Ленинград\" на гастроли в столицу, ваша реакция?\" - отвечает так: \"Ой, если бы я относился к этому серьезно, я бы чувствовал себя очень плохо. А чувствую себя хорошо. Я умею уходить от неприятных ситуаций, потому что четко знаю, что живу своей жизнью и буду делать только то, что считаю нужным\".\n\nСергей Шнуров о свободе: \"Быть свободным - единственный выход, чтобы не упасть. В жизни нельзя делать три вещи: серьезно относиться к себе, к тому, как к тебе относятся другие и нельзя серьезно относиться ко всему, происходящему вокруг\".\n\nНа вопрос, почему Хржановский утвердил его на роль интеллигентного настройщика роялей, Шнуров ответил: \"Бог его знает. Это было настолько давно, что я запомнил только кинопробы, где мы познакомились с Володей Сорокиным... как-то друг другу показались, и процесс пошел. Никаких сложных решений, по крайней мере с моей стороны, не было\". Он отметил, что пытался быть органичным и играть не по школе Станиславского, а просто жить: \"без насилия над своей личностью, над своей психикой\".\n\nКак признался Сергей Шнуров, его еще куда-то приглашали сниматься, но пока ничего из предложенного не вызвало у него какого-либо интереса. Кроме того, документальное кино нравится ему больше, нежели художественное, \"потому что жизнь - умнее\".\n\nШнур написал музыку к нашумевшему фильму \"Бумер\", и эта музыкальная тема сразу стала хитом среди рингтонов для мобильных телефонов. \"И Моцарт и Бах уже давно адаптированы для рингтонов. Им, конечно, это уже все равно. Но уверен, будь они живы - им это тоже было бы все равно. Думаю, что я почувствовал эпоху рингтонов еще тогда, когда это слово было мало известно широким массам. Так что я стал предвестником эпохи рингтонов\", - говорит Шнур.\n\nМузыкант о своем участии в качестве ведущего на церемонии Russian Music Award-2005: \"Я вручаю призы, чтобы показать: все это - игра! Приз - это не орден и не медаль из рук государя!\" \"На вручении премии MTV мне захотелось быть над ситуацией. Хотелось показать, что я - лучше и чище, потому что я человек и музыкант, который вне всего этого\", - добавляет он.\n\nНа вопрос, что такое мат в его творчестве, Шнур ответил так: \"Хотите, я назову вам по-настоящему матерные слова, с моей точки зрения? \"Культовый\" и \"лапидарный\"! .... Слушайте внимательно: \"ла-пидар-ный\"! Пятиэтажное безобразие. Другой пример, еще хуже. Под моим домом недавно открылся магазин \"Астрал\". Представляете, муж говорит вечером жене: \"А сбегаю-ка я в \"Астрал\". Абсурд! Белиберда! Жизнь ругается куда более жестко, чем кто-то из нас с вами. Что такое по сравнению со всем этим жизненным безобразием слово \"б..дь\"?\"\n\nШнур о красоте: \"Красиво именно то, что ужасно. И наоборот. Я считаю лучшими модельерами бомжей. Их фантазия безгранична, и в ней - особая красота. То, что на них надето, - это же чудо! Другой пример: полуразрушенный, полуживой флигель в Петербурге. В нем есть и трагедия, и неубранность, и неухоженность, и история, и вместе с тем - в полуразрушенном флигеле есть абсолютная красота. Нужна некоторая дальнозоркость личности, чтобы эту красоту рассмотреть\".\n\n\"Если я скажу: \"Товарищ Шнуров \"гений\", обидитесь? - напоследок спросил корреспондент, и Шнуров ответил: \"Нет! Я сам про себя так говорю: \"Вот как подохну - не будет мнений. Все сразу скажут: Серега - гений! Когда на месте мы все стояли, один Серега крутил педали!\"\n\nИсточник: https://www.newsru.com/cinema/28Oct2005/schnur.html\n"}