{"entities": [[[0, 22], [67, 94], [176, 179], [475, 478], [627, 629], [777, 780], [913, 915], [1020, 1023], [1283, 1310]], [[42, 49], [114, 121], [618, 625], [927, 934], [1170, 1177], [1361, 1368], [1655, 1662], [1748, 1755], [1760, 1763], [1800, 1802]], [[50, 65], [122, 149], [265, 270], [530, 544], [741, 756], [1152, 1157], [1216, 1219], [1482, 1514], [1718, 1725]], [[87, 94], [1229, 1240], [1303, 1310], [1392, 1399], [1790, 1796], [1827, 1830]], [[158, 262], [768, 780], [783, 785], [951, 960], [1002, 1023]], [[237, 245], [415, 465], [1591, 1641]], [[1260, 1310], [1354, 1358]], [[1388, 1399], [1868, 1871]], [[1408, 1429], [1687, 1694]], [[1444, 1464], [1676, 1694]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Украинским спецслужбам не удалось найти в Израиле генерала Пукача\n\nСлужбе безопасности Украины не удалось найти в Израиле экс-генерала Алексея Пукача, заявил заместитель главы СБУ, начальник оперативно следственной группы розыска в деле Гонгадзе Андрей Кожемякин.\n\nПукач, занимавший в 2000 году пост начальника Управления криминального поиска объявлен в международный розыск по подозрению в причастности к убийству известного украинского журналиста Георгия Гонгадзе.\n\n\"Да, у нас была оперативная информация о возможном нахождении этого человека и в России, и в Литве, Латвии, и Белоруссии, в Германии, и в том числе в Израиле. Мы отрабатываем на сегодняшний день все возможные оперативно-розыскные меры по тому, чтобы найти место пребывания генерала Пукача\", - сказал замглавы СБУ.\n\nОн также добавил, что те, кто распространял информацию, действовали не в интересах следствия. \"Почему-то стало всем известно, что мы работаем в Израиле\", - пожаловался Кожемякин, передает ИА \"Курсор\".\n\nДанное заявление заместителя главы СБУ противоречит сообщениям, опубликованным украинской и израильской прессой ранее.\n\nТак, украинская газета \"Сегодня\" сообщила, что Пукач обнаружен в Израиле 17 июня, после чего для переговоров о его выдаче в нашу страну вылетела группа из нескольких сотрудников Службы безопасности Украины (СБУ). Сообщалось также, что через день за ними в Израиль вылетели работники МВД Украины.\n\nЗатем газета Jerusalem Post со ссылкой на достоверный источник подтвердила, что украинский генерал Алексей Пукач, объявленный в международный розыск по подозрению в причастности к убийству известного украинского журналиста Георгия Гонгадзе, находится в Израиле нелегально.\n\nСобеседник издания также предположил, что генерал долго не задержится в Израиле. \"У нас очень хорошие отношения с Киевом, и мы намерены сотрудничать с его правительством\", - сказал источник в МВД.\n\nИсточник: https://www.newsru.com/world/06Jul2005/puka4.html\n"}