{"entities": [[[2, 8], [96, 102], [290, 297], [636, 642], [891, 904], [1226, 1233]], [[38, 82], [143, 181]], [[52, 82], [157, 181], [198, 202]], [[84, 102], [278, 297], [603, 642], [1383, 1394]], [[343, 348], [1062, 1067]], [[346, 348], [1065, 1067], [1545, 1551], [1689, 1691], [2052, 2058]], [[533, 539], [556, 560]], [[616, 642], [887, 904]], [[695, 713]], [[715, 748]], [[750, 770]], [[772, 790]], [[792, 810]], [[945, 982]], [[1300, 1315]], [[1486, 1496], [1534, 1551], [1845, 1855], [2461, 2471]], [[1593, 1610], [1612, 1619]], [[1667, 1691], [2099, 2109], [2435, 2445], [2725, 2735]], [[2117, 2156], [2167, 2171]], [[2516, 2611], [2626, 2628], [2743, 2753], [2832, 2835]]], "includes": [[], [], [8, 9, 10, 11, 12, 13, 14], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "В Москве возбуждены уголовные дела на руководителей ряда крупных строительных фирм\n\nПрокуратура Москвы возбудила ряд уголовных дел в отношении руководителей строительных организаций, не выполняющих свои обязательства перед инвесторами.\n\nКак сообщили \"Интерфаксу\" в пресс-службе прокуратуры столицы в четверг, уголовные дела по статье 159 ч. 4 УК РФ (мошенничество в особо крупном размере) возбуждены по результатам проверки, проведенной \"в связи с поступившими обращениями о нарушениях организациями-застройщиками обязательств перед лицами, инвестирующими свои средства в долевое строительство жилья\".\n\nПрокуратурой Центрального округа Москвы возбуждены уголовные дела в отношении руководителей ООО \"Инвестпроект\", ЗАО \"Центр развития города \"Град\", ЗАО \"Стройметресурс\", ООО \"Пластбау - М\", ООО \"Уют-Компания\" и др. Расследование названных уголовных дел поручено следственной части УВД ЦАО города Москвы.\n\nКроме того, в отношении руководителей КТ \"Социальная инициатива и компания\" возбуждено и расследуется ОВД района \"Басманный\" уголовное дело по ст. 162 ч.3 УК РФ (причинение имущественного ущерба путем обмана или злоупотребления доверием).\n\nТакже в производстве следственной части УВД Западного административного округа столицы находится уголовное дело о мошенничестве в отношении руководителя ООО \"МИТА-2000\" Юшкина. Данное дело приостановлено в связи с розыском последнего.\n\nПрокуратура надзирает за ходом расследования всех названных уголовных дел.\n\nРоссияне все чаще жалуются президенту на строителей\n\nВ текущем году на имя президента России увеличилось количество жалоб в отношении коммерческих фирм, которые занимаются строительством жилья.\n\nКак сообщает управление президента РФ по работе с обращениями граждан, \"в основном, претензии относятся к компаниям, ведущим долевое сооружение многоквартирных домов\".\n\nАвторы писем жалуются президенту, что многие коммерческие структуры не выполняют взятых обязательств, после того как люди еще на этапе проектирования объекта вносят деньги за квартиры. Подобные обращения поступили из 24 регионов страны.\n\nКак показывает анализ писем, отмечает управление, \"даже строительные фирмы с хорошей репутацией позволяют себе сомнительные операции\".\n\nПри этом авторы жалоб утверждают, что \"происходит это с попустительства местных властей\". \"Обращения свидетельствуют о том, что между самими властными структурами порой нет согласия и должной ответственности перед населением\", - отмечает управление.\n\nАвторы писем президенту возлагают большие надежды принятый Госдумой законом \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\", полагая, что он позволит устранить с рынка строительства недвижимости сомнительные структуры.\n\nОднако, сообщает управление, \"хотя этот закон вступил в действие в апреле нынешнего года, подзаконные акты, направленные на его реализацию, федеральными ведомствами еще не подготовлены и поэтому многие организации действуют по-старому\".\n\nИсточник: https://www.newsru.com/finance/20Oct2005/vodela.html\n"}