{"entities": [[[0, 7], [80, 88], [290, 298], [328, 339], [882, 893], [1088, 1099], [1163, 1174], [1766, 1777], [2139, 2146]], [[10, 16], [119, 133], [229, 243], [401, 415], [1187, 1201], [1224, 1242], [1722, 1729], [1862, 1866], [1914, 1916], [1936, 1942]], [[68, 76], [159, 167], [469, 477], [526, 537], [924, 932], [992, 1000], [1310, 1318], [1320, 1323], [1468, 1476]], [[109, 144], [204, 243], [365, 426], [428, 435], [574, 594], [733, 753], [1177, 1201], [1372, 1373], [1488, 1495], [1498, 1499], [1655, 1702], [1708, 1711], [1907, 1911], [2211, 2258]], [[115, 133], [371, 415], [1183, 1201], [1661, 1702], [2217, 2258]], [[189, 243], [554, 563], [867, 873]], [[878, 893], [1133, 1174]], [[1878, 1895], [1962, 1964], [2003, 2012]]], "includes": [[], [], [], [], [], [], [], []], "text": "Ташкент и Лондон обменялись резкими заявлениями по поводу событий в Андижане\n\nВ Ташкенте удивлены заявлением главы МИД Великобритании Джека Стро по ситуации в Андижане. Об этом говорится в письме в адрес министра иностранных дел Великобритании, переданном в воскресенье британскому послу в Ташкенте, сообщает РИА \"Новости\".\n\n\"В Узбекистане были удивлены заявлением главы внешнеполитического ведомства Великобритании Джека Стро, который находясь за тысячи километров от Андижана, так хорошо осведомлен о деталях столкновения в этом городе\", - говорится в документе.\n\n\"Откуда господину Джеку Стро известно, что со стороны правоохранительных органов был \"открыт огонь по демонстрантам\", тогда когда этого не было вообще? Не помешало бы господину Джеку Стро сначала проанализировать все, что произошло, а затем выступать с подобными громкими заявлениями\", - отмечается в письме.\n\nВ МИД Узбекистана подчеркнули, что обстановка в Андижане \"полностью стабилизировалась\".\n\n\"Обо всем, что произошло в Андижане, было подробно и в открытой форме сказано в ходе пресс-конференции, данной президентом Узбекистана 14 мая\", - говорится в заявлении внешнеполитического ведомства Узбекистана.\n\nГлава МИД Великобритании заявил в субботу, что официальный Лондон осуждает действия узбекских властей и правоохранительных органов в Андижане, где в последние дни происходят массовые волнения.\n\n\"Я чрезвычайно озабочен сообщениями о том, что узбекские войска открыли огонь по демонстрантам в Андижане\", - сказал министр. \"Я полностью осуждаю подобные действия и призываю узбекские власти проявлять сдержанность в разрешении ситуации и искать мирные пути для этого\", - подчеркнул глава британского внешнеполитического ведомства.\n\nПо его словам, в Лондоне \"неоднократно давали понять властям Узбекистана, что репрессии в отношении диссидентов являются ошибкой\".\n\n\"Этот подход разделяют и наши партнеры в Европейском Союзе\", - указал Стро. \"Мы подходим к периоду нашего председательства в ЕС и будем использовать коллективный вес Евросоюза для того, чтобы поставить перед узбекскими властями вопрос о ликвидации недостатков в экономическом и политическом управлении страной и неадекватном развитии демократических институтов\", - пообещал глава британского внешнеполитического ведомства.\n\nИсточник: https://www.newsru.com/world/15May2005/tl.html\n"}