{"entities": [[[88, 93], [629, 666], [945, 951], [1394, 1399], [1637, 1642]], [[142, 167], [668, 682], [765, 771], [1018, 1024], [1183, 1189], [1779, 1787]], [[450, 474], [869, 875]], [[477, 492], [878, 884]], [[971, 994], [998, 1005]], [[1525, 1551], [1554, 1559]], [[1711, 1726], [1808, 1810]]], "includes": [[], [2, 3], [], [], [], [], []], "text": "25 млн китайцев останутся без женщин\n\nПредположительно между 2015 и 2030 годом мужчин в Китае будет на 25 млн больше, чем женщин. По расчетам американских специалистов, именно к этому приведет политика китайских властей, разрешающая семьям иметь только одного ребенка. Такой подход приводит к тому, что китайцы целенаправленно уничтожают эмбрионы женского пола.\n\nПоэтому в будущем многие мужчины рискуют остаться без партнерши, объясняют специалисты Дадли Дж. Постон-младший и Карен С. Гловер из Техасского университета на Международном конгрессе демографов во французском городе Тур.\n\nЧто будут делать эти \"одиночки поневоле\" в самой многонаселенной стране на Земле, исследователям пока непонятно, отмечает AFP (перевод материала на сайте Inopressa.Ru.)\n\nВпрочем, ученые считают маловероятным увеличение числа гомосексуалистов, как и распространение полигамии. Однако Постон и Гловер не исключают, что в Пекине, Шанхае и других крупных городах страны могут образоваться настоящие мужские гетто, в которых, как боятся ученые, будет процветать преступность, проституция и венерические заболевания.\n\nНа вопрос о том, может ли дело дойти до бунта несчастных, обделенных любовью мужчин, ученые отвечают: \"Кто знает?\"\n\nОбычно в обществе соотношение мужчин и женщин достаточно стабильно: на 105 мальчиков рождается 100 девочек.\n\nС начала 80-х годов в Южной Корее наблюдается та же тенденция, что и в Китае: мальчиков рождается все больше, заявил на конгрессе французский исследователь Жиль Пизон. Причиной этого являются аборты на большом сроке беременности - когда при помощи ультразвука определяют, что эмбрион женского пола.\n\nВ 2000 году в Китае соотношение составляло 117 мальчиков на 100 девочек. В то время как такая тенденция может болезненно восприниматься мужским населением, эксперты просто указывают на ее возможные последствия. \"Темпы роста населения могут быть не такими стремительными, как ожидалось\", - говорит французский ученый Пильон из Национального института демографических исследований.\n\nИсточник: https://www.newsru.com/world/22Jul2005/menshalf.html\n"}