{"entities": [[[0, 14], [49, 80], [143, 154], [179, 196], [283, 300], [319, 329], [438, 454], [531, 533], [698, 714], [740, 756], [938, 967], [1105, 1119], [1262, 1278]], [[36, 47], [90, 101], [157, 162], [232, 244], [411, 423], [584, 596], [843, 855], [1232, 1243], [1641, 1659]], [[59, 65], [294, 300], [448, 454], [669, 675], [750, 756], [1272, 1278], [1528, 1534], [1675, 1679], [1718, 1722], [1943, 1949]], [[171, 211], [213, 220]], [[381, 388], [896, 919], [1479, 1502], [1767, 1789], [1808, 1810], [1907, 1914], [2051, 2055]], [[823, 855], [1146, 1164]], [[930, 1005], [1020, 1027]], [[970, 989]], [[982, 989]], [[992, 1005], [1122, 1136]], [[1002, 1005]], [[1028, 1045]], [[1035, 1045]], [[1244, 1259], [1405, 1420]], [[2070, 2097], [2103, 2110]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [0, 7, 9], [2, 8, 10], [], []], "text": "Владимир Путин на два дня приехал в Калининград\n\nПрезидент России Владимир Путин прибыл в Калининград с двухдневной рабочей поездкой. Вместе с президентом в город прибыла супруга главы государства Людмила Путина, которая родилась в Калининграде, сообщает РИА \"Новости\".\n\nВ аэропорту президента России встречали полпред президента в Северо-Западном округе Илья Клебанов, губернатор области Владимир Егоров и мэр Калининграда Юрий Савенко. Президент России начнет поездку с возложения венка к памятнику 1200 воинам-гвардейцам. Затем он примет участие в празднике, посвященном 750-летию Калининграда и осмотрит музей Корелевских ворот.\n\nДнем состоится заседание Госсовета России под председательством Владимира Путина. Вечером, как ожидается, президент России побывает на концерте симфонического оркестра Мариинского театра в Кафедральном соборе Калининграда.\n\nВ воскресенье, 3 июня, в Светлогорске Калининградской области состоится встреча главы российского государства с президентом Франции и канцлером ФРГ, по окончанию которой лидеры трех стран ответят на вопросы журналистов.\n\nПредполагается также, что Владимир Путин и Герхард Шредер осмотрят Кафедральный собор и возложат цветы к могиле известного немецкого философа, жившего в Кенигсберге Иммануила Канта.\n\nПрезидент России также примет участие в церемонии открытия памятной доски по случаю присвоения Российскому государственному университету имени Иммануила Канта и встретится с представителями российских деловых кругов. Калининградская область - самая западная область России. По решению Берлинской (Потсдамской) конференции 1945 года одна треть территории бывшей Восточной Пруссии города Кенигсберга вошла в состав СССР.\n\nУказом Президиума Верховного Совета СССР от 7 апреля 1946 года здесь была образована Кенигсбергская область. 4 июля 1946 года ей было присвоено имя Михаила Калинина.\n\nС августа 1946 года было организовано массовое прибытие в область переселенцев из 27 областей России, 8 областей Белоруссии, 4 автономных республик, что определило многонациональную структуру населения края и образование культуры своеобразного типа, для которой характерны взаимодействие и взаимопроникновение традиций и обычаев многочисленных наций и народностей.\n\nИсточник: https://www.newsru.com/russia/02Jul2005/kali.html\n"}