{"entities": [[[0, 17], [228, 241], [386, 401], [669, 676]], [[7, 17], [50, 53], [64, 99], [153, 156], [192, 213], [228, 233], [293, 302], [304, 311], [437, 442], [579, 581], [959, 961], [1107, 1116], [1130, 1134], [1546, 1561], [1583, 1592], [3550, 3559]], [[21, 29], [50, 62], [330, 350], [437, 451], [797, 800], [924, 932], [992, 995]], [[554, 569], [571, 578], [680, 692]], [[661, 676], [883, 891]], [[1135, 1152], [1316, 1365], [1394, 1426], [1519, 1533], [2473, 2490], [2492, 2499], [2594, 2598], [2795, 2812], [2946, 2954], [2957, 2965], [2977, 2981], [3048, 3059], [3150, 3158], [3303, 3323], [3509, 3541]], [[1163, 1178], [1192, 1293], [1316, 1320], [1635, 1650], [1726, 1735], [1806, 1808], [2400, 2402], [2456, 2465], [2785, 2812], [2890, 2893], [3125, 3134], [3216, 3231], [3285, 3288]], [[1181, 1190], [1356, 1365], [1623, 1632], [3532, 3541]], [[1211, 1218], [1681, 1688]], [[1367, 1371], [1376, 1383]], [[1473, 1491], [3175, 3189]], [[1806, 1815], [2014, 2047], [2206, 2214], [2249, 2251], [2400, 2408], [2417, 2421]], [[1840, 1869], [1918, 1927], [2056, 2058], [2098, 2104], [2113, 2116]], [[1862, 1869], [1871, 1878]], [[2615, 2667], [2669, 2672]], [[3071, 3076], [3080, 3087]], [[3105, 3112], [3117, 3124]]], "includes": [[4], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Соседи Абрамовича по поместью недовольны дизайном его владения\n\nОбитатель Белгравии Роман Абрамович, возможно, и популярен в Chelsy, однако что касается его собственного района проживания, то российский миллиардер не так уж мил своим соседям.\n\nКак удалось выяснить газете The Daily Telegraph, Абрамович, который в 1999 году купил поместье Fyning Hill в Суссексе у Керри Пакера, ужаснул местных жителей некоторыми недавними новшествами в своем владении, раскинувшемся на 424 акрах земли. (Перевод на сайте Inopressa.ru.)\n\n\"Прежде всего, кошмарно выглядит это новое крыло, которое он возвел, чтобы разместить там дорожки для боулинга и спортивный зал\", - говорит один из соседей.\n\n\"Это строение размером со спортивный центр похоже на супермаркет Tesco, только в два раза отвратительнее. Потом, есть там еще садовая беседка, построенная из противного пластика \"под дерево\", - добавляет источник. - Это стыд и позор, потому что поместье, в общем-то, красивое, но он, похоже, задумал окончательно его испортить\".\n\n- Где вьют гнезда российские олигархи и звезды: дома, дачи, личные острова\n\nРанее сообщалось, что Абрамович может купить себе еще одно поместье - особняк семьи Сваровски в Шотландии. Семья Сваровски из Австрии, владельцы всемирно известной компании по производству изделий из хрусталя, выставила на продажу свое имение \"Гледфилд\" на северо-западе Шотландии. Цена, по которой продается это поместье площадью 5200 акров, - 7,8 млн фунтов стерлингов.\n\nКак утверждала The Herald Tribune, потенциальным покупателем этого поместья может стать Роман Абрамович. По слухам, в апреле Абрамович осматривал одно из поместий в Шотландии.\n\nСемья Сваровски - вторая по богатству семья в Австрии после семьи фон Траппов, и состояние Сваровски основано на производстве ювелирных изделий из хрусталя и бриллиантов. Их бизнес был основан в 1895 году Даниэлем Сваровски из Богемии, которая была частью Австро-Венгерской империи. Сваровски разработал машину по огранке ювелирных изделий и основал в тирольском городе Ваттенсе компанию по производству хрусталя. Вскоре он приобрел репутацию признанного мастера своего дела, а его ювелирные изделия стали популярны во многих странах мира.\n\nВо время Второй мировой войны компании также стала производить оптику, и ее бинокли и телескопы считались одними из лучших в мире. Сегодня фамилия Сваровски стала синонимом изделий из горного хрусталя и ювелирных изделий, и их фирма продает свою продукцию в разных странах мира.\n\nСваровски купили имение \"Гледфилд\" (которое в прошлом принадлежало Кеннету Матесону, торговцу опиумом в XIX веке) в 1999 году и вложили в него 1 млрд фунтов.\n\nЭто одно из немногих поместий высокогорной Шотландии, где можно поохотиться и порыбачить - подстрелить оленя и куропатку и поймать лосося. В течение последних десяти лет владельцы имения \"Гледфилд\" вылавливают в среднем 38 лососей и подстреливают 23 оленей за год. Куропаток они не трогают, чтобы увеличить численность этих птиц в поместье.\n\nПоместье включает в себя особняк и охотничий дом на 10 спален, а также восемь коттеджей. В \"Гледфилде\" также есть пруды, в которых водится форель.\n\nПричины, по которым Сваровски решили продать поместье, не назывались. Herald Tribune, впрочем, отмечает, что у семьи Сваровски есть дома в Европе и Соединенных Штатах и, вероятно, они не проводят в шотландском поместье столько времени, сколько первоначально планировали.\n\nАгент по продаже недвижимости из Эдинбурга Джеми Макснеб подтвердила, что богатые российские бизнесмены проявляли интерес к покупке охотничьего поместья в Шотландии. Причем Абрамович не единственный.\n\nИсточник: https://www.newsru.com/world/16Jun2005/abramovich.html\n"}