{"entities": [[[30, 39], [130, 145], [902, 911], [1180, 1189], [1683, 1692]], [[140, 145], [509, 516]], [[218, 229], [359, 361]], [[771, 840], [1067, 1077], [1094, 1097]], [[1395, 1402], [1419, 1422]], [[1530, 1541], [1608, 1610]]], "includes": [[], [], [], [], [], []], "text": "Содержание углекислого газа в атмосфере достигло самого высокого уровня за последние 650 тысяч лет\n\nСодержание углекислого газа в атмосфере Земли сейчас самое высокое за последние 650 тысяч лет. К такому выводу пришли специалисты, изучающие данный вопрос на основании анализа проб льда, получаемых методом глубокого бурения в Антарктике, сообщает ИТАР-ТАСС.\n\nИх отчет, публикуемый в последнем номере журнала Science, стал новым весомым аргументом в пользу гипотезы, увязывающей нынешнее потепление климата на планете с выбросом в атмосферу так называемых \"парниковых газов\" в результате жизнедеятельности человека.\n\nДо нынешней публикации ученые оперировали данными примерно за 440 тыс. лет. Теперь этот временной рубеж удалось отодвинуть еще на 210 тыс. лет в прошлое.\n\nВедущий специалист из Бернского университета в Швейцарии Томас Штокер говорит, что нынешний уровень содержания двуокиси углерода в атмосфере на 27 процентов выше пиковых показателей за все эти тысячелетия и продолжает быстро расти.\n\n\"Мы уже вышли за пределы естественных колебаний\", - утверждает специалист. Более того, по его словам, совершенно неестественны и нынешние темпы роста доли \"парниковых газов\" в атмосфере и глобальных температур.\n\nПредполагается, что подобные процессы чреваты существенным повышением уровня воды в Мировом океане и различными природными катаклизмами.\n\nНаучные оппоненты рукотворного изменения климата утверждают, что его нынешнее потепление - лишь часть очередного природного цикла. У этой точки зрения немало сторонников среди экономистов, в общем-то достаточно чуждых климатологическим изысканиям.\n\nЗато им доподлинно известно, что радикальное сокращение \"теплового загрязнения\" атмосферы пока практически невозможно без резкого уменьшения потребления энергоресурсов и, соответственно, замедления экономического роста.\n\nИсточник: https://www.newsru.com/world/25Nov2005/galugklek.html\n"}