{"entities": [[[0, 5], [80, 104], [335, 369], [371, 378], [527, 570], [679, 685], [1294, 1300]], [[8, 16], [107, 131], [618, 651], [703, 705], [835, 843], [893, 897], [1303, 1311]], [[32, 47], [149, 164], [385, 392], [416, 419], [438, 445], [494, 507], [991, 1006], [1036, 1039], [1104, 1117], [1260, 1267], [1427, 1435], [1496, 1498]], [[40, 47], [157, 164], [999, 1006]], [[97, 104], [356, 363]], [[124, 131], [635, 642]], [[239, 246], [1227, 1236], [1313, 1340], [1342, 1349], [1382, 1386]], [[485, 526], [1203, 1210], [1239, 1240], [1404, 1413]], [[795, 816], [818, 825]]], "includes": [[], [], [], [], [], [], [0, 1], [], []], "text": "Зидан и Макелеле возвращаются в сборную Франции\n\nДва знаменитых полузащитника - Зинедин Зидан из \"Реала\" и Клод Макелеле из \"Челси\" - возвращаются в сборную Франции, сообщает uefa.com.\n\nПосле поражения от Греции в четвертьфинале ЕВРО-2004 хавбеки решили завершить международную карьеру. Спустя несколько недель после чемпионата Европы 33-летний плеймейкер \"Реала\" Зидан, который отдал сборной десять лет и провел за нее 93 матча, покинул команду. Однако в итоге недавних переговоров с тренером \"трехцветных\" Раймоном Доменеком герой финала ЧМ-1998 и победитель ЕВРО-2000 вновь готов радовать французских болельщиков.\n\n32-летний хавбек \"Челси\" Макелеле провел на один матч больше Зидана после ЕВРО-2004. Он вышел на поле в отборочном поединке ЧМ-2006 против Израиля, а затем объявил об окончании международной карьеры, которая принесла Макелеле золотые медали чемпионатов мира и континента. До него подобное решение также приняли Марсель Десайи, Лилиан Тюрам и Бишенте Лизаразу, из-за чего у сборной Франции возникли кадровые проблемы и она испытывает сложности в квалификации ЧМ-2006.\n\nПосле ряда ничьих \"трехцветные\" идут четвертыми в группе, уступая три очка занимающей первое место Ирландии. Поэтому Доменек рад возвращению ветеранов. \"Я очень доволен, что Франция вновь может полагаться на Зидана с Макелеле, двух талантливейших игроков, которые сейчас великолепно выступают за свои клубы\", - сказал наставник.\n\n17 августа французы проведут спарринг против сборной Кот-д’Ивуара, а 3 сентября их ждет отборочный матч ЧМ-2006 против Фарерских островов.\n\nИсточник: https://www.newsru.com/sport/04Aug2005/zidan.html\n"}