{"entities": [[[2, 5], [2722, 2729]], [[18, 25], [27, 34], [149, 158], [160, 167], [195, 202], [260, 262], [446, 486], [496, 498], [794, 809], [885, 892], [967, 981], [998, 1001], [1030, 1033], [1061, 1063], [1102, 1104], [1113, 1116], [1135, 1138], [1275, 1282], [1301, 1304], [1342, 1353], [1370, 1372], [1395, 1397], [1404, 1407], [1443, 1445], [1458, 1461], [1625, 1632], [1666, 1669], [1727, 1734], [1767, 1772], [1788, 1790], [1850, 1856], [1915, 1918], [1936, 1939], [1985, 1993], [2008, 2010], [2110, 2117], [2244, 2266], [2456, 2473], [2496, 2498]], [[62, 75], [129, 146], [168, 170], [235, 245], [271, 294], [354, 360], [380, 382], [489, 490], [512, 513], [526, 527], [585, 589], [729, 746], [749, 755], [794, 799], [865, 869], [936, 938], [967, 972], [1037, 1041], [1050, 1051], [1170, 1174], [1312, 1319], [1424, 1428], [2074, 2079], [2340, 2362], [2393, 2397], [2468, 2473], [2598, 2604], [2612, 2618], [2631, 2644], [2744, 2747], [2757, 2760]], [[84, 87], [1191, 1217], [2030, 2033], [2557, 2560], [2809, 2812]], [[101, 128], [1658, 1664]], [[260, 268], [961, 981], [1102, 1111], [1443, 1451]], [[451, 471], [1981, 1993]], [[832, 835], [1510, 1514], [1569, 1572]], [[1482, 1496], [1617, 1623]], [[1767, 1780], [1814, 1822], [1888, 1890], [1940, 1942]], [[2024, 2053], [2055, 2062]], [[2290, 2362], [2405, 2408], [2419, 2425], [2518, 2529], [2612, 2629]], [[2549, 2560], [2565, 2568]], [[2780, 2787], [2791, 2798]]], "includes": [[], [], [], [], [], [9], [], [1, 2], [], [], [], [], [], []], "text": "В США освобождена женщина, которую 10 лет держал в заложниках беглый убийца\n\nАгенты ФБР обнаружили в маленьком техасском городке сбежавшего убийцу и заложницу, которую он удерживал более 10 лет. Женщина утверждает, что в случае побега преступник угрожал убить ее семью.\n\nСкульптор Рэндольф Дайл был осужден на пожизненное тюремное заключение за убийство своего тренера по карате. Он сумел сбежать из тюрьмы и во время побега захватил в заложники жену одного из тюремщиков – Бобби Паркер. \"Я взял ее в заложники, я захватчик и я, наверное, когда-нибудь в этом раскаюсь. Но не сейчас. В моем возрасте уже не хочется отбывать пожизненное тюремное заключение. Ни на что не променяю последние десять с половиной лет жизни\", - говорит арестованный Дайл.\n\nУбийца утверждает, что никогда не вступал со своей пленницей в интимные отношения. Они даже жили в разных комнатах. Дайл говорит, что у женщины развился \"стокгольмский синдром\". При этом он отрицает, что угрожал семье своей пленницы, сообщает AP.\n\n\"Она жила с ощущением, что, если она от меня сбежит, я заставлю ее об этом пожалеть, сделаю что-нибудь с ее семьей. Она была не права, но она об этом не знала\", - рассказал Дайл.\n\nУ сотрудников правоохранительных органов до сих пор нет единого мнения относительно того, была ли женщина заложницей или же она жила с убийцей по собственной воле.\n\nСама Паркер утверждает, что ее держали в доме против ее воли. Она настаивает, что Дайл угрожал убить ее семью, если она попытается сбежать. Местные жители говорят, что пара никогда никуда не ходила, кроме местного магазинчика. Они даже никогда не разговаривали, рассказывают жители. Женщина свободно перемещалась по городу, она работала на местной птицеферме, ухаживала за цыплятами.\n\nЖенщина уже больше десяти лет не видела своих дочерей. Когда ее захватили в заложники, девочкам было 8 и 10 лет. С тех пор Паркер сумела несколько раз позвонить им, чтобы сообщить, что \"с ней все в порядке\" и она их любит и скучает. Пресса сообщает, что муж пленницы был очень рад ее возвращению. Агент ФБР Сальвадор Хернандез, которые ведет дело Дайла, говорит, что верит в рассказ женщины. Несмотря на то что заложников редко удерживают столько времени, это, в принципе, вероятно. Между тем в историю, рассказанную освобожденной женщиной, верят далеко не все.\n\nБывший полицейский Чарльз Сассер – автор книги об убийце Рэндольфе Дайле – утверждает, что в 2001 году Дайл звонил ему. При этом Сассер говорит, что разговаривал и с \"пленницей\" Дайла, и не верит в то, что ее удерживали силой.\n\nПолицейский рассказал о звонке агентам ФБР, но они не смогли установить, откуда убийца звонил своему \"биографу\". Рэндольф Дайл был арестован после выхода в эфир программы \"Самые разыскиваемые преступники Америки\", посвященной ему. Один из его соседей позвонил в полицию, а полиция известила ФБР.\n\nИсточник: https://www.newsru.com/world/06Apr2005/hostage.html\n"}