{"entities": [[[2, 6], [109, 113], [549, 553], [712, 716], [762, 766], [986, 990], [1131, 1137], [2041, 2045], [2183, 2187], [2422, 2433]], [[31, 47], [161, 186], [606, 615], [1030, 1055], [1657, 1673], [1799, 1811], [2091, 2099], [2395, 2433]], [[58, 67], [197, 244], [361, 372], [414, 417], [540, 546], [589, 595], [670, 681], [840, 852]], [[69, 92], [973, 990], [992, 999], [1141, 1144], [1188, 1190], [1224, 1227], [1356, 1358], [1397, 1408], [1477, 1479]], [[284, 352], [626, 632], [637, 640], [741, 747], [820, 823]], [[375, 395]], [[388, 395], [719, 726]], [[398, 410]], [[425, 434]], [[437, 444]], [[446, 452]], [[1119, 1137], [1297, 1308], [1329, 1340], [2029, 2045], [2171, 2187]], [[1283, 1308], [1310, 1312]], [[1501, 1591], [1856, 1858], [1861, 1876]], [[1536, 1538], [2248, 2250]], [[2133, 2139], [2143, 2150]]], "includes": [[], [], [5, 7], [], [], [], [], [], [], [], [8, 9], [], [], [], [], []], "text": "В Ухте по подозрению в поджоге торгового центра задержаны 6 человек, двое арестованных ранее, освобождены\n\nВ Ухте по подозрению в причастности к поджогу 11 июля торгового центра \"Пассаж\" задержаны участники организованной преступной группировки. Об этом сообщил в пятницу журналистам исполняющий обязанности министра внутренних дел Коми Владимир Силаев.\n\nСреди задержанных - пять жителей Воркуты и один ухтинец. У них изъяты пистолеты и гранаты. Оружие хранилось в автомашине и на одной из съемных квартир.\n\n\"Сейчас проверяется цель визита группы в Ухту, не отпадает версия о причастности группы к поджогу \"Пассажа\", - заявил Силаев. По его словам, для выяснения связей задержанных одновременно ведется работа в Ухте и Воркуте.\n\nКак отметил Силаев, обстановка в Ухте сложная, но население активно помогает следствию. По его мнению, интерес преступников, устроивших поджог, был прикован к магазину \"Сотовик\", сообщает ИТАР-ТАСС.\n\nВ то же время в пятницу стало известно, что двое жителей Ухты, которые ранее подозревались в поджоге торгового центра \"Пассаж\", в пятницу вечером были отпущены на свободу. Об этом заявили в прокуратуре города.\n\n\"Они рассматривались как подозреваемые. Сегодня им была изменена мера пресечения, и они были освобождены из-под стражи\", - сказал \"Интерфаксу\" представитель прокуратуры. Он отметил, что \"у прокуратуры были основания их подозревать, но после полной проверки задержанных на причастность к преступлению, у следствия нет оснований содержать их под арестом\".\n\nРанее заместитель генерального прокурора РФ по Северо-Западному федеральному округу Иван Кондрат, курирующий ход расследования, высказал мнение о том, что поджог торгового центра был совершен в результате хозяйственного конфликта. \"Мотивы преступления устанавливаются. Либо это конфликт среди владельцев этого здания, либо арендаторов торговых точек\", - заявил он.\n\nЗамгенпрокурора напомнил, что основной версией ухтинской трагедии остается умышленный поджог, и опроверг информацию о взрыве, предшествовавшем пожару, или о теракте. В прокуратуре Ухты отвергли как безосновательную версию поджога магазина на национальной почве.\n\nПо факту пожара, в котором погибли 25 человек, прокуратура Ухты возбудила уголовное дело по двум статьям Уголовного кодекса РФ - ст. 105 ч. 2 (убийство двух и более лиц) и ст. 167 ч. 2 (умышленное уничтожение имущества, совершенное путем поджога).\n\nВ результате пожаре в торговом центре \"Пассаж\" в городе Ухта 11 июля погибли 24 человека.\n\nИсточник: https://www.newsru.com/russia/22Jul2005/uhta.html\n"}