{"entities": [[[0, 4], [113, 244], [447, 466], [500, 510], [589, 599], [679, 682], [758, 767], [828, 837], [840, 842]], [[7, 27], [247, 254], [486, 510], [840, 847]], [[13, 27], [121, 224], [491, 497], [860, 875], [994, 1006], [1065, 1071]], [[22, 27], [218, 223], [1440, 1445], [1591, 1596]], [[40, 55], [272, 307], [719, 728]], [[69, 72], [575, 578]], [[147, 183], [185, 192], [1265, 1297]], [[247, 249]], [[321, 329], [945, 954]], [[387, 420], [433, 445], [887, 913]], [[399, 420], [900, 913]], [[581, 614], [817, 825]], [[963, 981], [1039, 1050], [1214, 1228], [1317, 1331]], [[1257, 1315], [1344, 1355]]], "includes": [[], [], [], [], [], [], [], [0, 2], [], [], [], [], [], []], "text": "Жену и детей адвоката ЮКОСа задержали в \"Шереметьево-2\" при вылете в США по подозрению в контрабанде наркотиков\n\nСупруга Павла Ивлева (адвоката из юридической компании \"АЛМ-Фельдманс\", которая занималась обслуживанием ЮКОСа) Екатерина Гурьянова и их дети были задержаны в столичном аэропорту \"Шереметьево-2\" при вылете в Нью-Йорк по подозрению в контрабанде наркотиков. Об этом сообщает пресс-центр Михаила Ходорковского.\n\nПо данным пресс-центра, Екатерина Гурьянова имеет гринкарту, а дети Ивлева и Гурьяновой - двенадцатилетний сын и дочь-дошкольница - являются гражданами США.\n\nАдвокат Гурьяновой Георгий Дангян сообщил, что \"при оформлении документов на международный рейс к ней проявили интерес контрольные службы аэропорта, а потом и милиции\", в итоге Гурьянова \"опоздала на рейс\". В настоящее время, по словам адвоката, \"Гурьянова и ее дети свободны\".\n\nСам Павел Ивлев, по данным пресс-центра Ходорковского, в настоящее время находится в Нью-Йорке.\n\nРанее Генпрокуратурой РФ в отношении Павла Ивлева было возбуждено уголовное дело. Прокуратура инкриминирует Ивлеву присвоение 2,4 млрд долларов, отмывание 810 млн долларов и уклонение от уплаты налогов.\n\nНапомним, что в декабре прошлого года по ходатайству Генпрокуратуры была арестована управляющий партнер адвокатского бюро \"АЛМ Фельдманс Елена Аграновская. Генпрокуратура подозревает Аграновскую в присвоении 2,4 млрд долларов, принадлежащих дочерним нефтедобывающим предприятиям ЮКОСа, в легализации похищенных денежных средств на сумму 810 млн, а также в пособничестве в уклонении от уплаты налогов рядом подконтрольных структур ЮКОСа.\n\nИсточник: https://www.newsru.com/russia/08Feb2005/ivlev.html\n"}