{"entities": [[[0, 9], [513, 523], [676, 686], [921, 931], [1262, 1273], [1368, 1387], [1402, 1411], [1540, 1546], [1591, 1597]], [[63, 69], [238, 244], [400, 406], [878, 894], [1286, 1293], [1469, 1475], [1515, 1521], [1646, 1652], [1671, 1677]], [[71, 162], [246, 251], [1414, 1419]], [[487, 523], [907, 931]], [[1430, 1438], [1767, 1787], [1866, 1875]]], "includes": [[], [], [], [], []], "text": "\"Газпром\" отказывается сообщать, на сколько подорожает газ для Польши\n\nПольская государственная нефтегазовая компания Polskie Gornictwo Naftowe i Gazownictwo S.A. (PGNiG) объявила, что Россия намерена пересмотреть цены на поставку газа в Польшу. PGNiG заявляет, что не видит причин для этого в настоящее время.\n\nОднако, по мнению СМИ, есть по крайней мере одна очень веская причина - противодействие Польши проекту Северо-Европейского газопровода.\n\nКак заявил в понедельник \"Интерфаксу\" официальный представитель \"Газпрома\", \"возможность проведения регулярных переговоров о корректировке ценовых условий поставки газа является общепринятой деловой практикой\". В то же время в \"Газпроме\" заявили, что \"сведения о переписке в отношении коммерческих вопросов, связанных с поставками газа, являются конфиденциальной информацией и не подлежат разглашению\" и обратили на это внимание польской стороны.\n\nПо словам представителя \"Газпрома\", возможность проведения переговоров о корректировке ценовых условий позволяет наряду с применяемой \"формулой цены\", согласовывать взаимоприемлемый, справедливый и для покупателя и для продавца, уровень цен в зависимости от текущей конъюнктуры рынка.\n\n\"Такая возможность прямо предусмотрена долгосрочными контрактами, заключенными \"Газпромом\" не только с Польшей, но и с другими странами- покупателями российского газа\", - подчеркнули в российской компании.\n\nВ 1996 году \"Газпром\" и PGNiG подписали контракт, предусматривающий поставки в Польшу до 2020 года 250 млрд кубометров газа. Польша приобретает газ в России на условиях take or pay. Сейчас поставки из России составляют примерно 90% от общего потребления в стране.\n\nЕще в 2003 году Польша заявляла о намерении диверсифицировать источники импорта газа и настаивала на пересмотре соглашения 1996 года с тем, чтобы, оставив общий объем поставок неизменным, продлить срок действия контракта и снизить ежегодный объем закупок.\n\nИсточник: https://www.newsru.com/finance/07Nov2005/poland.html\n"}