{"entities": [[[0, 8], [98, 130], [299, 300], [345, 346], [403, 406], [432, 433], [480, 498], [520, 526], [544, 546], [781, 789], [808, 812], [897, 901], [1012, 1021], [1125, 1128], [1145, 1179], [1275, 1278], [1476, 1484], [1589, 1591], [1712, 1714]], [[44, 48], [1670, 1674], [1746, 1750]], [[51, 61], [1787, 1823]], [[64, 71], [105, 112], [213, 220], [1236, 1243], [1567, 1574], [1696, 1703]], [[179, 203], [1533, 1557]], [[191, 194], [1545, 1548]], [[197, 203], [585, 591], [715, 721], [978, 984], [1155, 1161], [1427, 1433], [1551, 1557], [1798, 1804]], [[248, 265], [988, 1005], [1007, 1011]], [[403, 412], [451, 453]], [[568, 591], [699, 721]], [[581, 591], [711, 721], [974, 984], [1423, 1433]], [[736, 754], [758, 765]], [[1076, 1099], [1101, 1108]]], "includes": [[], [], [], [], [1, 2], [], [], [], [], [], [], [], []], "text": "Арутюнян, обвиняемый в попытке покушения на Буша и Саакашвили в Тбилиси, готовит побег из тюрьмы\n\nЖитель Тбилиси Владимир Арутюнян, обвиняемый в попытке совершения теракта против президентов США и Грузии 10 мая в Тбилиси, грозит совершить побег из тюремной больницы, несмотря на усиленную охрану.\n\n\"Я уверен на 90 процентов, что рано или поздно я совершу побег, несмотря на усиленные меры безопасности. Мои мечты всегда практичные, я всегда добиваюсь их реализации\", - утверждает 27-летний Арутюнян.\n\nПримечательно, что своими планами о побеге он поделился в интервью пресс-центру МВД Грузии, сообщает ИТАР-ТАСС. Интервью показали в четверг несколько грузинских телекомпаний.\n\nКроме того, в четверг пресс-центр МВД Грузии распространил еще одно сообщение, в котором говорится, что Арутюнян \"пытается нанести себе различные телесные повреждения, чтобы добиться этапирования за рубеж, привлечения к себе внимания и публичного суда\".\n\nВ связи с этим, отмечается в пресс-релизе МВД Грузии, в тюремной больнице, куда Арутюняна перевезли 30 июля под усиленной охраной, \"установлены специальные видеокамеры, которые фиксируют любые его передвижения\".\n\nГражданин Грузии Владимир Арутюнян был задержан 20 июля в ходе спецоперации в окрестностях Тбилиси. Спустя три дня суд приговорил его к трехмесячному предварительному заключению по обвинению \"в незаконном хранении оружия, взрывчатых веществ и в преднамеренном убийстве\" офицера МВД Грузии во время операции по задержанию.\n\n26 июля Арутюнян был обвинен в попытке совершения теракта против президентов США и Грузии 10 мая в Тбилиси. В конце июля он несколько раз публично признался в том, что бросил гранату в день выступления Буша на площади Свободы в Тбилиси. Однако он заявил, что хотел убить только Буша, и не имел намерения причинить вред президенту Грузии Михаилу Саакашвили и другим грузинам.\n\nИсточник: https://www.newsru.com/world/18Aug2005/arutunan.html\n"}