{"entities": [[[0, 6], [67, 91], [242, 244], [606, 612], [656, 659], [837, 843], [922, 929], [1074, 1080], [1595, 1601], [2076, 2082], [2479, 2485]], [[34, 42], [233, 241], [1140, 1148], [1318, 1326], [1343, 1361]], [[60, 65], [182, 187], [1588, 1593], [1766, 1771], [2539, 2551], [2766, 2773]], [[275, 353], [414, 420], [768, 773], [974, 976], [1273, 1278], [1675, 1680], [2034, 2039], [2205, 2207], [2327, 2332], [2392, 2395], [2587, 2589], [2690, 2695], [2697, 2704], [2779, 2782]], [[316, 326], [482, 501], [1239, 1245], [2757, 2763]], [[361, 373], [1253, 1260], [3070, 3077]], [[423, 429], [1265, 1272]], [[461, 479], [1164, 1171], [1187, 1190]], [[541, 558]], [[673, 679]], [[1001, 1004]], [[1009, 1011], [1642, 1644], [1692, 1694], [1725, 1727], [1805, 1813]], [[1120, 1136], [2059, 2075]], [[2238, 2254], [2438, 2446]], [[2628, 2647], [2655, 2662]]], "includes": [[], [], [], [], [], [], [], [], [4, 7], [10, 11], [], [], [], [], []], "text": "Россия согласилась принять помощь Германии в восстановлении Чечни\n\nРоссийское правительство впервые заявило о готовности принять зарубежную помощь для разрушенной гражданской войной Чечни. \"Финансовой и технической помощи как раз из Германии мы были бы благодарны\", – заявил Дмитрий Козак, полномочный представитель президента в Южном федеральном округе, пишет Handelsblatt (перевод на сайте Inopressa.ru).\n\nВизит Козака в Берлин связан с договоренностью между канцлером Шредером и президентом Путиным от декабря месяца прошлого года. Тогда оба правительства решили обсудить вопросы конкретной помощи. Для Москвы это щекотливая тема, потому что до сих пор она не позволяла Западу вмешиваться в чеченский конфликт. Это постоянно мешало и оказанию гуманитарной помощи.\n\nКозак вновь подчеркнул, что чеченский конфликт – это внутреннее дело России. \"Все попытки повлиять на процесс при помощи давления извне, малопродуктивны. Мы сами знаем, как можно решить конфликт\", – сказал он.\n\nВот уже многие годы в США и в ЕС идут интенсивные дебаты о том, нужно ли усиливать давление на Москву в связи с нарушениями прав человека на Северном Кавказе. В Германии даже соратники Шредера раскритиковали его за \"слишком некритичную\" позицию по отношению к Путину, пишет издание.\n\nВ Берлине Козак встретился с министром иностранных дел Германии Йошкой Фишером. Германская сторона наряду с помощью в подготовке руководящих работников в администрации и бизнесе предложила также правовые консультации и помощь экспертов при построении федеральных структур.\n\nОбсуждалась также гуманитарная поддержка населения Чечни. Москва, кроме того, готова изучить предложение ЕС по технической помощи, сказал Козак. В четверг ЕС объявил, что в крайнем случае он может координировать помощь населению Чечни из соседней Ингушетии.\n\nОднако в Брюсселе один из представителей Еврокомиссии пожаловался на то, что из-за ситуации с безопасностью и из-за препятствий, чинимых российскими властями, по-прежнему не представляется возможным успешно оказывать помощь.\n\nПосле бесед Козак подчеркнул, что на Северном Кавказе Москва проводит двойную стратегию – с одной стороны, это жесткость по отношению к сепаратистам, с другой – политические реформы. Он не думает, что после убийства Аслана Масхадова ситуация ухудшится.\n\n\"Это не была экзекуция по приказу\", – подчеркивает Козак. Просто при попытке ареста российскими подразделениями, по его словам, произошла перестрелка, потому что Масхадов оказал сопротивление. В будущем Москва собирается передать местным и региональным властям в этом регионе дополнительные полномочия, добавил он.\n\n\"Начиная с 1 января 2006 года будет 2034 местных органа, права которых будут расширены\", – заявил Козак, который с осени 2004-го является полномочным представителем Путина в регионе.\n\nПо его словам, расширение прав населения должно выбить почву из-под ног сепаратистов. Тем временем чеченские повстанцы уже объявили о расширении масштабов вооруженного сопротивления. Военным предводителем чеченцев по-прежнему однозначно считается радикальный повстанец Шамиль Басаев, заключает издание.\n\nИсточник: https://www.newsru.com/russia/11Mar2005/germany.html\n"}