{"entities": [[[3, 7], [53, 57]], [[23, 48], [66, 86], [88, 121], [187, 195], [224, 226], [270, 278], [296, 299], [1478, 1484]], [[450, 470], [472, 480], [634, 643], [709, 711], [759, 767], [841, 860], [982, 985]], [[506, 546], [550, 551], [684, 687], [751, 756], [1014, 1019], [1067, 1068], [1166, 1171]], [[881, 891], [1037, 1050], [1102, 1105]], [[1184, 1239], [1289, 1292]], [[1241, 1249], [1307, 1327], [1369, 1389]]], "includes": [[], [], [], [], [], [], []], "text": "На Кубе в лесу найдена черепаха с двумя головами\n\nНа Кубе найдена двухголовая черепаха. Детеныш черепахи с двумя головами был обнаружен недалеко от Гаваны 27 сентября.\n\nЖенщина, нашедшая черепаху, рассказала, что обнаружила ее на берегу лесной реки. Ученые, осмотревшие черепаху, утверждают, что она вполне здорова, передает Reuters.\n\nОколо года назад в Великобритании произошел похожий случай . Тогда вниманию общественности была также представлена двухголовая черепаха. Животное появилось на свет в доме 66-летнего любителя черепах Джона Джонса.\n\n\"Я уже 55 лет держу и развожу черепах, но никогда в жизни ничего подобного не видел. Черепашка вылупилась из последнего яйца в кладке, мне даже пришлось помочь ей выбраться из скорлупы\", - рассказывает Джонс.\n\nЧерепаха получила сразу два имени - Соломон и Шеба. Несмотря на странную мутацию, 2-месячная рептилия совершенно здорова. Обе головы живут самостоятельной жизнью и иногда даже одновременно жуют один и тот же лист салата.\n\n\"Она ползает вместе с остальными моими 37 черепахами. У каждой головы есть свой мозг. Я в этом уверен, потому что иногда они одновременно пытаются ползти в разные стороны\", - рассказал Джонс.\n\nПо словам специалиста по черепахам из Tortoise Trust Джил Мартина, рептилия может стоить несколько сотен долларов. Она добавила, что двухголовая черепаха - это явление редкое, но естественное.\n\n\"Двухголовая черепаха - это просто неправильно развившиеся близнецы. Такое бывает, но очень редко\", - заявила Мартин.\n\nИсточник: https://www.newsru.com/world/30Sep2005/turtle.html\n"}