{"entities": [[[2, 8], [98, 105], [281, 287], [578, 600], [1706, 1712], [1881, 1887], [2390, 2396]], [[16, 84], [126, 207], [258, 264], [475, 519], [521, 528], [660, 666], [878, 890], [995, 1021], [1622, 1636], [1921, 1935], [2177, 2193], [2261, 2273]], [[24, 39], [162, 177], [852, 867], [1015, 1021], [1804, 1810], [1929, 1935]], [[43, 64], [2113, 2153]], [[68, 84], [1333, 1349], [1435, 1450], [1594, 1609], [2297, 2312]], [[277, 299], [613, 619], [668, 670], [746, 749], [1034, 1040], [1043, 1045], [1257, 1260], [1265, 1268], [1352, 1354], [1678, 1681], [1683, 1685]], [[301, 357]], [[360, 389], [391, 398]], [[462, 464], [958, 960], [970, 974], [1223, 1225], [1576, 1578], [1611, 1613]], [[556, 575], [1415, 1434]], [[1540, 1566]], [[1765, 1773], [1775, 1782]], [[1867, 1887], [2376, 2396]]], "includes": [[], [], [], [], [], [], [], [], [5, 6, 7], [], [2, 4], [], []], "text": "В Москве открыт участок Киевского шоссе от аэропорта \"Внуково-2\" до Боровского шоссе\n\nВ субботу в столице торжественно открыт последний участок реконструируемого Киевского шоссе - от 31-го до 37-го километра. Символическую ленточку, символизирующую открытие дороги, перерезали мэр Москвы Юрий Лужков, председатель Московской городской думы Владимир Платонов и глава корпорации \"Трансстрой\", который занимался выполнением работ, сообщает РИА \"Новости\".\n\n\"Сегодня мы открываем новую современную комфортабельную магистраль, которая продолжит работу по связке аэропорта \"Внуково\" и стольного града Москвы\", - отметил Лужков, выступая перед торжественным открытием дороги. Он добавил, что работа выполнена \"в короткие сроки, добросовестно и быстро\".\n\nМэр добавил, что существенным затруднением для строителей было решение властей не перекрывать движение по Киевскому шоссе. \"Если бы этот участок был свободен от движения, работа прошла бы быстрее и спористее, но мы не могли себе позволить перекрыть этот важный участок дороги\", - добавил Лужков.\n\nОн подчеркнул, что во время проведения реконструкции строителям пришлось столкнуться также с укреплением грунтов на участке пересечения с рекой Незнайка. \"Работа сделана, движение мы сейчас откроем\", - резюмировал мэр. По его словам, в ближайшее время будет решаться вопрос о реконструкции Боровского шоссе.\n\nОн отметил, что в связи с удлинением взлетно-посадочной полосы аэропорта \"Внуково\" Боровское шоссе в ближайшее время будет полностью перекрыто. В это же время будет достроена связка между Киевским и Боровским шоссе.\n\n\"Когда мы решим вопрос с Боровским шоссе, мы получим Киевское шоссе как скоростную магистраль\", - подчеркнул мэр. Он добавил, что пример Москвы достоин подражания и выразил надежду, что \"найдутся желающие, которые возьмутся за участок дороги от 37-ого километра до 370-го\".\n\nПо данным пресс-службы правительства Москвы, общая длина открытого в субботу участка дороги - 5,8 км, ширина проезжей части в каждую сторону - 21,5 метров, движение от МКАД до 37 км четырехполосное в обе стороны без светофоров. Единственный светофор будет установлен у правительственного аэропорта \"Внуково-2\".\n\nОткрытие движения на участке 31-37 км запланировано на День Победы 2005 года. Полное завершение работ на этом участке с открытием развязки с Боровским шоссе запланировано ко Дню города 2005 года, сообщили в пресс-службе правительства Москвы.\n\nИсточник: https://www.newsru.com/russia/30Apr2005/sho.html\n"}