{"entities": [[[0, 3], [73, 93], [299, 302], [937, 950], [1285, 1305]], [[24, 71], [157, 282], [707, 714], [807, 817], [1162, 1178], [1355, 1363], [1390, 1397], [2047, 2061], [2063, 2066], [3142, 3150]], [[34, 71], [167, 262], [1050, 1087], [1252, 1257], [1410, 1414], [1426, 1429], [1450, 1453], [1497, 1500], [1545, 1560], [1568, 1570], [1691, 1701]], [[56, 71], [198, 262], [1077, 1087], [1631, 1641], [1754, 1806], [2567, 2577], [2589, 2598], [2601, 2606], [2754, 2764], [3113, 3123], [3175, 3185], [3262, 3272], [3382, 3392]], [[87, 93], [1299, 1305], [1823, 1829], [2219, 2225], [2930, 2936]], [[217, 246], [1763, 1792], [1899, 1906]], [[328, 342], [344, 351], [469, 483], [679, 690], [986, 1003], [1196, 1207], [2176, 2190], [2722, 2736], [3030, 3044], [3454, 3468]], [[449, 483], [531, 538]], [[496, 529], [1181, 1193], [1366, 1373], [1379, 1385], [2089, 2100], [2402, 2408], [2485, 2488], [3353, 3359]], [[728, 740], [742, 749]], [[1099, 1124], [1523, 1538], [1568, 1577], [1744, 1751]], [[1652, 1688], [1712, 1715], [2297, 2399], [2497, 2503], [2657, 2664], [2678, 2681], [3061, 3068], [3470, 3476]], [[1859, 1865], [1867, 1870]], [[1960, 1992], [2003, 2010], [2135, 2163], [2525, 2542], [2773, 2795]], [[2026, 2046], [2304, 2309], [2862, 2882]], [[2063, 2087], [3210, 3218], [3494, 3501]], [[2102, 2123], [3125, 3139], [3478, 3491]], [[2514, 2542], [2766, 2795]], [[2815, 2896], [3188, 3197], [3275, 3284]], [[2960, 2992], [3311, 3319], [3416, 3424]]], "includes": [[], [], [1, 8], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [1, 8, 16], [], []], "text": "Суд продлил срок ареста одному из обвиняемых в убийстве Пола Хлебникова\n\nБасманный суд Москвы в понедельник продлил до 9 декабря срок содержания под стражей одному из обвиняемых по делу об убийстве главного редактора русской версии журнала Forbes Пола Хлебникова - Казбеку Дуккузову.\n\nТаким образом суд удовлетворил ходатайство Генпрокуратуры, которая просила продлить срок ареста до окончания сроков следствия, передает РИА \"Новости\". О решении по второму ходатайству Генпрокуратуры в отношении второго подозреваемого в убийстве, которое должно было также рассматриваться в понедельник, информации пока нет.\n\nВ качестве основания для продления срока предварительного заключения прокуратура указала то, что Дукузов обвиняется в преступлении, которое относится к категории тяжких и особо тяжких. Кроме того, подсудимый выполнял организационную роль, выступал в качестве исполнителя убийств, передает \"Интерфакс\".\n\nКак сообщал NEWSru.com, Басманный суд должен был рассмотреть ходатайство Генпрокуратуры РФ о продлении срока предварительного заключения двух обвиняемых в убийстве Хлебникова. По словам адвоката Руслана Хасанова, представляющего интересы обвиняемых Казбека Дукузова и Мусы Вахаева, \"прокуратура просит продлить срок содержания под стражей обоим еще на два месяца\".\n\nРанее Басманный суд Москвы продлил до 9 октября срок содержания под стражей Дукузову и Вахаева. \"Ни Вахаев, ни Дукузов не признают себя виновными. Они подчеркивают, что у них не было мотивов на убийство, кроме того, у них есть алиби\", - заявил адвокат Хасанов.\n\nКак сами обвиняемые, так и их защита полностью отрицают версию следствия о том, что убили Хлебникова по заказу полевого командира Хож-Ахмед Нухаева. \"Обвиняемые не были с ним даже знакомы\", - подчеркнул адвокат.\n\nРедактор русской версии журнала Forbes Пол Хлебников был застрелен в Москве 9 июля 2004 года у выхода из здания, где располагается офис редакции журнала. По данным следствия, убийство совершено участниками организованной преступной группы, в состав которой входили жители Чеченской Республики Казбек Дукузов, его брат Магомед Дукузов, Муса Вахаев, Магомед Эдильсултанов и другие.\n\nДанное преступное сообщество, отметили в Генпрокуратуре, было создано в 2002 году в Москве в целях совершения вымогательств и убийств по найму. Заказчиком назван житель Чечни Хож-Ахмед Нухаев, один из известных деятелей так называемого \"ичкерийского правительства\".\n\nВахаев был задержан 18 ноября прошлого года и на следующий день суд санкционировал его арест. \"Нухаев предложил участникам преступной группы за вознаграждение убить Хлебникова, поскольку журналист в своей книге \"Разговор с Варваром\" негативно отзывался о Нухаеве и критиковал его высказывания\", - отмечается в сообщении Генпрокуратуры.\n\nКроме убийства Хлебникова, членам этой преступной группы вменяются убийство бывшего заместителя председателя правительства Чеченской республики Яна Сергунина, совершенное 25 июня 2004 года в Москве, покушение на убийство предпринимателя Алексея Пичугина, разбой и вымогательство, сообщили в Генпрокуратуре.\n\nВ рамках дела Нухаеву предъявлено обвинение в совершении убийства Хлебникова, Эдильсултанову и Дукузову - в совершении убийства Хлебникова и Сергунина. Кроме того Дукузову предъявлено обвинение в совершении убийств Хлебникова и Сергунина и в покушении на убийство Пичугина, разбое и других преступлениях.\n\nВахаев обвиняется в убийстве Хлебникова, покушении на убийство Пичугина и вымогательстве, сообщили в Генпрокуратуре. Нухаев, Эдильсултанов и Дукузов объявлены в розыск.\n\nИсточник: https://www.newsru.com/russia/26Sep2005/sudforbs.html\n"}