{"entities": [[[0, 18], [72, 122], [124, 131], [331, 336], [659, 661], [941, 943], [946, 947], [1135, 1140], [1370, 1377], [1908, 1915], [2215, 2217], [2373, 2394], [2516, 2521], [2535, 2538], [2572, 2576], [2701, 2702], [2765, 2772], [2801, 2805], [2886, 2890], [2983, 2988], [3265, 3272], [3348, 3358], [3360, 3367], [3490, 3494], [3541, 3544], [3642, 3647], [3649, 3651], [3706, 3709], [4137, 4139], [4380, 4382], [4715, 4720], [5026, 5031], [5209, 5210], [5562, 5580]], [[23, 36], [90, 111], [252, 265], [318, 330], [552, 571], [793, 814], [1928, 1949], [1963, 1967], [2331, 2344], [2442, 2463], [2516, 2533], [3131, 3144], [3405, 3417], [4056, 4069], [4096, 4099], [4461, 4480], [4493, 4496], [4592, 4596], [4621, 4625], [4715, 4733], [4848, 4860], [4862, 4865], [5293, 5314]], [[80, 111], [1321, 1330], [1504, 1507], [1917, 1949], [4115, 4124], [5181, 5190]], [[223, 229], [598, 604], [908, 914], [5223, 5229]], [[513, 523], [1823, 1833], [2266, 2275], [2680, 2690], [3468, 3478], [4344, 4354]], [[2300, 2344], [4300, 4322]], [[2496, 2500], [2819, 2823], [3031, 3035], [3584, 3588]], [[2591, 2604]], [[2606, 2627]], [[2666, 2690], [2692, 2700]], [[2808, 2839], [2841, 2850], [2990, 2992], [3088, 3091], [3312, 3318], [3426, 3432], [3527, 3533], [3780, 3786]], [[2922, 2930], [3614, 3623]], [[3063, 3075], [3101, 3104]], [[3676, 3689]], [[3991, 4004], [4006, 4013]], [[4208, 4274], [4526, 4578]], [[4259, 4274], [5430, 5445]], [[4811, 4829], [4831, 4838]], [[5090, 5122], [5124, 5131]]], "includes": [[], [], [0, 12], [], [], [], [], [], [], [], [], [], [], [7, 8, 9], [], [], [], [], []], "text": "Адвокат Юрий Шмидт: из Ходорковского хотят сделать вечного подсудимого\n\nОдин из адвокатов Михаила Ходорковского Юрий Шмидт, который занимается адвокатской практикой почти сорок пять лет, с 1961 года, не исключает того, что власть попытается сделать из Ходорковского вечного подсудимого. О своих выводах после суда над Ходорковским Шмидт рассказал \"Новой газете\".\n\n\"Я работал адвокатом и при Хрущеве, и при Брежневе. Но такой пародии на правосудие, каким было это четверговое судилище - рассмотрение 22 сентября в Мосгорсуде кассационной жалобы по делу бывшего главы ЮКОСа, - я не встречал никогда! Власть закусила удила и забыла о всяких приличиях\", - заявил он. Напомним, на пресс-конференции в минувшую пятницу представители Генпрокуратуры отказались дать прямой ответ, будут ли предъявлены Михаилу Ходорковскому и Платону Лебедеву новые обвинения.\n\nЭто с самого начала была игра в одни ворота, и конечно, власть затеяла эту игру, считает он. \"Я имею в виду весь процесс - не для того, чтобы следовать закону и соблюдать права человека, то есть состязательного процесса как такового не было и быть не могло по определению\", - сказал Шмидт.\n\nПока дело рассматривалось в районном суде, хоть какие-то внешние приличия соблюдались. И стороннему наблюдателю могло показаться, что обстановка спокойная, нет спешки, гонки, на адвокатов не орут, никого не перебивают, говорит адвокат. Знающий человек не мог не заметить, что все наиболее значимые доводы защиты не принимаются, что, к примеру, очень важные для нас решения судов из других регионов отвергаются, причем по совершенно абсурдной причине: да, это официальный документ, да, фирменный бланк, но \"герб изображен не на фоне геральдического щита\". Подобных вещей было много, но все это как-то делалось спокойно, то есть по форме - верно, по существу - издевательство.\n\nА в Мосгорсуде и по существу, и по форме все было абсолютным издевательством, продолжает адвокат. Защитников Михаила Ходорковского не пускают к нему на встречи в следственном изоляторе уже больше двух недель. \"В моей адвокатской практике я ни разу не сталкивался с тем, чтобы адвокатам не давали свиданий с подзащитными. Конечно, эти действия будут обжалованы, но сам факт – вопиющий\", - говорит он.\n\n\"Уже когда после того, как в минувший четверг Мосгорсуд за один день рассмотрел 700 страниц кассационных жалоб Ходорковского, на другой день, в пятницу, я, адвокат Юрий Шмидт, имеющий соглашение на представление интересов Михаила Ходорковского в надзорной инстанции, прибыл в СИЗО для встречи со своим подзащитным, мне в свидании было отказано. Хотя у меня на руках было удостоверение, соответствующий ордер и - чтобы снять уже всякие сомнения - телеграммы из Мосгорсуда, которыми я был вызван из Питера на рассмотрение дела\", - свидетельствует адвокат.\n\nСначала дежурный отправил меня к начальнику СИЗО Фикрету Тагиеву. Начальник был приветлив, сказал, что знает о моем участии в кассации, о том, что приговор вступил в силу, и пообещал \"решить вопрос\", говорит Шмидт. Он даже посетовал на то, что пришедший в СИЗО накануне рассмотрения дела Генрих Падва не дождался его, а то бы ему, конечно, удалось увидеть Ходорковского. Кстати, для посещения подзащитного адвокату не требуется никакого специального разрешения от начальника СИЗО, отмечает адвокат. Потом начались телефонные переговоры. Тагиев объяснял кому-то, что явился Юрий Шмидт, который обладает всеми правами для встречи с Ходорковским. \"Затем Тагиев спросил у секретаря номер телефона Мосгорсуда и попросил меня покинуть кабинет. Через полчаса Тагиев сказал мне, что свидания дать не может, так как в СИЗО нет справки о вступлении приговора в силу\", - сказал Шмидт. Он еще раз подчеркнул, что все документы, подтверждающие его безусловное право получить свидание, были предъявлены, и отметил, что Тагиев отказался зафиксировать факт отказа в свидании на стандартном бланке требования, как это положено. \"Считаю это целенаправленной акцией, регулируемой какими-то лицами во властных структурах и продолжающей то беззаконие, которое уже почти два года происходит в отношении Ходорковского и других лиц, связанных с ним, в том числе и адвокатов\", - говорит он.\n\nЭто немыслимо, чтобы дело такого объема (450 томов) - плюс к тому шесть с половиной тысяч листов протокола заседания Мещанского суда, 600 страниц приговора и 700 кассационных жалоб - было рассмотрено в Мосгорсуде за один день, продолжает он. А на подготовку кассационного рассмотрения коллегии дали семь рабочих дней.\n\nМихаил Ходорковский просил дать ему восемь недель, чтобы изучить этот протокол судебного заседания в 6,5 тыс. страниц, подготовить свои замечания и представить свои возражения в виде дополнительной кассационной жалобы. Суд отказал. \"Между тем со стороны моего подзащитного это был не каприз, а вполне разумная, весьма скромная просьба. Даже учитывая талант скорочтения, которым обладает Ходорковский, его высочайший интеллект, дисциплинированность мышления и работоспособность, все-таки шесть с половиной тысяч страниц - это совсем не шесть с половиной\", - говорит Шмидт.\n\nСуд длился один день, с десяти утра до девяти вечера, с одним двадцатиминутным перерывом, который был предоставлен после многочисленных требований адвокатов. \"Еще месяц назад я сказал, что власть сделает что угодно, только чтобы не допустить даже регистрации Михаила Ходорковского в качестве кандидата в депутаты Госдумы. Самый простой способ для этого - поскорее придать законную силу приговору Мещанского суда. Именно это и было причиной всей спешки. И где уж тут думать о правах человека и даже внешнем приличии\", - заключил адвокат Юрий Шмидт.\n\nНо борьба не закончилась, а только переходит в другие инстанции. На сегодняшний день нет уже никаких юридических препятствий для обращения с жалобой в Европейский суд по правам человека, и подготовка этой жалобы начинается.\n\nИсточник: https://www.newsru.com/russia/27Sep2005/shmidt.html\n"}