{"entities": [[[0, 11], [77, 99], [563, 564], [729, 753], [1056, 1062], [1065, 1067], [1316, 1318], [1333, 1335], [1489, 1495]], [[68, 75], [843, 893]], [[81, 87], [1392, 1398]], [[370, 376], [480, 486], [710, 716], [1221, 1232], [1459, 1465], [1642, 1648]], [[863, 879], [941, 947]], [[1597, 1627], [1664, 1666]]], "includes": [[], [], [], [], [], []], "text": "Юрий Лужков призывает вновь засевать поля кукурузой, как во времена Хрущева\n\nМэр Москвы Юрий Лужков, выступая в субботу на церемонии открытия седьмой Российской агропромышленной выставки \"Золотая Осень\" на территории Всероссийского выставочного центра, вновь призывал сельхозпроизводителей выращивать ценные белковые культуры - кукурузу и сою - в более северных районах России.\n\n\"Нам необходимо менять структуру сельского хозяйства, производства и двинуть в более северные районы страны, например в Тульскую и Московскую области кукурузу и сою. Сегодня селекция, я подчеркиваю, селекция, а не генетическая модификация, позволяет успешно выращивать сою в таких северных странах как Швеция и Канада, почему не в России?\" - спросил столичный градоначальник, напомнив, что содержание белка в сое достигает 41%, а в кукурузе - 12%.\n\n\"В свое время, бывший руководитель Советского Союза Никита Хрущев предлагал перенести кукурузу в северные районы страны, однако насаждал это с помощью партийного сапога, а нам необходимо подумать на эту тему головой\", - считает Лужков.\n\nОн призывал также активнее развивать агропромышленные холдинги. \"Нам необходимо развивать и внедрять агропромышленные холдинги, тем более в то время, когда государство накопило большие деньги и эти деньги могут прийти в сельское хозяйство\", - добавил он. В этой связи он сообщил, что только за последние два года правительство Москвы вложило в создание агропромышленных холдингов на территории России около 18 млрд рублей.\n\nЛужков призвал также задуматься над тем, чтобы экономическими методами стимулировать более активную продажу сельскохозяйственных удобрений на территории страны, а не вывозить их за границу.\n\nИсточник: https://www.newsru.com/russia/08Oct2005/kuku.html\n"}