{"entities": [[[0, 10], [47, 57], [178, 190], [206, 208], [791, 802], [924, 926], [997, 999], [1042, 1053], [1597, 1608], [1832, 1844]], [[27, 45], [74, 92], [395, 413], [488, 506], [565, 583], [696, 725], [870, 888], [1250, 1277], [1358, 1376], [1393, 1409], [1514, 1517]], [[146, 204], [325, 327], [449, 455], [727, 733], [1022, 1024], [1177, 1183], [1381, 1384], [1572, 1574], [1800, 1844], [2086, 2088]], [[184, 190], [796, 802], [1047, 1053], [1271, 1277], [1507, 1513], [1602, 1608], [1698, 1704], [1838, 1844]], [[349, 377], [379, 386]], [[1497, 1500], [1795, 1798]], [[1889, 1907], [1920, 1928]]], "includes": [[], [], [], [], [], [], []], "text": "Центробанк затеял \"чистку\" банковской системы\n\nЦентробанк затеял \"чистку\" банковской системы. Как объявил на 6-ом Всероссийском банковском форуме первый заместитель председателя Банка России Андрей Козлов, ЦБ меняет подходы к оценке финансового состояния банков на основе опыта функционирования системы страхования вкладов.\n\nОн подчеркнул, что это \"самое существенное изменение, которое ожидает банковскую систему в этом году\", передает Прайм-ТАСС. Козлов призвал к постепенному очищению банковской системы от плохих банков, отметив, что самым главным для развития банковской системы является улучшение качества активов и привлечение \"честного и настоящего капитала\".\n\nКасаясь конкуренции внутри российской банковской системы, Козлов отметил, что худшие банки должны уходить. В этом вопросе Банк России играет центральную роль с тем, чтобы ситуация с кризисом доверия к банковской системе 2004 года больше не повторилась.\n\n\"Мы санитары леса, санитаров леса не любят, но кто-то должен это делать и мы это делаем\", - заявил он, подчеркнув, что Банк России по-прежнему будет предъявлять высокие требования к качеству управления, к качеству активов и качеству персонала в банках.\n\nКозлов также призвал не опасаться вхождения иностранных банков в капитал кредитных учреждений России, отметив, что это не является угрозой, а наоборот становится помощью в развитии банковской системы. По его словам, российские банки вряд ли смогут конкурировать с европейскими банками в Европе и американскими банками в США, но в России они могут и должны конкурировать за привлечение клиентов. Он еще раз напомнил, что Банк России выступает и будет выступать против открытия филиалов иностранных кредитных организаций в России.\n\nКомментируя закрытие корреспондентских счетов российских кредитных организаций в банках США, первый заместитель председателя Банка России отметил, что это не политическое решение, а нормальный процесс, решения по которому принимают кредитные организации тех стран, куда российские банки обращаются за открытием корсчетов. \"Кому-то закрывают счета, а кому-то открывают\", - сказал он.\n\nИсточник: https://www.newsru.com/finance/25Aug2005/cbrhg.html\n"}