{"entities": [[[2, 7], [1913, 1919]], [[35, 52], [132, 154]], [[55, 59], [155, 167], [318, 330], [552, 556], [606, 610], [1027, 1031], [1151, 1155]], [[63, 95], [296, 305], [1772, 1781]], [[216, 242], [1750, 1757]], [[353, 368], [915, 923], [1034, 1042], [1332, 1340]], [[562, 591], [741, 746], [828, 839]], [[1044, 1051]], [[1054, 1058], [1470, 1481], [1508, 1513], [1699, 1710]], [[1209, 1215]], [[1247, 1259]], [[1365, 1382], [1399, 1402]], [[1625, 1639]], [[2018, 2036], [2038, 2045]], [[2109, 2129], [2131, 2151], [2247, 2253], [2563, 2569]]], "includes": [[], [], [], [], [], [], [], [], [], [5, 7, 8], [12], [], [], [], []], "text": "В Китае произошел очередной выброс токсичных веществ в реку\n\nВ южно-китайской провинции Гуандун зафиксировано серьезное загрязнение химическими веществами реки Бэйцзян, впадающей в Южно-Китайское море, пишет в среду газета \"Дии сайцзин жибао\".\n\nКак сообщает управление по охране окружающей среды провинции, на участке реки Бэйцзян, находящемся в районе города Шаогуань отмечено почти десятикратное превышение предельно допустимой концентрации по металлическому кадмию, сообщает РИА \"Новости\". По предварительным данным экологов, виновником загрязнения реки стал Шаогуаньский плавильный завод, сбросивший в реку во время ремонта оборудования загрязненную кадмием воду.\n\nНесмотря на то, что впервые кадмий в воде был обнаружен еще 15 декабря, завод до настоящего времени продолжает работать в обычном режиме. По некоторым данным, предприятие будет остановлено в среду.\n\nВ настоящее время концентрация кадмия в районе Шаогуаня снижается, однако пятно загрязненной воды идет вниз по течению. В трех крупных городах ниже по течению реки - Шаогуань, Цинюань и Индэ - введен в действие план по борьбе с чрезвычайной ситуацией. Запрещено употребление воды из реки в качестве питьевой, принимаются меры по поставкам в города воды из находящихся неподалеку водохранилищ, в том числе трубопроводным и автомобильным транспортом.\n\nСо вторника в Шаогуане на сутки было отключено все водоснабжение. Как ожидается, оно будет возобновлено в среду вечером.\n\nВ находящемся ниже по течению городе Индэ водопровод пока работает. Здесь ожидают, что в течение 48 часов будут проложены временные трубы, соединяющие городскую систему водоснабжения с водохранилищем. В противном случае водоснабжение будет отключено.\n\nЖители города Индэ активно скупают воду в бутылках, пишет издание. Руководством провинции создана специальная рабочая группа по расследованию причин аварии и выявлению виновных.\n\nЭто уже вторая экологическая катастрофа в стране за последний месяц: в ноябре из-за взрыва на химическом комбинате в реку Сунгари произошел выброс токсичного бензола, который достиг территории России и уже подошел к Хабаровску.\n\nСправка: металлический кадмий\n\nМеталлический кадмий применяют в ядерных реакторах, для антикоррозионных и декоративных покрытий, в аккумуляторах.\n\nКадмий служит основой некоторых подшипниковых сплавов, входит в состав легкоплавких сплавов. Легкоплавкие сплавы применяют для спайки стекла с металлом, в автоматических огнетушителях, для тонких и сложных отливок в гипсовых формах и др.\n\nСульфид кадмия (кадмиевая жёлтая) - краска для живописи. Сульфат и амальгама кадмия используются в нормальном элементе Вестона.\n\nИсточник: https://www.newsru.com/world/21Dec2005/kitai.html\n"}