{"entities": [[[0, 12], [95, 136], [318, 320], [402, 415], [929, 941], [975, 987], [1054, 1066], [1068, 1080], [1165, 1168], [1245, 1260], [1311, 1323], [1648, 1652], [1655, 1659], [1973, 1985], [2683, 2695], [2714, 2729], [2929, 2942], [3399, 3411], [5066, 5078], [6231, 6246], [6383, 6395], [6851, 6863], [7193, 7198], [7776, 7795], [7840, 7852], [7896, 7908], [7911, 7914], [8041, 8053], [8094, 8109], [8167, 8179], [8264, 8276], [8668, 8687], [8800, 8837], [8981, 9027], [9046, 9058], [9074, 9078], [9541, 9553], [9563, 9570], [9621, 9623], [9822, 9835], [10026, 10045], [10080, 10084]], [[23, 40], [358, 375], [380, 382], [1988, 1994], [2961, 2967], [3415, 3421], [5082, 5088], [5873, 5879]], [[129, 136], [1255, 1260], [2724, 2729], [6241, 6246], [8104, 8109], [8810, 8815]], [[213, 254], [258, 286]], [[688, 693], [1012, 1026], [1155, 1160], [1304, 1310], [6993, 7011], [7074, 7077], [7798, 7812], [7854, 7868]], [[1147, 1153], [1870, 1872], [2309, 2312], [2638, 2640], [2857, 2863], [3338, 3345], [3884, 3886], [3918, 3921], [4063, 4065], [4155, 4157], [4379, 4382], [4564, 4566], [4659, 4666], [4810, 4814], [5205, 5211], [5371, 5377], [6017, 6033], [7385, 7388], [7488, 7494], [7983, 7989], [8249, 8255], [8923, 8929], [9164, 9170], [9921, 9927]], [[1496, 1513], [1712, 1719], [2423, 2431], [3140, 3147], [9627, 9634], [9688, 9690]], [[1517, 1531], [2168, 2175]], [[2028, 2040], [2337, 2348], [6936, 6940], [9487, 9491], [9496, 9498], [9590, 9594], [9741, 9751], [9792, 9794], [9844, 9849], [9857, 9860], [9980, 9984]], [[2212, 2231], [2271, 2274]], [[2743, 2767]], [[2770, 2781]], [[2808, 2811]], [[2866, 2884], [2887, 2890], [3291, 3305], [7536, 7552]], [[3366, 3378], [3383, 3390]], [[3477, 3517], [3519, 3526]], [[3747, 3766], [3773, 3775]], [[4076, 4083]], [[4086, 4094]], [[4098, 4100], [4225, 4240], [4242, 4249]], [[4810, 4831], [5428, 5433], [5435, 5442], [5495, 5499]], [[5325, 5377], [5411, 5414]], [[5443, 5456], [5476, 5478]], [[5658, 5663]], [[5667, 5675]], [[5694, 5701]], [[5703, 5707], [5784, 5789]], [[5784, 5799], [5819, 5821]], [[5954, 5987], [6006, 6009], [6099, 6101], [6192, 6195]], [[6263, 6286], [6426, 6438]], [[6448, 6477], [6495, 6503]], [[6943, 6951], [7997, 8005], [9279, 9287]], [[6979, 6990]], [[7262, 7270], [7274, 7281]], [[7991, 8080], [8154, 8155], [8469, 8472], [8536, 8543], [8565, 8573], [9440, 9449]], [[8189, 8211], [8213, 8220]], [[9204, 9206], [9240, 9249]], [[9289, 9298]], [[9300, 9311]], [[9318, 9322]], [[9324, 9327], [9337, 9339]], [[10168, 10176], [10178, 10185]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [10, 11], [], [], [], [], [], [], [17, 18], [], [], [], [], [], [], [23, 24, 25], [], [], [], [], [], [8, 31], [], [], [], [], [], [], [], [31, 37, 38, 39], []], "text": "Ходорковский о будущем российской власти: судьба проекта \"Преемник-2008\" совсем не так проста\n\nМихаил Ходорковский, бывший глава НК ЮКОС, получивший 9 лет по обвинениям в мошенничестве и уходе от налогов, написал третью статью из СИЗО \"Матросская тишина\". В новой статье \"Левый поворот\", опубликованной \"Ведомостями\", он рассуждает о сущности и легитимности российской власти и о ее будущем. По мнению Ходорковского, в 2008 году приверженцы нынешнего курса не смогут победить на честных и открытых выборах. \"Кремлевские политтехнологи опять - и еще тверже - знают, что этот государственный курс может сохраниться только антидемократическим путем. Что на честных выборах неизбежно победят левые. Потому и закручиваются гайки, и монополизируется телевизионный эфир, и избирательный закон меняется в направлении полного неучастия в выборах всех партий, кроме тех, которые на 102% подконтрольны президентской администрации\", - пишет Ходорковский.\n\n- Опрос: россияне считают, что Ходорковский пострадал за политику\n- Левые политики и политологи соглашаются с Ходорковским\n\nХодорковский говорит о необходимости и неизбежности \"левого поворота\" в судьбе России. Левые, по его мнению, должны прийти к власти, чтобы примирить свободу со справедливостью. Экс-глава ЮКОСа напоминает, что о необходимости коалиции с левыми Ходорковский вместе с 12-ю другими крупными бизнесменами говорил еще в апреле 1996 года в обращении \"Выйти из тупика\". Олигархи предлагали сделать премьером с расширенными полномочиями Геннадия Зюганова, а Бориса Ельцина оставить на посту президента - в качестве гаранта демократии. Но \"компромиссный тандем\" не состоялся.\n\n\"В ту пору у меня и моих единомышленников не было ни малейшего сомнения, что Зюганов выиграет предстоящие президентские выборы... К середине 90-х стало ясно, что чудо демократии как-то не задалось. Что свобода не приносит счастья. Что мы просто не можем быть честными, умеренными и аккуратными по-буржуазному, по-швейцарски\", - указывает Ходорковский.\n\nВласть не захотела идти на компромисс с коммунистами. \"Была избрана другая стратегия. Многомиллионные вложения и машина безграничных манипуляций общественным мнением во имя победы Ельцина. Несомненно, авторитарный сценарий. Ценности конца 90-х сложились именно тогда, и важнейшая из них - цель оправдывает средства. Если нам нужна победа, не пустим коммунистов в телевизор, а потом разберемся. Вытащим генерала Лебедя, чтобы отобрал у Зюганова 15%, а потом выкинем за ненадобностью. Тогда журналисты стали превращаться из архитекторов общественного мнения в обслугу хозяев, а независимые общественные институты - в рупоры спонсоров. С июля 1996 года мы знаем, что \"бабло побеждает зло\", - пишет Ходорковский. Поэтому, считает экс-глава ЮКОСа, \"неправы те многочисленные аналитики и наблюдатели, российские и зарубежные, кто связывает возрождение авторитарного застоя в России с Владимиром Путиным и его \"ленинградской\" командой\".\n\nПо мнению Ходорковского, уже в 1996 году \"Кремль знал, что пролонгировать праволиберальный ельцинский режим демократическим путем невозможно - в условиях состязательности и равенства всех соискателей власти перед законом Зюганов непобедим. Потом стало ясно, что и преемственность власти в 2000 году нельзя обеспечить без серьезного отступления от демократии. И так возник Владимир Путин\".\n\nИменно в середине 90-х перед страной встал в полный рост ряд вопросов, на которые, уверен Ходорковский, у власти до сих пор нет ответа:\n\nсправедливость: кому досталась советская социалистическая собственность, которую кровью и потом ковали три поколения? Почему люди, не блещущие ни умом, ни образованием, заколачивают миллионы, а академики и герои, мореплаватели и космонавты оказываются ниже черты бедности? Значит, не таким плохим был советский социализм, будь он трижды благословен и проклят одновременно...\n\nчувство собственного национального достоинства: почему, когда мы жили в плохом Советском Союзе, нас уважал или, во всяком случае, боялся весь мир, теперь же, в дни свободы, презирают как недоумков и наглых нищих?\n\nнравственность в политике: мы не любили ЦК КПСС и ЦК ВЛСКМ за их цинизм и незаслуженные привилегии, но разве заслужили мы правителей вдесятеро более циничных и стократ более вороватых, чем партийные бонзы, которые на фоне новых кажутся уже милыми дачными дедушками и бабушками?\n\nстрах перед неопределенностью будущего, перед отсутствием цели: нас выкинули из старого ободранного \"Запорожца\" с ручным управлением, обещая пересадить в \"Мерседес\", однако ж просто бросили в глухом закоулке вселенной на сырой грунтовой дороге. Где мы? В какой точке мира? И есть ли тут хоть какой-то постоянный источник света?\n\n\"Сегодня перед страной стоят все те же неотвеченные вопросы... А воля людей к справедливости, к переменам стала тверже и ярче... Не надо сбрасывать со счетов то, что наши соотечественники стали к тому же гораздо жестче, чем были 10 лет назад. Неоднократно обманутые люди теперь не поверят новому блефу, даже очень замысловатому и витиеватому. В этом смысле судьба проекта \"Преемник-2008\" совсем не так проста\", - полагает Ходорковский.\n\n\"Кремль может, конечно, питаться иллюзиями, что можно снова перекрыть бревном авторитаризма дорогу истории. Еще подморозить страну, ликвидировать последние неподцензурные газеты и радиостанции, арестовать счета тех, кто не слушается, и т.д. Но ресурс постсоветского авторитарного проекта в России исчерпан. Во-первых, потому, что ему противостоит народ, который ареста счетов не боится - в силу их отсутствия, - а свой выбор уже готов делать не по рекомендациям официальных СМИ, а по зову собственного исторического нутра. Во-вторых, чтобы в таком проекте идти до конца, нужны Ленин со Сталиным, на худой конец - Троцкий: люди, бесконечно уверенные в собственной правоте, не мотивированные ничем, кроме своей идеологии и легитимированной ею власти, готовые за эту власть умирать и убивать. В Кремле сегодня таких людей нет и быть не может: интересы и жизненные устремления нынешних российских руководителей - к счастью и для них, и для остальной России - слишком меркантильны и буржуазны, чтобы можно было представить их в роли кровавых палачей и вешателей. Говорю об этом как человек, только что получивший от них девять лет тюрьмы\", - подчеркивает экс-глава ЮКОСа.\n\nВ большинстве стран бывшего соцлагеря левые силы пришли к власти в середине 90-х и примирили свободу со справедливостью. - напоминает Ходорковский. - В результате чего власть в этих странах избежала тяжелого кризиса легитимности - того самого, с которого начинаются все революции. Левого поворота вовремя не случилось только на постсоветском пространстве. Поскольку правящие группы посчитали, что можно избежать принципиального обсуждения реальной национальной повестки дня, соблазняя народ несуществующей стабильностью. В результате возникли и революция роз, и Майдан, и восстание желтых тюльпанов\".\n\nХодорковский прогнозирует, что в составе следующей российской власти неизбежно будут КПРФ и \"Родина\" или исторические преемники этих партий. \"Левым же либералам (\"Яблоку\", Рыжкову, Хакамаде и др.) пора определяться, войдут они в состав широкой социал-демократической коалиции или останутся на брюзжащей, политически бессмысленной обочине. По моему мнению, обязательно должны войти - только самый широкий состав коалиции, в которой люди либерально-социалистических (социал-демократических) взглядов будут играть ключевую роль, избавит нас от зарождения на волне левого поворота нового сверхавторитарного режима\".\n\n\"Левый поворот в судьбе России столь же необходим, сколь и неизбежен. А Владимиру Путину, чтобы дать мирному левому повороту свершиться, много трудиться не придется. Надо - всего лишь - в конституционные сроки уйти на покой и обеспечить демократические условия для проведения следующих выборов\", - подводит итог Михаил Ходорковский.\n\nЛевые политики и политологи соглашаются с Ходорковским\n\nЛевые политики и политологи соглашаются с Ходорковским в его прогнозе по поводу грядущего \"левого поворота\" в политической жизни России. Глава \"Родины\" Дмитрий Рогозин, один из тех, кому Ходорковский предрек политический успех, заявил, что экс-глава ЮКОСа трезво оценил ситуацию. \"В прогнозной части я согласен с Ходорковским, как и с любым другим политиком, который трезво оценивает ситуацию в стране... Если Ходорковский прав, то все политические силы, представленные на федеральном уровне, должны будут договориться об общих правилах контроля за выборами, прежде всего в московском регионе - именно в Москве, на мой взгляд, сегодня готовится масштабная фальсификация\", - заметил Рогозин.\n\nВпрочем, по мнению Рогозина, важно в данном случае другое: \"Смогут ли самые разносторонние политические силы, как говорит Михаил Ходорковский и многие другие, сойтись в самом главном: что выборы должны по крайней мере быть честными, открытыми\".\n\nПрогноз экс-главы ЮКОСа Михаила Ходорковского о неизбежной победе левых сил на предстоящих парламентских и президентских выборах в России вполне оправдан и, скорее всего, сбудется, считает руководитель группы \"Меркатор\" Дмитрий Орешкин. \"Никакой Америки Ходорковский не открыл. Для меня совершенно очевидно, что в настоящее время самой перспективной электоральной нишей в России является социал-демократическая (ее еще можно назвать лейбористской) платформа. На этой поляне танцуют все: \"Родина\", семигинцы, \"яблочники\", даже ЛДПР. Все твердят: мы не против рынка и частной собственности, но за более справедливое распределение богатств\", - заявил политолог в интервью \"Росбалту\".\n\nЧто касается КПРФ, то ее шансы не так высоки, как это представляет Ходорковский, убежден Орешкин. \"В \"розовую\" нишу КПРФ не вписывается, - пояснил он. - Зюганов так и не смог перестроиться на лейбористские рельсы, он остался коммунистом-ортодоксом, ленинцем\".\n\nА вот коммунисты придерживаются противоположного мнения. Им тоже нравятся высказывания Ходорковского, но и в своем успехе они уверены. \"Левый поворот может изменить ситуацию не только в России, но и в мире, - заявил в эфире \"Эха Москвы\" депутат КПРФ Владимир Кашин. - Видимо, сидя в тюрьме, Михаил Ходорковский много переосмыслил, в том числе и свое поведение на первых этапах, когда создавал огромный капитал за счет присвоения тех богатств, который создавал советский народ\".\n\nИсточник: https://www.newsru.com/russia/01Aug2005/xodor.html\n"}