{"entities": [[[2, 8], [3337, 3343]], [[54, 60], [223, 229], [447, 453], [590, 596], [1017, 1019], [1093, 1099], [1222, 1228], [1501, 1503], [1710, 1712], [1848, 1854], [2012, 2018], [2107, 2109], [2170, 2177], [2246, 2252], [2395, 2397], [2509, 2515], [3083, 3089], [3262, 3264]], [[256, 279], [283, 290]], [[320, 330], [985, 995]], [[369, 401], [420, 427], [1771, 1854], [1904, 1920]], [[564, 567], [938, 941], [1440, 1443], [1544, 1562], [2180, 2183], [2255, 2258], [3092, 3095]], [[733, 764], [1269, 1301]], [[928, 952], [1396, 1401]], [[1263, 1317], [1674, 1680]], [[1706, 1712], [2103, 2109], [2391, 2397]], [[2058, 2109], [2113, 2116], [2362, 2373], [2776, 2787]], [[2263, 2270]], [[2273, 2316]], [[2318, 2321]], [[2492, 2530], [2805, 2819], [2821, 2828]], [[3033, 3036]], [[3167, 3195], [3228, 3231]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [11, 12], [], [1, 5], []], "text": "В Москве прошел митинг в защиту ядерного суверенитета России\n\nНесколько сот православных москвичей собрались в воскресенье днем у храма-часовни Бориса и Глеба (на Арбатской площади) на митинг в защиту ядерного суверенитета России.\n\nПоводом для акции стали сообщения некоторых СМИ, в которых говорилось, что на саммите в Братиславе 24 февраля якобы состоится подписание российско-американского договора, в соответствии с которым над ядерным силами России устанавливается международный контроль.\n\nКак передает \"Интерфакс\", митинг прошел под лозунгом \"Нет - контролю США над ядерным арсеналом России!\". Кроме того, участники акции держали в руках российские флаги, флаги Республики Сербской и Белой армии Корнилова. Митинг организовали Союз \"Христианское возрождение\", Союз православных хоругвеносцев, Союз православных братств, Союз православных граждан, представители Донского казачества.\n\nУчастники акции выражали опасения, что президент США Джордж Буш во время предстоящего саммита в Братиславе предложит президенту РФ установить международный контроль над стратегическими ядерными объектами России.\n\nВ связи с этим выступавшие на митинге призвали российское руководство не идти ни на какие уступки. \"Ядерный суверенитет России - не предмет для торга\", - заявил лидер Союза \"Христианское возрождение\" Владимир Осипов.\n\nУчастники акции также призвали российское руководство прямо поставить перед Бушем вопрос о недопустимости вмешательства США во внутренние дела стран на постсоветском пространстве. \"Мы являемся свидетелями прямой интервенции Соединенных Штатов на территории исторической Руси. Яркий пример такой интервенции - \"оранжевая\" революция на Украине\", - отметил Осипов.\n\nМежду тем 11 февраля в МИД РФ опровергли сообщения СМИ о якобы планирующемся подписании российско-американского договора о международном контроле над ядерным силами России.\n\n\"Спекуляции относительного того, что готовится какой-то договор, предусматривающий, среди прочего, международный контроль над объектами ядерного комплекса России, абсолютно беспочвенны\", - говорится в комментарии Департамента информации и печати МИД РФ. В нем отмечается, что \"ничего подобного в проработке между Россией и США не находится и находиться не может\".\n\n\"Это не означает, что у России и США нет диалога и взаимодействия в сфере ядерной безопасности. Они есть и развиваются\", - подчеркивается в комментарии.\n\nВместе с тем в МИД РФ отметили, что \"ссылки в той же самой прессе на то, что такая тема обсуждалась и в ходе визита министра обороны России Сергея Иванова в Вашингтон, соответствуют действительности, потому что тематика нераспространения ядерного, как, впрочем, и любого другого оружия массового уничтожения, постоянно находится в фокусе наших дискуссий, в том числе и по линии военных ведомств\".\n\nВ комментарии приводятся слова Сергея Иванова, который заявил: \"Борьба с такой реальной угрозой, как распространение оружия массового уничтожения -это одно из наименее конфликтных, ясных и очевидных направлений российско-американского сотрудничества. Здесь у нас нет никаких разногласий\".\n\n\"Подчеркнем, что у России и США много совпадающих целей в том, что касается предотвращения расползания оружия массового уничтожения по планете, включая недопущение его попадания в руки террористов. Мы рассчитываем, что этот диалог будет развиваться и впредь\", - отмечают в Москве.\n\nИсточник: https://www.newsru.com/russia/20Feb2005/mitgf.html\n"}