{"entities": [[[393, 415], [754, 763], [1829, 1839], [1841, 1848]], [[442, 459], [473, 476]], [[739, 763], [780, 782], [854, 856]], [[1047, 1054], [1150, 1152], [1229, 1231], [1279, 1281], [1306, 1308]], [[1465, 1472], [1474, 1481], [1611, 1615]], [[1656, 1673], [1675, 1682]], [[1893, 1914], [1939, 1955]], [[2002, 2016], [2102, 2105], [2548, 2567], [2817, 2830], [3258, 3279], [3699, 3718]], [[2442, 2453], [2473, 2475]], [[2485, 2495], [2510, 2512]], [[2569, 2591], [2625, 2627]], [[2867, 2877], [2887, 2891], [2960, 2962]], [[2972, 2981], [3071, 3078]], [[3163, 3174], [3204, 3207]], [[3385, 3394], [3396, 3403]]], "includes": [[1, 2, 3, 4], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Сексуальные домогательства и стресс все чаще заставляют стюардесс кончать жизнь самоубийством\n\nРаньше эта профессия казалась чарующей и дающей молодым женщинам возможность повидать мир. Но реалии жизни стюардессы воздушного судна таковы: отсутствие регулярного графика работы, сон урывками, сексуальные домогательства и ссоры с мужем по поводу воспитания детей, пишет в среду Independent.\n\nИз опрошенных 2000 женщин, работающих стюардессами, более одной пятой сказали, что они подвергались сексуальным домогательствам со стороны пассажиров, причем каждой двадцатой стюардессе приходилось пресекать нежелательные домогательства со стороны пассажиров в прошлом году.\n\nЕще более серьезная угроза для стюардесс исходит от экипажа авиалайнера. Более половины стюардесс признались, что им приходится мириться с непристойными репликами или развязным поведением их коллег или начальников.\n\nБолее чем каждой десятой стюардессе пришлось за последний год пресечь приставания со стороны коллег, причем в каждом третьем случае это было грубое домогательство.\n\nЖенщины упоминали о таких примерах сексуальных домогательств, как проявление нежелательного внимания к их персоне, получение непристойных предложений от мужчин, ощупывание мужчинами их тела или же оскорбительные замечания по поводу их внешности, демонстрация им материалов сексуального характера, а также угрозы, шантаж или попытки совершения полового акта вопреки желанию стюардессы. (Перевод на сайте Inopressa.ru)\n\nЖенщины, которые подвергались сексуальным домогательствам со стороны пассажиров, почти в три раза чаще, чем остальные стюардессы, характеризовали свое состояние здоровья как плохое, показали результаты опроса, которые были опубликованы в журнале \"Профессиональная и экологическая медицина\" (Occupational and Environmental Medicine).\n\nЭтот опрос был проведен среди тех женщин, которые работали или работают сейчас стюардессами в авиакомпании Alitalia и поступили на работу в эту авиакомпанию в период между 1965 и 1995 годами.\n\nПо словам исследователей, работавших под руководством Терри Баларда из римского Istituto Superiore di Sanita, они ожидали, что сексуальные домогательства со стороны пассажиров будут вызывать расстройство здоровья у стюардесс, причем на это также влияют и другие примеры поведения пассажиров, вступающих в конфликты со стюардессами.\n\nГнев и тревога, возникающие у пассажиров в результате задержки рейса, могут провоцировать пассажиров на неподчинение стюардессам и даже оскорбление их.\n\nЕсли у стюардессы есть дети, то ее стресс становится сильнее, говорят авторы исследования. Три четверти стюардесс, имеющих детей, считают, что при их работе очень трудно быть хорошей матерью.\n\nВолнение по поводу того, куда пристроить ребенка на время работы матери, резко увеличивает уровень стресса и снижает удовлетворенность от работы. Исследователи говорят, что для того, чтобы помочь стюардессе улучшить свою личную и семейную жизнь, крайне важно правильно спланировать график ее работы.\n\nСтюардесс воспринимают как \"куколок с тележками\", не перегруженных работой, основным требованием к которым является приятная внешность. Но исследования показали, что напряжение, испытываемое стюардессой на рабочем месте, вызывает у нее серьезный стресс. Исследование, проведенное ранее той же группой ученых, показало, что уровень самоубийств среди стюардесс – в три раза выше, чем среди остальных людей. Возраст стюардесс, которые покончили с собой, составлял от 23 до 44 лет.\n\n\"Влияние конфликтов в семье и на работе, сексуальных домогательств и низкой удовлетворенности от работы необходимо исследовать более глубоко для работающих женщин различных профессий, а не только одной сферы авиаперевозок\", – написали в заключение авторы исследования.\n\nИсточник: https://www.newsru.com/world/21Dec2005/stuard.html\n"}