{"entities": [[[2, 53], [143, 222], [291, 298], [519, 581], [746, 752], [783, 810], [1321, 1328], [1510, 1517], [1775, 1782], [1930, 1936]], [[29, 43], [162, 176], [179, 182], [564, 571], [662, 668], [842, 858], [949, 955], [1381, 1388], [1734, 1741]], [[46, 53], [179, 222], [574, 581], [605, 614], [861, 869], [1391, 1398], [1905, 1912]], [[354, 371], [1657, 1674]], [[670, 695], [1010, 1018], [1139, 1141], [1176, 1180], [1188, 1190], [1264, 1273], [1498, 1506], [1562, 1570]], [[736, 752], [1590, 1593]], [[880, 882], [1442, 1445], [1957, 1963]], [[1700, 1717], [1719, 1726], [1755, 1758]], [[1877, 1888], [1890, 1897]]], "includes": [[], [], [], [6], [], [], [1, 2], [], []], "text": "В британском сериале о любви принца Чарльза и Камиллы нет ни одной сексуальной сцены\n\nВ Великобритании перед Рождеством на канале ITV1 выходит телесериал о любви принца Чарльза и его супруги, герцогини Корнуоллской Камиллы. Все действие картины происходит где угодно, только не в спальне. В сериале нет ни одной сексуальной сцены, что должно понравиться королевской семье, еще, видимо, не отошедшей от просмотра в минувшее воскресенье по каналу Channel 4 спорной картины о принцессе Маргарет.\n\nСамая вызывающая сцена в сериале стоимостью 2 млн фунтов стерлингов о Чарльзе и Камилле - когда ласкающая рука герцогини медленно движется под красным шелковым халатом принца. Продюсер Джолион Саймондс сказал, что это очень больной вопрос, и создатели фильма не хотели никого задевать.\n\nВ сериале Whatever Love Means прослеживаются отношения между принцем Уэльским и Камиллой с момента их первой встречи на соревнованиях по поло в 1971 году до дня, когда Чарльз женился на Диане 10 лет спустя, сообщает The Mirror.\n\nСаймондс добавил, что в большинстве телесериалов используются сцены с обнаженкой и сексом для привлечения зрителей, однако лично он в такие моменты идет и заваривает себе чай, и он уверен, что другие люди делают то же самое. Сексуальные сцены, по словам продюсера, могут только способствовать потере интереса к сериалу.\n\nТакие сцены ничего не добавили бы к истории любви Чарльза и Камиллы, даже при том, что следует признать, что у них должны были быть очень страстные отношения, говорит продюсер. В сериале о ночи любви говорит смятая пустая кровать. Саймондс говорит о том, что они не хотели дешевой сенсационности, а так как речь идет о членах королевской семьи, надо быть деликатными.\n\nАктер Лоренс Фокс, который играет Чарльза, сказал, что ему нравится, что в сериале нет сексуальных сцен. Кто захочет видеть будущего короля и королеву за таким занятием? Однако Оливия Пуле, которая играет Камиллу, заметила, что в фильме есть моменты, когда героям логично было бы оказаться в кровати.\n\nИсточник: https://www.newsru.com/cinema/29Nov2005/net_sex.html\n"}