{"entities": [[[0, 78], [96, 216], [336, 340], [412, 432], [550, 552], [714, 723], [830, 839], [859, 864], [1027, 1036], [1067, 1071], [1184, 1196], [1223, 1232], [1335, 1344], [1562, 1572], [1644, 1698], [1725, 1750], [1762, 1765], [1860, 1867], [1896, 1901], [1923, 1925], [2007, 2019], [2057, 2061], [2079, 2083], [2228, 2242], [2278, 2313], [2334, 2348], [2708, 2744], [2853, 2862], [2916, 2925], [2980, 2982], [3110, 3124], [3145, 3166], [3676, 3685], [3808, 3810], [3929, 3938], [4079, 4088], [4152, 4154], [4222, 4224], [4728, 4759], [5142, 5151], [5316, 5350], [5488, 5491], [5844, 5853], [5925, 5959], [6230, 6239], [6334, 6343], [6398, 6401], [6467, 6476], [6513, 6516], [6592, 6622], [6870, 6879], [9471, 9499], [9522, 9525], [9553, 9562], [9596, 9601], [9732, 9746], [11661, 11707], [15668, 15698]], [[12, 23], [190, 201], [382, 385], [449, 451], [1739, 1750], [2239, 2242], [2718, 2729], [3155, 3166], [5189, 5192], [5326, 5335], [5934, 5937], [6011, 6022], [9481, 9484], [11820, 11823], [11975, 11978], [12063, 12066], [13053, 13056], [13666, 13677], [14382, 14393], [15685, 15688]], [[16, 23], [194, 201], [321, 332], [1676, 1683], [1743, 1750], [2177, 2184], [2512, 2519], [2585, 2592], [2722, 2729], [3159, 3166], [3888, 3895], [4030, 4037], [4567, 4574], [5266, 5273], [6015, 6022], [6096, 6103], [6368, 6375], [6688, 6695], [6794, 6801], [7682, 7689], [7838, 7845], [7921, 7928], [9046, 9053], [9385, 9392], [9631, 9637], [10040, 10047], [10262, 10268], [10318, 10325], [10396, 10403], [10566, 10572], [10643, 10650], [10808, 10815], [11638, 11644], [11726, 11733], [11886, 11893], [13670, 13677], [14156, 14163], [14386, 14393], [15517, 15524], [15592, 15598], [15717, 15724], [15892, 15903]], [[70, 78], [149, 176], [1009, 1025], [2415, 2442], [2796, 2815], [3789, 3805], [3992, 4011], [4105, 4113], [4300, 4308], [4439, 4447], [4962, 4972], [5032, 5057], [5100, 5108], [5816, 5824], [5896, 5906], [5971, 5979], [6614, 6622], [7454, 7481], [8089, 8117], [8359, 8367], [8651, 8667], [8914, 8930], [10300, 10308], [10489, 10516], [10683, 10708], [10958, 10966], [11197, 11213], [11999, 12007], [12129, 12140], [12981, 12989], [13361, 13369], [13846, 13854], [13887, 13897], [14018, 14045], [14545, 14572], [14654, 14661], [14741, 14826], [14873, 14876], [15171, 15194], [15402, 15418], [15455, 15463]], [[236, 242], [13922, 13927], [14204, 14209], [14835, 14840]], [[245, 286], [1797, 1801], [1881, 1885]], [[252, 286], [288, 291]], [[315, 332], [884, 912], [1106, 1111], [2497, 2533], [2643, 2657], [2700, 2705], [3878, 3909], [4552, 4580], [4582, 4589], [4797, 4873], [4991, 4996], [5118, 5123], [6749, 6762], [7116, 7141], [7276, 7292], [7318, 7323], [8243, 8248], [8266, 8271], [8614, 8621], [9369, 9408], [10029, 10062], [10248, 10281], [10343, 10348], [10549, 10585], [10855, 10871], [10904, 10909], [11623, 11658], [11709, 11746], [15707, 15738], [15886, 15903]], [[350, 354], [1762, 1770], [1896, 1910], [2002, 2019], [2021, 2028]], [[370, 397], [529, 535], [627, 633], [733, 739], [766, 767], [1421, 1424], [1475, 1481], [1496, 1499], [5060, 5061], [5163, 5174], [6035, 6036], [6657, 6668], [6736, 6774], [6854, 6857], [6988, 6999], [7049, 7052], [7163, 7182], [7538, 7549], [7652, 7671], [7744, 7747]], [[582, 588], [590, 597], [646, 690], [2088, 2096]], [[724, 731], [822, 829], [1039, 1059]], [[939, 975], [996, 1004], [1113, 1120], [14758, 14809]], [[1292, 1312], [5383, 5420], [7964, 8003], [8786, 8796], [9238, 9264], [10748, 10773], [14491, 14513], [15245, 15280]], [[1330, 1344], [1557, 1572], [1720, 1750], [2052, 2061], [3105, 3124], [3140, 3166]], [[1356, 1377], [1584, 1595], [3167, 3178], [3180, 3183], [3454, 3465]], [[1773, 1801], [1934, 1957], [2035, 2039]], [[1812, 1825], [3390, 3403], [14111, 14124]], [[1840, 1857], [2145, 2154]], [[2119, 2131], [3321, 3333]], [[2157, 2184], [6092, 6103], [7834, 7845], [7901, 7928], [8518, 8521], [8566, 8569], [8598, 8601], [10315, 10325], [10623, 10650], [10788, 10815], [10887, 10890], [11435, 11438], [11484, 11487]], [[2380, 2394], [2995, 3006], [4511, 4523], [5655, 5678], [5749, 5763], [9022, 9053], [12274, 12285], [12301, 12303], [12505, 12507]], [[2481, 2553], [2659, 2670]], [[2691, 2744], [2748, 2755]], [[2756, 2759]], [[2781, 2828], [3067, 3072]], [[3075, 3089], [3442, 3451], [3586, 3594]], [[3196, 3216]], [[3279, 3299]], [[3597, 3663], [3867, 3875]], [[3723, 3743], [3747, 3754]], [[4014, 4052], [4460, 4467]], [[4139, 4142], [4144, 4151]], [[4251, 4261], [4263, 4270]], [[4470, 4491], [4761, 4771]], [[4609, 4623], [11787, 11799]], [[5133, 5139], [6140, 6156], [7820, 7845], [7880, 7944], [8136, 8149], [8290, 8303], [8453, 8456], [8871, 8878], [10309, 10333], [10599, 10666], [10874, 10898], [10923, 10930], [10945, 10947], [11043, 11045], [11067, 11069], [11146, 11153], [11253, 11281], [11382, 11389]], [[5243, 5286], [5437, 5444], [5465, 5468], [5533, 5540], [5542, 5549]], [[5724, 5738], [5740, 5748]], [[5990, 6022], [6024, 6026]], [[6061, 6079], [15281, 15349]], [[6161, 6188], [6326, 6332]], [[6717, 6723], [6827, 6879], [7236, 7247], [7294, 7300], [7725, 7731]], [[6909, 6954], [7029, 7035], [7078, 7085], [7189, 7223]], [[6915, 6938], [7196, 7205]], [[7604, 7641], [9608, 9656], [9692, 9722], [9794, 9800], [9944, 9974], [9985, 9988], [11874, 11910], [12052, 12059], [12343, 12359], [13371, 13377], [14135, 14180]], [[7784, 7794], [8004, 8128], [8422, 8432], [8756, 8766], [8797, 8807], [8821, 8823], [8968, 8975], [9056, 9066], [9266, 9276], [9345, 9348], [9420, 9430], [9533, 9535], [9758, 9768], [9774, 9777], [10008, 10015], [10075, 10085], [10224, 10232], [10361, 10371], [10373, 10536], [10718, 10728], [10981, 10988], [11030, 11040], [11094, 11101], [11107, 11110]], [[8185, 8203]], [[8205, 8214]], [[8216, 8223]], [[8321, 8367], [8375, 8378], [8668, 8728]], [[8469, 8484], [11392, 11407]], [[8524, 8539], [11442, 11457]], [[9110, 9147]], [[9149, 9186]], [[9189, 9211]], [[9292, 9300]], [[9804, 9821], [9824, 9831]], [[10177, 10190], [10205, 10212]], [[10845, 10898], [10900, 10903]], [[11846, 11872], [12015, 12039], [12410, 12439], [12441, 12445], [12608, 12614], [12678, 12684], [12739, 12747], [12785, 12787], [12943, 12950]], [[12580, 12587], [12589, 12597]], [[12894, 12921], [13248, 13254]], [[12973, 12989], [13005, 13008]], [[13391, 13420], [13802, 13819], [13856, 13859], [13949, 13991], [14225, 14236], [14288, 14302], [14592, 14623]], [[13446, 13454], [13500, 13502], [14047, 14074], [14304, 14322]], [[13608, 13718], [13720, 13728], [14338, 14407], [14409, 14416]], [[13766, 13778], [13899, 13927]], [[13880, 13897], [14647, 14661], [14675, 14677], [15395, 15418]], [[14721, 14738], [14997, 15039]], [[15054, 15073], [15166, 15170]], [[15985, 15997], [16027, 16030], [16124, 16127]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [27, 28], [], [], [], [], [], [], [], [], [0, 7], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [47, 48], [], [], [], [], [], [], [53, 54, 55], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Экс-министр МВД Украины, один из подозреваемых в организации убийства Гонгадзе, найден мертвым\n\nОдин из главных подозреваемых в организации убийства журналиста Георгия Гонгадзе бывший глава МВД Украины Юрий Кравченко найден мертвым под Киевом в доме в элитном дачном поселке Конче-Заспе, где находится и резиденция главы государства. У него остались жена и две дочери.\n\nЗамминистра МВД Петр Коляда назвал смерть 54-летнего Кравченко самоубийством. \"Мы можем сказать предварительно, что это самоубийство. Больше ничего\", - сказал Коляда журналистам. \"Он умер от выстрела в голову из оружия, которое зарегистрировано\", - сообщил Коляда. Уже найден пистолет Cezet (Чезет) чешского производства. На вопрос, оставил ли Кравченко записку, Каляда ответил: \"Что-то есть, но я не готов сказать, что именно\". По некоторым данным, в записке Кравченко просит извинения у своих близких и обвиняет экс-президента Леонида Кучму.\n\nМежду тем, как сообщает интернет-издание \"Украинская правда\", главным редактором которого был Георгий Гонгадзе, Кравченко в предсмертной записке назвал себя жертвой политического авантюризма Кучмы. Издание ссылается на источники в правоохранительных органах.\n\nВодитель экс-министра сообщил следователям, что Кравченко застрелился сегодня в 8:30-8:45 по московскому времени. Но украинский \"5 канал\" передает, что на теле Кравченко обнаружено два пулевых отверстия, что может свидетельствовать об убийстве. \"Мне сказал дежурный, что было два выстрела\", - сказал Коляда, добавив, что сам на место события не выезжал и не может объяснить, как на теле самоубийцы могут быть два ранения. Одна из отрабатываемых версий по делу о смерти бывшего министра внутренних дел Украины Юрия Кравченко - выстрел снайпера.\n\nТело бывшего главы МВД Украины обнаружила его жена в хозяйственном помещении дачи, сообщает РИА \"Новости\" со ссылкой на телеканал \"Интер\". \"Министр находился на даче вместе со своей супругой. Около 8:00 он вышел в хозяйственное помещение. Примерно через 10 минут прозвучал выстрел. Жена экс-министра, которая вошла туда, обнаружила тело мужа. В правой руке у него был пистолет. Выстрел был один - в правый висок\", - сообщает телеканал.\n\nСлужба безопасности Украины (СБУ) вела санкционированное наблюдение за экс-главой МВД, но не смогла предотвратить смерть важнейшего свидетеля/подозреваемого.\n\nВ пятницу в 11:00 Юрий Кравченко должен был явиться на допрос в Генпрокуратуру по делу об убийстве журналиста Георгия Гонгадзе. Произошло это вскоре после того, как бывший охранник экс-президента Украины Леонида Кучмы Николай Мельниченко заявил, что готов вернуться на Украину для обнародования пленок, якобы доказывающих вину экс-президента. Мельниченко записал на диктофон разговор Кучмы и экс-главы МВД Украины Юрия Кравченко, в котором они обсуждали убийство.\n\nАдвокат матери журналиста Гонгадзе Андрей Федур не верит в самоубийство Кравченко. \"Это лишь попытка заметания следов, попытка сделать Кравченко крайним в этой ситуации для того, чтобы тему закрыть. Он мог зайти в прокуратуру и за 15 минут расставить все точки над i по делу\", - заявил Федур.\n\nСудмедэксперты, осматривавшие тело Юрия Кравченко, обнаружили на теле экс-главы МВД Украины два ранения, оба - в голову. Первый канал ранения: входное отверстие - в подбородок, выходное - в области носа. Второй канал ранения: входное отверстие - правый висок, выходное - теменно-затылочная область головы, сообщает РИА \"Новости\". Как сообщил телеканал 1+1, по мнению экспертов, \"оба ранения очень серьезны и практически несовместимы с жизнью\". \"После таких ранений жертва едва ли способна двигаться\", - считают эксперты.\n\nБывший глава избирательного штаба Виктора Януковича Тарас Чорновил заявил, что Кравченко являлся ключевой фигурой в выходе на высший эшелон власти, в котором были возможные заказчики убийства Георгия Гонгадзе. \"Он мог знать действительных заказчиков убийства\", - сказал Чорновил.\n\nПрезидент Украины Виктор Ющенко заявил, что смерть Кравченко может быть связана с расследованием дела об убийстве журналиста Гонгадзе.\n\nПремьер-министр Украины Юлия Тимошенко также считает, что смерть Кравченко связана с делом Гонгадзе. \"Если это действительно акт, который он осуществил собственноручно, это может свидетельствовать о том, что он боялся ответственности за те события, которые развернулись вокруг убийства Гонгадзе. Если это не самоубийство - в таком случае это является попыткой закрыть таким образом настоящую информацию относительно убийства Гонгадзе\", - сказала премьер.\n\nУкраинские коммунисты уже потребовали от Генпрокурора немедленно взять под стражу экс-президента Украины Кучму, который сейчас находится в Карловых Варах на вилле Назарбаева. Член фракции Игорь Алексеев заявил в парламенте, что в связи \"с загадочной смертью бывшего министра внутренних дел\" коммунисты требуют взять под стражу \"главного фигуранта преступной политики последних десятилетий Леонида Кучму\".\n\nНакануне глава парламентской комиссии по изучению обстоятельств исчезновения и гибели журналиста прямо заявил, что Кучма лично отдал приказ \"разобраться\" с оппозиционным журналистом. \"Я уверен, что главными заказчиками дела Гонгадзе являются Кучма, Литвин, Деркач и Кравченко\", - заявил Мельниченко.\n\n- Заговор в МВД разоблачили благодаря поддельному журналу слежек\n\nМинистр внутренних дел Украины Юрий Луценко считает, что причиной смерти экс-главы ведомства Юрия Кравченко является самоубийство, передает \"Пятый канал\" украинского телевидения.\n\nВ то же время министр подчеркнул, что это его \"личное мнение\".\n\n\"Его тело было обнаружено в гараже\", - сказал Луценко. Министр отказался рассказать о каких-либо подробностях дела на том основании, что вся информация сосредоточена в Генеральной прокуратуре.\n\nРанее в опубликованном посмертно заявлении Игорь Гончаров, которого Генпрокуратура считает руководителем \"банды оборотней\", похитивших Гонгадзе, также указывал на Кравченко как организатора похищения: \"На похищение журналиста была дана команда министра МВД в 2000 году Кравченко. Слежку за Гонгадзе проводили работники отдела УКР МВД Украины (их фамилии я еще в 2000 году сообщил журналисту Ельцову и работнику СБУ Украины Васильченко А.А. - для ознакомления депутата Деркача)\".\n\nУкраинская газета \"Сегодня\" со ссылкой на источники сообщала, что за Кравченко еще с 13 декабря 2004 года была установлена официальная слежка. Кроме того, по данным газеты, Кравченко не мог покинуть пределы Украины, поскольку на границе его фамилия стоит под штампом \"невыездной\".\n\nРанее о местонахождении Кравченко ничего не сообщалось. Последний раз его видели в Симферополе, и в некоторых СМИ появились предположения о том, что подозреваемый по делу Гонгадзе скрывается на территории России.\n\nМельниченко готов вернуться на Украину и передать следствию пленку\n\nО том, что экс-охранник Леонида Кучмы Мельниченко готов вернуться на Украину и предоставить следствию оригинал кассеты с записью его разговора с Кравченко, заявил на пресс-конференции лидер Социалистической партии Александр Мороз. Как сообщает Корреспондент.net, Мельниченко на недавней встрече попросил Мороза предоставить ему гарантии безопасности, и депутат пообещал передать эту просьбу президенту Виктору Ющенко.\n\nВ ноябре 2000 года Николай Мельниченко через лидера Соцпартии Александра Мороза обнародовал аудиозаписи, якобы сделанные в кабинете президента Кучмы. Записи якобы изобличают Кучму и ряд других высоких должностных лиц, среди прочего, в причастности к давлению на журналистов, депутатов, судей, а также к гибели журналиста Георгия Гонгадзе, исчезнувшего 16 сентября 2000 года. В апреле 2001 года Мельниченко получил политическое убежище в США. В среду, 2 марта, генеральный прокурор Святослав Пискун предложил Николаю Мельниченко прибыть в Украину для дачи показаний и обнародования пленок, гарантируя ему безопасность и неприкосновенность.\n\nОмельченко: существует угроза жизни бывшего главы СБУ Украины\n\nСуществует реальная угроза жизни бывшего председателя Службы безопасности Украины Леонида Деркача, заявил в интервью \"Пятому каналу\" украинского телевидения председатель специальной следственной комиссии по расследованию обстоятельств гибели журналиста Гонгадзе Григорий Омельченко.\n\n\"Это Леонид Деркач создал целую систему прослушивания народных депутатов, политиков, которые были в оппозиции к Кучме. Это по указанию Кучмы 29 июня 2000 года Леонид Деркач приказал завести дело оперативной проверки в отношении Гонгадзе, взять его под полный технический контроль\", - сказал Омельченко.\n\n\"Приказ выполняли его заместители Юрий Землянский (первый заместитель председателя СБУ), Петр Шатковский (заместитель председателя СБУ) и начальник управления \"Т\" СБУ\", - сообщил депутат.\n\n\"И за день до исчезновения Георгия Гонгадзе дело оперативной проверки под кодовым названием \"Провокатор\" было уничтожено\", - заявил Омельченко.\n\nРанее в интервью телеканалу Омельченко сообщил, что он располагает материалами о том, что по указанию Деркача велось оперативное дело и проверка Георгия Гонгадзе под кодовым названием \"Провокатор\".\n\nДепутат подчеркнул, что все эти материалы находятся в Генеральной прокуратуре Украины.\n\nОмельченко также заявил, что опасность угрожает жизни бывшего вице-премьера Николая Азарова, народного депутата Александра Волкова и бизнесмена Игоря Бакая.\n\nВыступая в прямом эфире телекомпании \"Пятый канал\", Омельченко утверждал, что эти лица причастны к преступлениям, совершенными, по его словам, совместно с экс-президентом Украины Леонидом Кучмой.\n\nНакануне Омельченко заявил о необходимости взять под стражу экс-главу МВД Юрия Кравченко в связи с угрозой для его жизни. Он обвинил в смерти Кравченко, найденного в пятницу мертвым на своей даче, генерального прокурора страны Святослава Пискуна. \"Сознательно и официально обвиняю генерального прокурора Пискуна в смерти Юрия Кравченко\", - сказал Омельченко.\n\nПо его словам, в среду Пискун на пресс-конференции, \"которую не имел права проводить\", обнародовал данные о ходе расследования уголовного дела.\n\n\"Срочно увольте с должности генерального прокурора Пискуна и отдайте его под суд\", - сказал депутат, обращаясь к президенту Украины Виктору Ющенко.\n\nПо словам Омельченко, возникают \"очень серьезные опасения\" в связи с вероятностью потери основных свидетелей по преступлениям, к совершению которых, по словам депутата, был причастен экс-президент страны Леонид Кучма.\n\n\"Разобраться\" с Гонгадзе главе СБ Украины Деркачу приказал Кучма, утверждает Омельченко\n\nДепутат Верховной Рады Украины, руководитель парламентской комиссии по изучению обстоятельств исчезновения и гибели журналиста Георгия Гонгадзе Григорий Омельченко заявил, что бывший президент страны Леонид Кучма отдал приказ тогдашнему руководителю Службы безопасности Украины Леониду Деркачу \"разобраться\" с оппозиционным журналистом. Об этом Омельченко объявил в интервью украинскому \"5-му каналу\".\n\n\"Мы нашли в Службе безопасности Украины, что 29 июня 2000 года после разговора президента Кучмы и председателя СБУ Деркача, где Кучма дал указание Деркачу - \"сможете ли вы сделать с Гонгадзе...\", - сказал депутат.\n\n\"Дальше не буду продолжать\", - добавил Омельченко. \"Он (Деркач) сказал, что он это сделает\", - сообщил депутат.\n\nПо его словам, \"в тот же день по указанию Деркача было завершено оперативное дело и проверка Георгия Гонгадзе под кодовым названием \"Провокатор\". \"У председателя городского суда была взята санкция на весь комплекс технических мероприятий. Руководили этим два бывших заместителя Деркача - Юрий Землянский (в то время первый зампред СБУ) и Петр Шатковский (начальник управления \"Т\" СБУ)\", - сообщил Омельченко.\n\nГригорий Омельченко также в четверг призвал правоохранительные органы немедленно принять меры для задержания экс-президента страны Леонида Кучмы и бывшего министра внутренних дел Юрия Кравченко. Бывший президент Украины Леонид Кучма в феврале отправился отдыхать на курорт Карловы Вары в Чехии.\n\nЗаговор в МВД разоблачили благодаря поддельному журналу слежек\n\nГенпрокурор Украины Святослав Пискун сообщил на пресс-конференции, что высокопоставленных работников МВД, проходящих по делу Гонгадзе, выдал поддельный журнал слежек.\n\nПо словам Пискуна, в МВД ранее были уничтожены все документы, подтверждавшие слежку за журналистом. И сделали это, как прозвучало на пресс-конференции, \"полковники и генералы, должностные лица\", подозреваемые ныне по этому делу. Но прокуратура не сдавалась. \"Мы провели уникальную операцию, - пояснил Святослав Пискун. - Группа (замгенпрокурора) Виктора Шокина изъяла журнал регистрации документов. Сюда заносились задания об оперативной отработке граждан. Затем мы провели экспертизы, причем не только почерковедческую. Были исследованы чернила, которыми заполняли журнал. И выяснилось, что эти чернила были выпущены... в 2003 году. А журнал закрыли в... 2001 году! Поэтому когда выяснилось, что документ (строгой отчетности) - поддельный, и он - только в единственном экземпляре, стало понятно: кто-то был крайне заинтересован во всей этой истории\". Газета \"Киевские ведомости\" полагает, что в этом журнале злоумышленники стерли фамилию Гонгадзе, вписав вместо нее другую.\n\nНапомним, в сентябре прошлого года МВД заявило: часть бумаг \"наружки\" уничтожена в связи с истечением срока давности. Остальная часть документов пошла под нож (или сгорела), так сказать, по недосмотру - из-за халатности служивых. Газета не исключает, что \"компромат\" на коллег следователям выложил офицер милицейской \"наружки\", наблюдавший за Гонгадзе. Пискун сообщил, что двое подозреваемых в убийстве находятся под стражей, а еще один - под подпиской о невыезде. Возможно, именно он дал прокурорским следователям ключ к разгадке, поэтому и находится на свободе. Четвертый подозреваемый - бывший начальник Главного управления криминального поиска МВД Украины, генерал-лейтенант милиции Алексей Пукач, которого по всему миру разыскивает Интерпол.\n\nКиевский суд выдал санкцию на арест двух милиционеров, подозреваемых в убийстве Гонгадзе. Они указали, где искать голову журналиста\n\nПечерский районный суд Киева дал санкцию на арест двух задержанных ранее сотрудников милиции, подозреваемых в убийстве журналиста Георгия Гонгадзе. Еще с одного подозреваемого взята подписка о невыезде, сообщает РИА \"Новости\".\n\nВ среду генеральный прокурор Украины Святослав Пискун на пресс-конференции в Киеве, рассказывая о задержанных в рамках расследования дела, в частности, заявил: \"Два полковника, третий тоже офицер, а четвертый - экс-начальник департамента внешней разведки МВД Украины Алексей Пукач, который сейчас находится в международном розыске\".\n\nКак сообщил в четверг вечером украинский \"5-й канал\", следствие по делу об убийстве журналиста Георгия Гонгадзе получило показания задержанных сотрудников милиции о возможном нахождении головы убитого и занимается ее поиском в селах, расположенных недалеко от Таращанского леса.\n\nГлавный редактор оппозиционного интернет-издания \"Украинская правда\" Георгий Гонгадзе исчез в Киеве 16 сентября 2000 года. По факту его исчезновения было возбуждено уголовное дело по двум статьям - \"исчезновение\" и \"убийство\".\n\nВ начале ноября 2000 года в лесу в Таращанском районе Киевской области был обнаружен обезглавленный труп. После проведенных исследований специалисты пришли к выводу, что вероятность принадлежности тела исчезнувшему журналисту составляет от 99,6% до 99,9%.\n\nВо вторник в эфире украинской телекомпании \"5-й канал\" экс-руководитель интернет-проекта \"Украина криминальная\" Олег Ельцов сообщил, что \"в районе затоки Днепра найдена голова Георгия Гонгадзе\".\n\nСовершенное в 2000 году убийство Гонгадзе вызвало широкий общественно-политический резонанс на Украине и за рубежом. Оппозиция обвинила в причастности членов руководства страны к этому убийству. В связи с этим делом упоминалось, в частности, имя тогдашнего главы МВД Кравченко.\n\nРанее президент Украины Виктор Ющенко заявил, что теперь главная задача - вместе с правоохранительными органами \"дойти до главного - кто организовывал и заказывал убийство\".\n\nПо словам главы государства, то, что правоохранительные органы при старой власти так долго не могли раскрыть это убийство, а новая власть столь быстро его раскрыла, свидетельствует о том, что \"предыдущая власть не только не имела политической воли его раскрыть\", но и \"была крышей для убийцы\".\n\nИсточник: https://www.newsru.com/world/04Mar2005/gong.html\n"}