{"entities": [[[15, 26], [727, 757]], [[29, 39], [221, 231], [264, 274], [933, 943]], [[65, 94], [189, 231], [378, 409]], [[72, 75], [196, 199], [387, 390], [829, 832], [834, 837], [1578, 1581]], [[78, 94], [202, 218], [393, 409], [590, 606], [666, 704], [907, 923], [1105, 1107], [1256, 1272]], [[111, 131], [142, 145], [1056, 1069]], [[412, 453], [499, 510]], [[557, 562]], [[565, 570]], [[576, 606], [900, 923], [1098, 1107]], [[614, 621]], [[804, 813], [1162, 1171], [1444, 1453]], [[816, 832], [968, 980]], [[834, 863]], [[1010, 1042], [1066, 1069]], [[1123, 1154], [1188, 1191]], [[1568, 1581], [1589, 1591]]], "includes": [[], [], [9, 13], [], [], [], [], [], [], [], [7, 8], [], [], [], [5], [], []], "text": "Из-за взрыва в канализации в Вашингтоне был эвакуирован персонал зданий МВФ и Всемирного банка (ФОТО)\n\nВзрыв в канализационном люке, выбивший его чугунную крышку, привел к полной эвакуации зданий МВФ и Всемирного банка в Вашингтоне. Об этом сообщила журналистам в Вашингтоне официальный представитель ФБР Дебора Уэйрман.\n\nВзрыв произошел в 17:30 по московскому времени рядом со зданиями МВФ и Всемирного банка в районе пересечения 18-й улицы и Джи-стрит.\n\nВ настоящее время несколько других люков в этом районе продолжают дымиться, сообщает РИА \"Новости\".\n\nВзрыв и пожар близ штаб-квартиры Всемирного банка, из-за которых сегодня были эвакуированы сотни сотрудников этой крупной международной организации, произошли, видимо, в системе подземных коммуникаций.\n\nТакова последняя версия событий, полученная ИТАР-ТАСС в пресс-службе МВФ, чья собственная штаб-квартира находится буквально через дорогу от здания Всемирного банка в центре Вашингтона.\n\nПо словам сотрудников пресс-службы, взрывом были снесены крышки нескольких канализационных люков. При этом из одного из них, находящегося у самого угла здания ВБ, повалил дым.\n\nОдин из полицейских в оцеплении сказал ИТАР-ТАСС, что, насколько ему известно, при ЧП был поврежден трансформатор.\n\nОцепление вокруг Всемирного банка, находящегося неподалеку от Белого дома, не только не снято, но и расширено.\n\nТеперь людей пускают в обход нескольких кварталов. Вместе с тем, судя по личным впечатлениям ИТАР-ТАСС, к происходящему все относятся спокойно. Нет и малейшего намека на панику.\n\nПо информации, распространенной среди персонала МВФ, среди их соседей в результате инцидента никто не пострадал.\n\nИсточник: https://www.newsru.com/world/26May2005/bb.html\n"}