{"entities": [[[0, 7], [96, 123], [164, 166], [272, 278], [381, 388], [518, 526], [560, 566], [609, 627], [715, 727], [818, 825], [910, 917], [983, 986], [1064, 1071], [1136, 1142], [1251, 1257], [1345, 1352], [1576, 1583], [1667, 1669], [1734, 1739]], [[38, 44], [194, 208], [432, 439], [698, 712], [1608, 1622]], [[62, 80], [96, 102], [253, 257], [350, 354], [396, 399], [441, 450], [504, 506], [528, 531], [609, 615], [887, 891], [1105, 1110], [1116, 1120], [1232, 1242], [1283, 1287], [1446, 1451], [1500, 1505]], [[218, 221], [813, 816], [1044, 1054]], [[368, 371], [1295, 1298], [1477, 1480]], [[484, 494], [496, 503]], [[657, 665], [1165, 1175], [1185, 1188]], [[940, 959], [1508, 1527], [1536, 1540]], [[1354, 1359], [1416, 1420]], [[1637, 1654], [1659, 1666]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Рахману, возможно, придется драться с Кличко почти бесплатно\n\nПромоутер Дон Кинг подал в суд на своего бойца Хасима Рахмана всего лишь за шесть недель до того, как он должен выйти на бой против Виталия Кличко за титул WBC среди супертяжеловесов. И если Кинг выиграет суд, Рахман может не получить за этот бой практически ничего, отмечает AllВoxing.\n\nКинг хочет, чтобы суд заставил Рахмана отдать ему половину гонорара за бой против Виталия. Промоутер утверждает, что в соответствии с контрактом, который он подписал с Рахманом, ему причитается 50% от гонорара Хасима в случае проигрыша конкурса заявок на бой своего подопечного. Именно это случилось, когда Боб Арум выиграл право на проведение боя Виталий Кличко - Хасим Рахман, предложив на аукционе сумму в 12 млн 100 тысяч долларов.\n\nВ соответствии с решением WBC, Рахману причитается 30% от этой суммы, или примерно 4 млн 235 тысяч. Кинг утверждает, что у Рахмана проблемы с налогами и налоговая инспекция собирается удержать из его гонорара 2 миллиона. Если еще учесть трехпроцентную долю самого WBC, гонорар Рахмана уменьшается еще на 127 тысяч.\n\nВ своем иске Кинг требует, чтобы Рахман обратился с письмом к Бобу Аруму, призвав его выплатить 2 млн 50 тысяч долларов прямиком Дону Кингу. Однако Рахман отказывается это делать. Кинг просит суд наложить арест на 2 млн 250 тысяч из гонорара Рахмана (сумма превышает исходные 2 млн 50 тысяч, поскольку включает в себя плату за услуги адвоката Кинга Джадда Берстайна).\n\nЕсли суд встанет на сторону Кинга и налоговая инспекция заберет свои 2 миллиона, получится, что гонорар Рахмана за титульный бой против Виталия Кличко составит лишь 10 тысяч долларов, из которых он должен будет оплатить все расходы по подготовке и работу членов своей команды.\n\nИсточник: https://www.newsru.com/sport/01Oct2005/king.html\n"}