{"entities": [[[2, 12], [125, 135], [392, 402], [926, 936], [2449, 2459]], [[23, 32], [981, 1044], [1251, 1273], [1488, 1515], [1518, 1520], [1804, 1809], [1827, 1829], [1904, 1910], [1988, 1996]], [[54, 70], [197, 213], [1452, 1483], [1580, 1585], [1610, 1623]], [[147, 221], [378, 389], [488, 500], [790, 801], [903, 978]], [[232, 240], [343, 365], [1062, 1090], [1156, 1165]], [[242, 250], [305, 308]], [[264, 303], [2139, 2178]], [[272, 286], [2147, 2161]], [[289, 303], [2164, 2178]], [[324, 330], [814, 820], [1012, 1019], [1476, 1483], [2662, 2669], [2979, 2997], [3381, 3387], [3481, 3488]], [[478, 500]], [[735, 751], [753, 756]], [[1120, 1133], [1344, 1357], [3256, 3269]], [[1220, 1234], [1839, 1853], [1962, 1968], [2036, 2059], [2524, 2532]], [[1302, 1369], [1371, 1373]], [[1604, 1638], [1649, 1652]], [[1904, 1925]], [[1947, 1950]], [[2104, 2122], [2206, 2224], [2390, 2410]], [[2552, 2602], [2696, 2707]], [[2626, 2641], [2795, 2804], [2864, 2867], [3050, 3066]], [[2869, 2884], [2892, 2899]]], "includes": [[], [], [], [1, 10], [], [], [], [], [], [], [], [], [], [], [], [], [], [1, 16], [], [], [], []], "text": "В Бирмингеме арестован террорист, пытавшийся взорвать лондонское метро 21 июля\n\nВ ходе антитеррористических рейдов в среду в Бирмингеме арестованы четверо подозреваемых в причастности к терактам в лондонском метро 21 июля, сообщает Sky News. Еще двое задержаны на станции города Грантем в Средней Англии. Они направлялись в Лондон.\n\nПо данным британского телеканала, задержание террористов в Бирмингеме было осуществлено без единого выстрела в ходе двух отдельных спецопераций. Одного из преступников, пытавшегося бежать, оглушили тазером - электрическим парализующим разрядником.\n\nОдна из групп полицейских также обнаружила при задержании подозрительный пакет, из-за чего в 4:30 утра пришлось осуществлять эвакуацию некоторых домов в районе Hay Mills, где проводилась первая спецоперация. Задержанных отправили в Лондон.\n\nВскоре после этого началась вторая спецоперация в районе Washwood Heath.\n\nСреди арестованных в среду в Бирмингеме по подозрению в причастности к терроризму - один из исполнителей взрывов в Лондоне 21 июля Ясин Хассан Омар. Об этом передал британский телеканал SkyNews со ссылкой на представителей Скотланд-Ярда.\n\nДля этого сообщения телеканал прервал прямую трансляцию пресс-конференции премьеров Великобритании и Испании.\n\nИмя данного подозреваемого назвал несколько дней назад глава антитеррористического подразделения Скотланд-Ярда Питер Кларк. Он сообщил на пресс-конференции, что одним из исполнителей неудавшихся взрывов в общественном транспорте Лондона был 24-летний Ясина Хассан Омар.\n\nОн, по данным следствия, вошел 21 июля около 12:30 на станцию метро Stockwell, сел на поезд метрополитена линии Виктория и оставил там взрывное устройство, сработавшее между станциями Oxford Circus и Warrant Street.\n\n26 июля британское МВД обнародовало данные об иммиграционном статусе Омара. Выяснилось, что он прибыл в Великобританию из Сомали в 1992 году в возрасте 11 лет вместе со своими родственниками. В качестве беженцев они остались в стране, а в мае 2000 года сомалиец получил бессрочный вид на жительство в Соединенном Королевстве.\n\nКроме того, британская полиция арестовала двух подозреваемых в терроризме на станции города Грантем в Средней Англии. \"Интерфакс\" сообщает, что пара подозреваемых была задержана во вторник вечером в поезде, следовавшем из Ньюкасла на лондонский вокзал Кингз-Кросс. Двое полицейских, находившихся в отпуске, обратили внимание на подозрительных людей.\n\nВ настоящее время по двум адресам в Бирмингеме осуществляются необходимые следственные действия.\n\n- Многоликая Британия: этносы и религии\n\nЕще один подозреваемый в причастности к терроризму был задержан в среду в аэропорту Лутон в 50 км к северу от Лондона, сообщило РИА \"Новости\".\n\nЗадержанный собирался вылететь во французский город Ним рейсом ирландской авиакомпании Ryanair.\n\nВ аэропорту на некоторое время объявили тревогу и запретили полеты над ним. Некоторые рейсы, число которых не уточняется, были в этот момент направлены в другие аэропорты, обслуживающие британскую столицу. Полиция в это время проводила обыск в самолете и в здании аэропорта.\n\nПредставитель полиции графства Йоркшир сообщил, что арест произведен на основании закона о противодействии терроризму, и принес пассажирам извинения за задержку рейса.\n\nВ среду утром шеф Скотланд-Ярда Ян Блэр дал торжественное обещание поймать террористов, пытавшихся 21 июля повторить террористическую атаку на Лондон.\n\nПосле этих арестов число лиц, задержанных и допрашиваемых полицией в связи с инцидентами в Лондоне на прошлой неделе, достигло 11 человек.\n\nИсточник: https://www.newsru.com/world/27Jul2005/terror.html\n"}