{"entities": [[[0, 17], [29, 33], [51, 96], [158, 165], [205, 209], [231, 241], [572, 582], [584, 586], [879, 889], [904, 905], [1000, 1009], [1038, 1041], [1209, 1211], [1221, 1228]], [[70, 78], [125, 132], [226, 241], [408, 410], [448, 451], [494, 502], [519, 521], [641, 644], [685, 687], [789, 797], [1311, 1319]], [[143, 156], [250, 262], [301, 323]], [[645, 657], [659, 666]], [[748, 772], [774, 779]], [[855, 863], [890, 892], [929, 933], [1119, 1122], [1143, 1144], [1278, 1282]], [[1326, 1338], [1348, 1355]], [[1340, 1355]], [[1359, 1363], [1377, 1401], [1442, 1444]], [[1524, 1540], [1701, 1726]], [[1663, 1677], [1679, 1682]], [[1799, 1823]], [[1826, 1856], [2017, 2024]], [[1859, 1879]], [[2057, 2068], [2070, 2077], [2167, 2178], [2208, 2219]], [[2296, 2302], [2314, 2318]]], "includes": [[], [], [], [], [], [], [7], [], [], [], [], [12, 13], [], [], [], []], "text": "Николай Хабибулин выходит на свой прежний уровень\n\nРоссийский вратарь \"Чикаго\" Николай Хабибулин стал главным творцом победы команды в матче с \"Сент-Луисом\". Николай отразил 32 броска и не позволил забить себе буллит. В итоге клуб Хабибулина победил \"музыкантов\" со счетом 5:1.\n\nПосле второго периода хоккеисты \"Сент-Луиса\" имели преимущество по броскам – 23:9, но проигрывали со счетом 1:3.\n\n\"Очевидно, что мы не наносили столько бросков, сколько нам хотелось бы, – заявил после матча форвард \"Чикаго\" Марк Белл. – Но мы выиграли эту игру, и за это нужно сказать спасибо Хабибулину. Он блестяще сыграл в первые 40 минут матча и этим создал нам преимущество, которое в третьем периоде мы благополучно закрепили\".\n\nКульминацией матча, пожалуй, стал момент во втором периоде, когда в ворота \"Чикаго\" был назначен буллит. Штрафной бросок пытался реализовать Даг Уэйт, но переиграть Хабибулина он не смог.\n\n\"Я пытался вспомнить, как Уэйт любит пробивать буллиты, но так ничего и не вспомнил, – рассказал Хабибулин после матча. – В результате мне пришлось набраться терпения и как следует сосредоточиться, чтобы не упустить его первое движение\".\n\n\"Я делал все правильно, набрал скорость, бросил так, как хотел, но он все-таки Николай не позволил шайбе попасть в ворота\", – огорчался Уэйт.\n\nВ итоге в третьем периоде \"Чикаго\" забил еще два гола, один из которых на свой счет записал россиянин Павел Воробьев. За минуту с лишним до финальной сирены он отправил шайбу в пустые ворота.\n\nИнтересным получился матч между \"Анахаймом\" и \"Лос-Анджелесом\". Основное время этой игры завершилась со счетом 3:3, овертайм забитых шайб не принес, и в итоге судьба встречи решилась в серии буллитов, где сильнее оказались хоккеисты \"Лос-Анджелеса\". Один из буллитов реализовал россиянин Александр Фролов.\n\nЗаочная дуэль \"звездных\" новичков Лиги – россиянина Александра Овечкина и канадца Сидни Кросби – в этот вечер получила минимальное свое развитие.\n\n\"Вашинтгон\" потерпел очередное поражение – на этот раз со счетом 1:4 от \"Сан-Хосе\".\n\nОвечкин на этот раз отличиться не смог. \"Питтсбург\", который на нынешней неделе пережил смену тренерского штаба, также потерпел поражение – обидчиком \"пингвинов\" стал клуб \"Баффало\". Правда, \"Питтсбург\" сдался только в овертайме – основное время матча закончилось со счетом 3:3. Кросби записал на свой счет лишь одну голевую передачу, передает gazeta.ru.\n\nИсточник: https://www.newsru.com/sport/17Dec2005/habi.html\n"}