{"entities": [[[0, 6], [61, 82], [188, 194], [1112, 1114], [1535, 1542], [1591, 1594], [1650, 1654], [1835, 1842]], [[30, 33], [333, 336], [1376, 1379]], [[55, 97], [412, 418], [468, 476], [585, 591], [677, 679], [846, 852], [1005, 1011], [1156, 1162], [1167, 1170], [1478, 1484], [1752, 1759], [1829, 1842], [1984, 1987], [2055, 2057]], [[231, 237], [544, 546]], [[617, 668], [696, 709]], [[888, 910], [1067, 1083], [1362, 1367]], [[1037, 1083], [1115, 1127]], [[1190, 1195], [1197, 1204], [1215, 1219]], [[1258, 1263], [1301, 1310]], [[1453, 1461], [1466, 1468], [1680, 1688], [1716, 1718]], [[1941, 1947], [1949, 1956]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Минфин повышает прогноз роста ВВП в 2005 и 2006 годах\n\nГлава финансового ведомства Алексей Кудрин поделился новой информацией о прогнозируемых макроэкономических показателях. В частности, Минфин пересмотрел прогноз роста экономики России в 2005 и 2006 годах: на 0,1% и 0,2% соответственно.\n\nКак сообщает \"Интерфакс, прогноз прироста ВВП в 2005 году повышен с 5,8% до 5,9%, а в 2006 году - с 5,6% до 5,8%, заявил Кудрин в пятницу, выступая в Счетной палате.\n\nПо словам министра, прогноз был изменен в результате анализа экономической ситуации в РФ.\n\nГоворя о проекте бюджета 2006 года, Кудрин напомнил о необходимости перехода от бюджета стабилизации к бюджету развития. Однако он подчеркнул, что такой переход не должен стать противоречием между стабильностью и возможностью развития экономики.\n\nГоворя о других важных для экономики показателях, Кудрин сообщил, что среднегодовая цена на российскую нефть Urals в 2005 году составит 48 долларов за баррель, а в 2006 - 40 долларов.\n\nКак сообщает ИТАР-ТАСС, Кудрин отметил, что в этом году прогноз среднегодовой цены на российскую нефть менялся уже дважды. \"Сейчас мы этот прогноз еще раз уточняем\", - заявил Кудрин. По его словам, ни одна из стран, которые планируют свои бюджеты исходя в том числе из цены на нефть, не планировала, что высокие цены на это сырье продержатся так долго, и новый прогноз по ценам на нефть и росту ВВП будет учтен в параметрах федерального бюджета на 2006 год.\n\nЧто касается инфляции, то ее снижение Кудрин назвал главной задачей правительства. По расчетам Минфина, в 2008 году рост цен составит 4-5,5%. \"Главный наш экзамен на ближайшие три года - это снижение инфляции. Наша задача не только снизить инфляцию до менее 11%, но и довести ее до 4-5,5% в 2008 году\", - заявил министр. Уровень инфляции в этом году ожидается на уровне 10-11%.\n\nПо словам главы Минфина, снижение инфляции в перспективе приведет к снижению процентных ставок до 6-8% к 2008 году против 15-18%, которые существуют сейчас. Это, по его словам, приведет к росту доходности пенсионных накоплений до 7-8%. Он подчеркнул, что за первые 3-4 месяца этого года доходность пенсионных накоплений составила 2-3%, что даже не покрывает инфляцию.\n\nИсточник: https://www.newsru.com/finance/22Jul2005/kudrin.html\n"}