{"entities": [[[0, 36], [99, 158], [333, 349], [1062, 1091]], [[6, 36], [105, 158], [340, 343], [363, 366], [470, 493], [558, 560], [638, 643], [654, 656], [1076, 1091], [1184, 1199], [1242, 1244], [1408, 1411], [1474, 1487], [1773, 1786]], [[46, 68], [177, 198], [586, 597], [704, 716], [761, 764]], [[61, 68], [191, 198], [1721, 1728]], [[91, 97], [452, 458], [1131, 1137], [1230, 1236], [1238, 1241], [1354, 1360], [1614, 1620], [1854, 1860]], [[215, 220], [840, 846], [849, 851]], [[231, 252], [302, 305]], [[281, 290], [980, 989]], [[461, 467], [1893, 1899]], [[518, 528], [687, 697]], [[607, 619], [923, 928]], [[849, 862]], [[1338, 1384], [1529, 1546], [1571, 1577]], [[1455, 1464], [1466, 1473]]], "includes": [[], [], [], [], [], [], [], [], [], [1, 5, 11], [], [], [], []], "text": "Семья 74-летнего учителя физкультуры, убитого террористами в Беслане, получает гражданство Греции\n\nСемья учителя физкультуры этнического грека Янниса Канидиса, погибшего от рук террористов в Беслане, пытаясь спасти детей, получает греческое гражданство. В ходе краткой церемонии в Салониках во вторник оно было предоставлено двум из членов его семьи, еще шестеро его ближайших родственников получат вскоре греческое гражданство в диппредставительствах Греции в России.\n\n74-летний Яннис Канидис был самым пожилым среди заложников. По свидетельству очевидцев, он отказался от предложения террористов покинуть здание школы, не желая бросать своих учеников. Он бесстрашно отстаивал интересы заложников перед террористами и протестовал против каждого совершавшегося ими зверства, пока не был застрелен, пытаясь предотвратить подрыв заполненного детьми и их родителями гимнастического зала незадолго перед тем, как начался штурм школы российским спецназом.\n\nКак сообщает базирующееся в Салониках агентство MPA, получению греческого гражданства по ускоренной процедуре членами семьи Янниса Канидиса способствовали Всепонтийская федерация Греции и власти греческой области Македония.\n\nПодвиг Янниса Канидиса получил широкую известность в Греции, где он фактически обрел статус национального героя. В ходе визита в декабре минувшего года в Москву премьер-министр Греции Константинос Караманлис вручил памятную медаль его сыну, чтобы \"отметить тот жизненный путь и ту жертву, которую Яннис Канидис принес на алтарь борьбы с терроризмом\".\n\nГреческий премьер также объявил о решении своего правительства пригласить на отдых в Грецию 2000 бесланских школьников и намерении принять участие в финансировании строительства новой школы в Беслане и православного храма, сообщает ИТАР-ТАСС.\n\nЯннис Канидис в 1990-е годы пробовал перебраться на постоянное местожительство в Грецию, однако через 2 года вернулся в Россию, чтобы, несмотря на пенсионный возраст, отдать всего себя любимому делу.\n\nИсточник: https://www.newsru.com/russia/08Feb2005/kanidis.html\n"}