{"entities": [[[0, 21], [92, 147], [4257, 4263], [4444, 4446], [4677, 4681], [4690, 4692], [4739, 4805], [4837, 4848], [4864, 4939], [4960, 4977], [5099, 5102], [5157, 5160], [5230, 5234], [5249, 5252], [5343, 5352], [5368, 5387], [5419, 5428], [9047, 9178], [9266, 9281], [9357, 9363], [9399, 9427], [9503, 9505], [9569, 9576], [9580, 9597], [9674, 9684], [9781, 9785], [9799, 9802], [9869, 9888]], [[29, 34], [155, 160], [194, 212], [856, 870], [904, 943], [2409, 2417], [2912, 2927], [2988, 2993], [3397, 3410], [3850, 3867], [3953, 3957], [4160, 4185], [4203, 4207], [4844, 4848], [5609, 5649], [5947, 5955], [6391, 6399], [6432, 6435], [6668, 6672], [8198, 8204], [8295, 8302], [9029, 9042], [9858, 9888]], [[46, 61], [177, 192], [598, 613], [712, 718], [738, 753], [2442, 2458], [2764, 2779], [3495, 3510], [5066, 5081], [5634, 5649]], [[71, 90], [233, 252], [2319, 2358], [4065, 4084], [7187, 7234], [7309, 7311], [7461, 7470], [7478, 7481], [7536, 7609], [7611, 7614], [7782, 7794], [7811, 7814], [8111, 8122]], [[106, 147], [4870, 4906], [9054, 9095]], [[113, 128], [4891, 4906], [9073, 9095]], [[131, 147], [382, 398], [1032, 1042], [1169, 1179], [1295, 1311], [1616, 1632], [1834, 1850], [1964, 1980], [4624, 4634], [6931, 6947], [8231, 8237], [9137, 9147]], [[588, 613], [705, 718], [815, 821], [2435, 2458], [2757, 2779], [3763, 3777], [5059, 5081], [5627, 5649]], [[629, 638], [2815, 2824]], [[640, 667], [3566, 3598], [3602, 3609]], [[730, 821], [894, 897], [2235, 2315], [2396, 2399], [5685, 5696], [7196, 7234], [7447, 7450], [7497, 7508], [7510, 7513]], [[767, 787], [2271, 2288], [2510, 2558], [2570, 2582], [2614, 2624], [5009, 5021], [7196, 7208], [8185, 8197], [8565, 8585], [8632, 8650]], [[878, 892], [1096, 1110], [2373, 2387], [4547, 4554], [7891, 7894], [8146, 8160], [8614, 8628], [8759, 8774]], [[947, 965], [3171, 3197], [6315, 6330]], [[967, 972], [3271, 3283], [6100, 6104], [6332, 6336]], [[974, 995], [3378, 3394], [3780, 3793], [6338, 6352]], [[1018, 1042], [1155, 1179], [1359, 1382], [1820, 1850], [8832, 8852]], [[1120, 1139], [1141, 1206], [1920, 1933], [1998, 2006], [2069, 2084], [6803, 6840], [6874, 6905], [8921, 8996]], [[1445, 1483], [1766, 1804], [1866, 1868], [2103, 2111], [2113, 2120], [7047, 7067]], [[1947, 1994], [6915, 6960], [6963, 6966]], [[2016, 2049], [5115, 5124], [6822, 6840], [8934, 8954], [9219, 9229], [9247, 9249]], [[2290, 2306], [2482, 2499], [2720, 2737], [2858, 2868], [3549, 3554]], [[2560, 2582], [2614, 2616]], [[2871, 2878], [2938, 2969], [3370, 3375], [3905, 3912]], [[3034, 3057], [6084, 6088], [6235, 6238], [6523, 6526]], [[3428, 3455], [3734, 3753], [3942, 3957]], [[4005, 4054], [4094, 4101], [4111, 4114], [4200, 4202], [4301, 4304], [4381, 4389], [4521, 4531], [4563, 4565], [4721, 4724], [4807, 4819]], [[4533, 4554], [4590, 4595]], [[4713, 4724], [4807, 4810]], [[4747, 4787], [4922, 4939], [5496, 5521], [9111, 9147], [9406, 9427]], [[5025, 5031], [5033, 5040]], [[5192, 5226]], [[5267, 5295]], [[5354, 5358]], [[5479, 5485]], [[6051, 6078]], [[6412, 6420], [6424, 6431]], [[6630, 6635], [6637, 6644]], [[6963, 6997], [7251, 7259]], [[7324, 7363], [7391, 7429], [7461, 7463], [7482, 7485]], [[7339, 7363], [7405, 7429]], [[7563, 7609], [7994, 8003]], [[7625, 7666], [8050, 8091]], [[7678, 7739], [7836, 7845], [7913, 7914], [7969, 7989]], [[8238, 8286], [8467, 8469]], [[8484, 8495], [8497, 8504], [8556, 8559]], [[8708, 8720], [8729, 8736]], [[9301, 9334], [9336, 9339]], [[9658, 9703], [9889, 9898]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [28], [], [], [], [], [], [31, 33, 34], [], [], [13, 14, 15, 24], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Питерский \"единоросс\" строит виллу в 100 м от Финского залива на месте детской базы отдыха\n\nПредставитель партии \"Единая Россия\" в Санкт-Петербурге строит виллу в ста метрах от Финского залива. Гигантский особняк \"вырастет\" на месте детской базы отдыха. Признаком солидности и принадлежности к касте избранных москвичей давно стал домик на Рублевском шоссе. Вот и сильные мира сего Северной столицы потихоньку стали обзаводиться собственными виллами.\n\nДо определенного момента VIP-дачи массово строились во Всеволожском и Приозерском районах. Неосвоенным до последнего времени оставалось побережье Финского залива, прилегающее к Приморску. Охранная зона в этих местах простирается от 200 до 400 метров от берега залива. И вдруг - прямо у Финского залива, недалеко от поселка Зеленая Роща, менее чем в ста метрах от берега, стахановскими темпами возводится целое поместье, пишет \"Новая газета\". Там будет роскошный комплекс из нескольких зданий, с домиком для гостей, баней, помещением для охраны.\n\nВ январе этого года правительство Петербурга решило позаботиться о детях. В распоряжении редакции \"Новой газеты\" оказался уникальный документ. Постановление правительства Петербурга от 27 января 2005 года N70 называется \"О мерах по повышению эффективности использования государственного имущества Санкт-Петербурга для организации отдыха и оздоровления детей\".\n\nГородское правительство постановило: \"Установить, что финансирование текущего ремонта загородных детских оздоровительных баз осуществляется в пределах средств, предусмотренных ведомственной структурой расходов соответствующим главным распорядителем бюджета Санкт-Петербурга на очередной финансовый год.\nКомитету по управлению городским имуществом до 01.01.2006 проанализировать имущественно-правовой статус загородных детских оздоровительных баз: и представить правительству Санкт-Петербурга предложения по их дальнейшему использованию.\nКонтроль за выполнением постановления возложить на вице-губернатора Санкт-Петербурга Тарасова С. Б\".\n\nДокумент подписан губернатором Валентиной Матвиенко. В приложении N1 к этому документу приводится список объектов, которые надлежит отремонтировать за счет налогоплательщиков аж из 104 наименований. В числе прочего в пункте 2.7 значится Ленинградская обл., Выборгский р-н, пос. Зеленая Роща, Приморское шоссе, 33-й км - \"загородная детская оздоровительная база\". Как отмечет \"Новая газета\", именно там строится поместье, обнаруженное на берегу Финского заливаж.\n\nНа 33-м километре по Приморскому шоссе находится небольшой дачный поселок - та самая Зеленая Роща. Обитатели Зеленой Рощи в один голос утверждают, что в их поселке детских баз отдыха не было и нет. Нет баз детского отдыха и в округе: с 30-го по 40-й километр Приморского шоссе.\n\nМежду тем, вдоль берега Финского залива, в нескольких километрах в сторону Приморска обнаружена масштабная стройка. С автострады к воротам ведет дорожка из гравия. От мира комплекс зданий отгорожен двухметровым деревянным забором.\n\nБудущие хозяева виллы, видимо, планируют отдыхать с размахом. Роскошный дом из бревен имеет подземный гараж, шикарную террасу и жилой чердак, являющийся, по сути, третьим этажом. Рядышком расположен еще один домик, поскромнее, предназначенный, по всей видимости, для гостей. Тут же крытый бассейн и большая баня, в углу огороженной территории высится еще одна непонятная конструкция из бревен, а у ворот - домик для охраны.\n\nВесь комплекс в целом занимает площадь ровно в один гектар и расположен менее чем в ста метрах от Финского залива, хотя знаки, установленные на обочине шоссе, говорят о четырехсотметровой охранной зоне, в которой нельзя не то что дома строить, но и ездить на машинах, и ставить палатки. Более того, через небольшую калитку можно выйти с закрытой территории прямо на песчаный берег.\n\nДомик у ворот, предназначенный для охраны, пока пуст, ведь охранять в шикарном поместье пока некого. В незаделанные щели под забором запросто можно пробраться на территорию дачи и пофотографировать. Строительством занимается толпа гастарбайтеров самых разных национальностей. Вопрос о детской базе отдыха поставил рабочих в тупик. Они никак не могли предположить, что отдыхать во дворце из дерева и бетона будут дети.\n\n\"Мы дачу строим. Хорошая, наверное, будет. Внутри отделку хозяин просто царскую заказал\", - объяснили они. На вопрос о том, кто же станет хозяином особняка и всей остальной роскоши, работяги четко ответить не смогли.\n\n\"Кто - не знаем, приезжает он сюда нечасто, но, видать, человек большой. Дабы оживить визуальную память строителей, корреспондент \"Новой\" показал им несколько припасенных с собой фотографий \"крупных мужчин\" Петербурга - высших чиновников и политиков.\n\n\"О, вот этот! Точно, он приезжал!\" - указал один из них на фотографию спикера петербургского Законодательного собрания Вадима Тюльпанова. Его товарищи согласились, что хозяин дачи очень похож на главу питерского отделения \"Единой России\" и председателя местного собрания. Зато имя и фамилию большого человека назвали и местные жители, и из Зеленой Рощи, и рыбаки, которые проводят время на берегу Финского залива не первый год.\n\n\"Это заместитель Матвиенко, мордастый такой, по телевизору его все время показывают, - заявил один местный житель лет пятидесяти. - Этот из новых, как его: Тюльпанов\".\n\nПять совершенно разных людей не сговариваясь, назвали одну и ту же фамилию: Тюльпанов. Одни называли Вадима Альбертовича бизнесменом (в прежние времена Тюльпанов и в самом деле занимался морскими перевозками), а другие депутатом Законодательного собрания.\n\nВпрочем, все в этом мире имеет свою цену. Посчитать, сколько в принципе может стоить такое поместье на берегу Финского залива несложно. Только стоимость земли в этих местах составит 8-10 тысяч долларов за сотку. С учетом того, что соток в гектаре 100, набегает как минимум 800 000 долларов. Все остальное можно оценить с учетом недостроя и вложений, сделанных на данный момент. Ведь, судя по обилию свежезарытых траншей, к поместью проводился газ, водопровод и электрокабель. Получается, что на данный момент стоимость метра в любом из помещений поместья - от дома до чердака бани - составит минимум 700 \"зеленых\". Площадь каждого этажа большого двухэтажного строения составляет 250-300 метров. Выходит, только дом по минимуму, без начинки, можно будет продать за 175 тысяч. А ведь еще есть второе строение, баня, дом для охраны, гаражи.\n\nВ общей сложности стоимость поместья в целом - в том виде, в котором оно существует сейчас, - переваливает за полтора миллиона долларов. Кроме того, по статусу там положены если и не золотые, то хотя бы финские унитазы, джакузи, спутниковая антенна и много чего еще. Сумму, которая пойдет на оборудование дачи, высчитать просто невозможно.\n\nВопрос о том, кому и как удалось провернуть столь неординарную комбинацию, возникает сам собой.\n\nВ бумаге за подписью Валентины Ивановны прямо указано, что за исполнение постановления правительства N70 отвечает вице-губернатор Санкт-Петербурга С.Б. Тарасов.\n\nЕго пресс-секретарь Алена Колхонен сообщила, что в список подлежащих ремонту попали самые разные объекты, принадлежащие комитетам по молодежной политике и образованию, а также числящиеся на балансе районных администраций.\n\n\"Объект в Зеленой Роще, по Приморскому шоссе, 33? - переспросила Колхонен. - Да, верно, есть такой в списке. По документам он числится за администрацией Василеостровского района\".\n\nВ отделе по образованию администрации Василеостровского района подтвердили, что там находится их объект.\n\n\"Да, это наш объект. По тому адресу, что вы назвали, находится база отдыха \"Каравелла\" от Детско-юношеской школы олимпийского резерва N1, где готовится баскетбольная команда \"Балтийская звезда\", - сказала заместитель начальника отдела образования Валентина Мезенцева. На вопрос о том, что сейчас происходит с базой отдыха - ремонтируется она или перестраивается, Мезенцева ответила удивлением.\n\n\"Простите, но откуда у вас такая информация? Я в первый раз слышу о каком-то ремонте\", - недоумевала Валентина Николаевна.\n\nВ ДЮСШОР N1 (Малый проспект, В.О., 66) сообщили, что лето юные баскетболисты из \"Балтийской звезды\" првели отнюдь не в \"Каравелле\".\n\nКак удалось выяснить \"Новой газете\", строящийся недалеко от Зеленой Рощи объект проектировала известная в городе персональная творческая мастерская С.Ю. Бобылева.\n\nАвтор проекта Игорь Дмитриевич Матвеев рассказал, что заказчиком выступала одна ОАО. Однако уточнить, какая именно отказался, сославшись на коммерчесскую тайну.\n\nСкажу лишь, что мы проектировали базу отдыха, которая представляет собой гостиничный комплекс. Находится она близ поселка Зеленая Роща. Еще раз напомним, отмечает \"Новая газета\", в самой Зеленой Роще никакого строительства не ведется. Во всей округе только одна стройка - та, о которой идет речь.\n\nСобранная \"Новой газетой\" информация позволяет предположить, что в высших эшелонах петербургской власти была осуществлена масштабная комбинация. По бумагам идет реализация подписанного Валентиной Матвиенко постановления N 70 от 27 января 2005 года. А на деле - идет строительство огромной дачи для лидера местного отделения партии \"Единая Россия\" и председателя Законодательного собрания Петербурга Вадима Альбертовича Тюльпанова. Остается только догадываться, знает ли губернатор, как исполняются ее постановления.\n\nВадим Тюльпанов неоднократно давал интервью самым различным изданиям, где живописал детали своего свободного времени. Особенно часто спикер городского парламента рассказывал о том, как любит проводить свободное время на дачах. Новый год он отмечал на природе с друзьями. На свежем воздухе прошло и лето спикера.\n\n\"Вадим Альбертович находился в отпуске с 27 июля по 10 августа, - рассказывает пресс-секретарь Тюльпанова Елизавета Агамалян. - Отдыхал, как обычно, на даче - за границу поехать не смог, ведь недавно у него родился сын. Его дача находится в Кабоне, недалеко от Дороги жизни\".\n\nО новой даче Вадима Альбертовича Елизавета ничего не знает. Впрочем, если бы и знала, то все равно не сказала бы.\n\nИсточник: https://www.newsru.com/russia/24Oct2005/fanfan.html\n"}