{"entities": [[[0, 6], [206, 212], [329, 347], [1573, 1579]], [[22, 49], [249, 285], [511, 515], [592, 594], [732, 735], [751, 753], [817, 820], [1346, 1366], [1415, 1423], [1447, 1450]], [[66, 83], [104, 121], [308, 324], [400, 411], [571, 588], [682, 690], [943, 960], [1038, 1047], [1390, 1407], [1612, 1629], [1835, 1844]], [[149, 189], [194, 197], [501, 509], [796, 800], [804, 805], [1133, 1155]], [[592, 632], [634, 641]], [[973, 978], [997, 1002], [1169, 1174]], [[1085, 1130], [1846, 1850], [1919, 1924]], [[1630, 1633], [1978, 1981], [1985, 1988]], [[1640, 1655], [1725, 1727]], [[1658, 1674]], [[1690, 1709]], [[1728, 1738], [1740, 1755], [1991, 2001]], [[1871, 1887], [1943, 1946]], [[1934, 1946], [1954, 1963]]], "includes": [[], [], [], [], [], [], [], [], [], [10], [], [], [13], []], "text": "Россия приняла заявку индийской нефтяной компании на покупку доли \"Юганскнефтегаза\"\n\nДля переговоров по \"Юганскнефтегазу\" 21 февраля в Москву прибыл индийский министр нефти Мани Шанкар Айяр. По его словам, Россия приняла на рассмотрение предложение индийской нефтегазовой компании ONGC о приобретении доли в \"Юганскнефтегаз\". Но российская сторона пока не приняла решение относительно продажи доли в этом активе и не будет этого делать до того, как все \"юридические проблемы\" будут решены.\n\nПо словам министра, ONGC имеет достаточно финансовых средств для покупки доли в \"Юганскнефтегазе\", а ее дочерняя структура - ONGC Videsh Ltd., которая является оператором зарубежных проектов компании, сможет привлечь до 25 млрд долларов. \"У нас есть деньги, и мы можем заглядывать далеко вперед, - сказал Айар. - Я думаю, что нас рассматривают как конкурентоспособного потенциального покупателя на эти активы\".\n\nРанее сообщалось, что за покупку доли в \"Юганскнефтегазе\" конкурируют Индия и Китай. При этом Индия надеется купить от 15 до 20% акций \"Юганска\". Примерно на ту же долю претендует и китайская национальная нефтяная компания CNPC.\n\nИндийский министр Айар отметил, что Индия, возможно, через 20 лет будет импортировать до 85% нефти, в то время как сейчас импорт нефти составляет 70%.\n\nВ январе индийское правительство принципиально одобрило план государственной ONGC по приобретению доли в \"Юганскнефтегазе\". Глава компании Субир Раха сказал, что она \"находится в контакте с заинтересованными российскими органами относительно активов ЮКОСа, так же как других перспектив в России\".\n\nНапомним, для оплаты покупки \"Юганскнефтегаза\" ВЭБ занял 6 млрд долларов у китайских банков, в том числе у китайского Eximbank, а затем выдал их \"Роснефти\". Эта госкомпания приобрела ООО \"Байкалфинансгруп\" - никому не известного победителя аукциона по \"Юганску\". CNPC привлекла кредиты у китайских банков и задепонировала эти деньги на своих счетах в одном из них. Затем этот банк прокредитовал ВЭБ, а тот - \"Роснефть\".\n\nИсточник: https://www.newsru.com/finance/21Feb2005/india.html\n"}