{"entities": [[[29, 35], [149, 156], [332, 338], [467, 473], [530, 536], [801, 820], [1129, 1135], [1145, 1164], [1226, 1232], [1531, 1533], [1624, 1630], [1803, 1809]], [[60, 79], [81, 96], [193, 201], [265, 270], [359, 364], [553, 560], [738, 743], [1138, 1142], [1219, 1223], [1837, 1845], [1941, 1946], [1980, 1984], [2023, 2043], [2151, 2156]], [[418, 423], [432, 435]], [[500, 550], [897, 909], [1115, 1135], [1391, 1396], [1433, 1445], [1785, 1809], [1812, 1824], [1985, 1997], [2179, 2204]], [[510, 536], [1121, 1135], [1795, 1809], [2185, 2204]], [[590, 618], [981, 1007]], [[683, 760], [847, 852], [1074, 1079], [1335, 1352]], [[932, 940], [1406, 1431], [2214, 2246]], [[1600, 1614], [1616, 1623]], [[2011, 2066]], [[2068, 2096]], [[2106, 2176]]], "includes": [[], [], [], [], [], [], [], [6, 9, 10, 11], [], [], [], []], "text": "Обогащение иранского урана в России неприемлемо, дал понять официальный Тегеран\n\nИранские власти заявили в воскресенье, что компромисс, предложенный Россией относительно ядерной программы, для Тегерана неприемлем. \"Обогащение урана должно происходить на территории Ирана, — приводит слова официальных лиц агентство AFP.\n\nИнициатива Москвы предполагала, что в Иране могут осуществляться некоторые процедуры переработки урана, однако его обогащение будет происходить в России.\n\nМежду тем в ходе визита секретаря Совета безопасности России Игоря Иванова в Тегеран вопрос о приостановке работы Исфаганского ядерного центра вообще не поднимался. Об этом в воскресенье журналистам сообщил официальный представитель министерства иностранных дел Ирана Хамид Реза Асефи.\n\n\"Подобная тема во время переговоров с российской стороной не обсуждалась\", - сказал Асефи, отвечая на вопрос журналистов, выдвигал ли Игорь Иванов в ходе консультаций с иранцами предложение о приостановке деятельности ядерного центра в Исфагане для предотвращения передачи иранского \"ядерного досье\" в СБ ООН.\n\nАсефи также отметил, что во время визита главы Совбеза России в Иран с российской стороной \"были проведены весьма конструктивные консультации\". \"Иран и Россия являются соседями в регионе и имеют общие точки зрения на многие международные проблемы\",- подчеркнул иранский дипломат.\n\nНакануне вечером, комментируя итоги своих встреч с иранскими представителями, Игорь Иванов в интервью РИА \"Новости\" сообщил, что \"никаких альтернативных форматов и предложений мы не выдвигали\".\n\n\"Был проведен обмен мнениями с тем, чтобы выявить те возможности, которые Россия могла бы использовать в интересах снижения напряженности (вокруг проблемы иранской ядерной программы) и оказания содействия продолжению диалога\",- сказал секретарь Совбеза России.\n\nИгорь Иванов находился в Тегеране с двухдневным визитом по приглашению секретаря Высшего совета национальной безопасности (ВСНБ) Ирана Али Лариджани.\n\nВ ходе поездки в Иран Игорь Иванов встретился с президентом Исламской Республики Махмудом Ахмадинежадом, главой МИД Манучером Моттаки, а также руководителем Организации по атомной энергии Ирана Голям Резой Агазаде.\n\nГлава российского Совбеза провел с иранскими представителями власти консультации по широкому кругу актуальных международных проблем и вопросов двустороннего сотрудничества.\n\nИсточник: https://www.newsru.com/world/13Nov2005/iranur.html\n"}