{"entities": [[[0, 30], [67, 96], [587, 609], [611, 618], [691, 693], [859, 875], [1101, 1112], [1428, 1444], [1447, 1463], [1640, 1656], [1826, 1843], [2030, 2058]], [[51, 65], [116, 131], [1123, 1137]], [[139, 169], [491, 502]], [[342, 347]], [[350, 357]], [[366, 378]], [[380, 383], [504, 515], [550, 553], [1265, 1273]], [[834, 846]], [[913, 920], [1002, 1009], [2168, 2175]], [[1310, 1330], [1332, 1339]], [[2248, 2288], [2292, 2299]], [[2378, 2385], [2387, 2390]]], "includes": [[], [], [], [], [], [], [5, 7], [3, 4], [], [], [], []], "text": "Террористы из \"чеченской сети\" готовились взорвать Эйфелеву башню\n\nИсламисты из \"чеченской сети\" готовили теракт на Эйфелевой башне, пишет французская газета Le Parisien со ссылкой на источники в следственных органах.\n\nСогласно газетной публикации, о подготовке этого и других терактов рассказали на допросах выходцы из Алжира - двое братьев Халед и Муаммар Уазан и Хасан Хаббар. Они были задержаны 11 января в Париже по подозрению в причастности к террористической деятельности.\n\nКак пишет Le Parisien, задержанные показали, что в феврале 2002 года они контактировали с представителями подпольной группировки, которая впоследствии стала известна под названием \"чеченская сеть\", поскольку в ее состав входили исламисты, прошедшие подготовку в лагерях боевиков на территории Чечни и Панкисского ущелья в Грузии.\n\nВ ходе этих контактов братья Уазан узнали, что \"чеченская сеть\" готовит серию терактов на территории Франции. В качестве возможных объектов были названы российские и израильские интересы во Франции, то есть посольства, консульства и торговые организации. Кроме того, среди возможных целей террористов числились Эйфелева башня, крупный магазин женской одежды в парижском торговом квартале Шатле и комиссариаты полиции, сообщает РИА \"Новости\".\n\nПоказания алжирцев дополняют ранее собранные материалы следственной бригады, которая под руководством судебных следователей Жан-Луи Брюгьера и Жан-Франсуа Рикара ведет дело \"чеченской сети\".\n\n\"Чеченская сеть\" была ликвидирована в конце 2002 года в результате операции французских спецслужб в парижских пригородах Ромэнвиль и Курнев. Позднее по подозрению в причастности к деятельности \"чеченской сети\" было задержано также несколько человек в пригороде Лиона Венисье.\n\nСогласно материалам французской прессы, следствие располагает убедительными свидетельствами того, что члены группировки действительно готовили теракты с применением отравляющих веществ, в частности рицина - сильнодействующего яда растительного происхождения.\n\nКроме того, следствием были установлены связи группировки \"чеченская сеть\" с подпольными исламистскими группировками в Великобритании и Испании.\n\nМежду тем, во вторник премьер-министр Франции Доминик де Вильпен объявил о создании в каждом французском департаменте \"центра по борьбе с радикальным исламом\", в которых будет собираться информация о подозрительных лицах. Эти центры призваны стать местами, где будут аккумулироваться данные жандармерии и различных служб.\n\nИсточник: https://www.newsru.com/world/17Feb2005/terra.html\n"}