{"entities": [[[0, 22], [72, 113], [115, 123], [273, 276], [448, 457], [461, 472], [530, 534], [574, 575], [618, 621], [638, 642], [725, 729], [896, 905], [1163, 1174], [1395, 1396], [1454, 1469], [1488, 1507], [1583, 1592], [1960, 2012], [2106, 2109], [2182, 2191], [2522, 2533], [2602, 2619], [2730, 2732], [3081, 3105], [3305, 3314], [3536, 3544], [3612, 3620], [3678, 3680], [3740, 3742], [3797, 3805], [3863, 3866], [3906, 3908], [4350, 4359], [5072, 5081], [5171, 5188], [5230, 5245], [5394, 5396], [5497, 5505], [5684, 5702], [5845, 5851], [5864, 5872], [6131, 6140], [6717, 6750], [7031, 7082], [7091, 7101], [7497, 7516], [7542, 7560], [7755, 7764], [7833, 7842], [8193, 8201], [8218, 8220], [8221, 8225], [9107, 9116], [9166, 9170], [9192, 9200], [9327, 9338], [9377, 9380], [9494, 9502], [9509, 9513], [9583, 9591], [9616, 9618], [9644, 9646], [9733, 9742], [9765, 9776], [9862, 9865], [10117, 10125], [10350, 10358], [10646, 10673], [10724, 10726], [10877, 10886], [10888, 10890], [10956, 10958], [10979, 10984], [11045, 11049], [11196, 11204], [11247, 11255], [11274, 11280], [11391, 11403], [11620, 11628], [11725, 11733], [11985, 11994], [12034, 12036], [12188, 12197], [12258, 12260], [12469, 12477]], [[31, 44], [823, 829], [1872, 1886], [3579, 3585], [3703, 3709], [4011, 4017], [4516, 4522], [4591, 4597], [4605, 4609], [4709, 4715], [4779, 4785], [4819, 4825], [9868, 9887], [9889, 9898]], [[38, 44], [95, 97], [266, 272], [1142, 1148], [1330, 1336], [1757, 1763], [1765, 1768], [1880, 1886], [2829, 2836], [3998, 4004], [6366, 6368], [7779, 7782], [9565, 9568], [12308, 12314]], [[162, 182], [2673, 2696], [5061, 5065], [6551, 6563], [7143, 7258], [7492, 7496], [10213, 10218], [10727, 10761]], [[256, 262], [587, 593], [6596, 6602], [9395, 9401]], [[371, 385], [5213, 5227], [6194, 6208]], [[388, 417], [6245, 6282], [6472, 6480], [6676, 6695]], [[487, 496], [498, 501], [886, 905]], [[1005, 1012], [1015, 1020]], [[1372, 1381], [1387, 1394]], [[1632, 1653], [1700, 1715], [1807, 1811], [1821, 1833], [1890, 1893], [1932, 1935], [1946, 1949]], [[2106, 2140], [2413, 2428]], [[2291, 2293]], [[2472, 2504], [3256, 3263]], [[2554, 2561], [9426, 9433]], [[2683, 2696], [6606, 6619]], [[3007, 3029], [3216, 3243]], [[3266, 3285], [4302, 4321]], [[3628, 3644], [3646, 3653]], [[4094, 4107], [4109, 4116]], [[4605, 4641], [4643, 4675], [4723, 4739], [4799, 4806], [4930, 4944]], [[5008, 5019], [5297, 5303]], [[5563, 5616], [5827, 5834]], [[5723, 5742], [5798, 5801]], [[5941, 5956]], [[6017, 6033]], [[6041, 6063]], [[6072, 6106]], [[6079, 6083], [9013, 9017], [9488, 9492]], [[6295, 6340], [6942, 6966]], [[6308, 6325], [6498, 6510]], [[6566, 6578], [7343, 7355]], [[6621, 6645], [6657, 6664]], [[6765, 6804], [7360, 7368]], [[6868, 6903], [7369, 7384]], [[7446, 7453], [7603, 7610], [8494, 8501], [10042, 10049]], [[7584, 7651], [7971, 8000], [8003, 8009], [8280, 8298], [8304, 8306]], [[7614, 7637], [7985, 8000]], [[7663, 7675], [8529, 8541], [9065, 9077], [11102, 11114]], [[8469, 8517], [8855, 8862], [8865, 8867]], [[8631, 8638], [8743, 8746]], [[8997, 9053], [9183, 9184], [9293, 9300], [9303, 9313], [9474, 9492], [9687, 9697], [9700, 9702], [9934, 9947]], [[9120, 9131], [9133, 9140]], [[9357, 9367], [9369, 9376]], [[9529, 9535], [9547, 9550], [9723, 9729]], [[9572, 9579], [12450, 12457]], [[10022, 10104], [10326, 10332], [10338, 10341], [10570, 10577]], [[10410, 10414], [10430, 10432]], [[10580, 10632], [11077, 11087], [11127, 11137], [11317, 11327], [11344, 11346], [11473, 11474], [11641, 11651], [11656, 11659], [12051, 12052], [12143, 12153], [12226, 12235], [12573, 12583]], [[10788, 10793]], [[11488, 11516], [11518, 11525]], [[11788, 11794], [11812, 11819], [11897, 11901], [12016, 12018], [12083, 12095], [12110, 12114], [12358, 12368]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [0, 11], [], [], [], [], [], [], [], [], [], [], [], [25, 26, 27], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [3, 31], [], []], "text": "Подозреваемый Касьянов обвинил власть России в \"политической зачистке\"\n\nБывший премьер-министр РФ Михаил Касьянов, которого подозревают в незаконной приватизации госдачи \"Сосновка-1\", завершил заграничный отпуск и в понедельник около полудня возвратился в Москву. В России его возвращения ждали с нетерпением, надеясь услышать развернутый комментарий по поводу обвинений Генпрокуратуры и депутата Александра Хинштейна и прояснить перспективы \"дела Касьянова\".\n\nЭкс-премьер распространил заявление, где говорится о том, что против него развернута \"клеветническая кампания\". \"Я вернулся в Москву, несмотря на звучащие в мой адрес угрозы. У меня нет никаких сомнений в том, что планомерно развернутая клеветническая кампания по моей дискредитации, основанная на лжи и передергивании фактов, находится в рамках общей стратегии власти по полной \"зачистке\" политического поля\", - говорится в заявлении Касьянова.\n\n\"Результаты реализации такой стратегии налицо - растущие общественное отчуждение и неуверенность граждан в своем будущем, замедление экономического роста на фоне рекордных экспортных цен и неуклонное падение международного авторитета России, - утверждает экс-премьер. - Создание условий для реального, небутафорского политического процесса, предполагающего публичное обсуждение различных точек зрения по поводу ситуации в стране и свободу выбора между ними, - это та задача, над которой я продолжу работать\".\n\n- Реакция политиков и политологов\n- Михаил Касьянов: до и после\n- Как отставному премьеру стать президентом\n\nМногие наблюдатели уже неоднократно отмечали, что \"дело Касьянова\" развивается по сценарию преследования Михаила Ходорковского. Кстати ровно 2 года назад, 16 июля 2003 года экс-глава ЮКОСа также вернулся из заграничной поездки на родину, где уже началась активная кампания против него. Видимо, Ходорковский тогда еще не продполагал, что реакция властей России на его политические амбиции обернется крахом его империи и его арестом.\n\nНынешний \"политический преследуемый\" Михаил Касьянов вернувшись из-за границы, уже сегодня вышел на работу в компании \"МК-Аналитика\". Как сказала его пресс-секретарь Татьяна Разбаш, отвечая на вопрос о возможности встречи Касьянова с журналистами, пока никаких пресс-конференций не запланировано. \"Ни сегодня, ни в ближайшее время мы не видим возможности для проведения такой встречи с прессой. В дальнейшем, возможно, вернемся к этой теме\", - цитирует пресс-секретаря РИА \"Новости\".\n\nМежду тем в колонке слухов еженедельник \"Коммерсант Деньги\" пишет о том, что экс-премьер мог и задержаться в Лондоне. \"Ходят упорные слухи, что неприятности Михаила Касьянова не ограничатся одной только историей с приватизацией госдачи в Троице-Лыкове. Если верить сплетникам, недавно он попал в поле зрения правоохранителей совсем по другому поводу. Речь, по слухам, идет о списании Россией в конце 2003 года большей части монгольского долга, составлявшего, по разным оценкам, от 9,7 млрд до 11,1 млрд долларов. Говорят, что посредником в этой сделке выступила некая чешская компания, якобы действовавшая в непосредственном контакте с российским экс-премьером. Те 300 млн, что не были прощены, Монголия сумела выплатить практически моментально- по слухам, не без помощи все тех же загадочных чехов\", - уверяет издание.\n\nThe Washington Post, комментируя \"дело Касьянова\", отмечает, что \"российские эксперты единодушно трактуют это дело как предупреждение против дальнейшей политической деятельности\" (перевод статьи на сайте Inopressa.ru). Перспективы этого дела до сих пор туманны, так как Касьянов не выглядит серьезным конкурентом Кремлю. \"Несколько месяцев назад Касьянов сделал политический шаг, который и дерзким не назовешь - он покритиковал политику Кремля и \"не исключил\" варианта, что он будет участвовать в президентской кампании 2008 года. Касьянов не выглядел большой опасностью для кремлевской элиты: за ним не стоит большое число последователей, он не популярен среди народа, и пока не сумел представить альтернативный взгляд на развитие России... Но Кремль, напуганный рядом \"цветных революций\" в постсоветских государствах, а также теми вызовами, которые несут за собой предвыборные кампании 2007-2008 годов, предпринимает решительные действия с целью расчистить политическую сцену от любых конкурентов, реальных или воображаемых\", - пишет американская газета.\n\nВ таком случае \"укрощение Касьянова\" выглядит вполне в духе последних тенденций российской политической жизни. \"Даже в то время, когда не видно серьезных альтернативных политических движений, Кремль стремится упредить проявления политической активности. Не так давно Кремль создал свое собственное молодежное движение. Организация под названием \"Наши\" опирается на поддержку и ресурсы Кремля. Лидер этой организации сказал в интервью, что \"все знают, что Кремль поддерживает \"Наших\". \"Поддержка Кремля позволяет разговаривать с любыми бизнесменами и добиваться финансовой поддержки. Отказ в финансировании нашего проекта - проявление непатриотической позиции\".\n\nВпрочем, как отмечают \"Ведомости\", в какой-то мере скандал с приватизацией дачи пошел Касьянову на пользу. \"Девять из десяти москвичей и жителей Санкт-Петербурга в курсе \"дачного дела\" Михаила Касьянова. Стараниями депутатов и Генпрокуратуры о бывшем премьере вспомнили 66% россиян, выяснил ВЦИОМ\", - указывает газета. Правда, при этом большинство опрошенных - 47% - видят причину появления дела в том, что \"он действительно нарушил закон\", а в политическую подоплеку верят всего 14%. Так что неясно, сможет ли Касьянов воспользоваться плодами столь сомнительной известности.\n\nГлава аналитической группы \"Меркатор\" Дмитрий Орешкин считает, что скандал хоть и поспособствовал повышению узнаваемости политика Касьянова, но ненадолго. \"Это локальное повышение, и если кампания не будет набирать обороты, до выборов оно не продлится\", - говорит эксперт.\n\nК концу своего премьерства Касьянов мог похвастаться 11%-ным рейтингом доверия (январь 2004 года). Лишь троим политикам в июне 2005 года удалось набрать рейтинг доверия выше 10% - Владимиру Путину (41%), главе МЧС Сергею Шойгу (13%) и лидеру ЛДПР Владимиру Жириновскому (10%). Теперь в доверии Касьянову сознаются всего 1% россиян (июль 2005 года).\n\n1 июля Генпрокуратура возбудила уголовное дело по запросу депутата Госдумы Александра Хинштейна в отношении гендиректора ФГУП \"ВПК-инвест\" Рамиля Гайсина по части 3 статьи 165 УК РФ (причинение особо крупного имущественного ущерба путем обмана или злоупотребления доверием). В запросе депутата указывалось, что \"ВПК-инвест\" по результатам аукционов продал госдачи \"Сосновка-1\" и \"Сосновка-3\" на северо-западе Москвы, в Троице-Лыкове, двум коммерческим фирмам, первая из которых, по данным господина Хинштейна, оказалась связана с экс-премьером Михаилом Касьяновым, а вторая - с главой \"Альфа-групп\" Михаилом Фридманом. Первые результаты следствия в минувшую пятницу предал огласке замгенпрокурора Владимир Колесников, сообщивший на пресс-конференции, что упомянутый Рамиль Гайсин \"при активной и незаконной помощи ряда федеральных чиновников и самого бывшего председателя правительства Касьянова продали последнему за символическую сумму в 11,5 млн рублей имущественный комплекс \"Сосновка-1\" площадью почти в три гектара с развитой инфраструктурой для проживания и отдыха, чем причинили государственным интересам ущерб в особо крупном размере\". При этом о \"Сосновке-3\" и о Фридмане замгенпрокурора ничего не сказал.\n\nРеакция политиков и политологов\n\nДепутаты Госдумы считают, что ситуация с приобретением дачи Михаилом Касьяновым должна быть прояснена, и сам бывший премьер заинтересован в этом.\n\nПервый вице-спикер Госдумы от фракции \"Единая Россия\" Любовь Слиска в интервью \"Интерфаксу\" отказалась комментировать ситуацию, связанную с возможными обвинениями в адрес Касьянова, поскольку \"у нас есть презумпция невиновности\".\n\n\"Разговоры вокруг Касьянова, нагнетание обстановки, это нездоровая ситуация, может быть, от летней жары поднялся такой политический ажиотаж\", - подчеркнула представитель \"Единой России\",\n\nСлиска пояснила, что как юрист хотела бы иметь не рассуждения по поводу тех или иных обвинений, \"Сначала нужно провести соответствующее исследование, и только суд может признать, виновен ли Касьянов, использовал ли он свое служебное положение в корыстных целях\", - подчеркнула первый вице-спикер.\n\nПо ее мнению, определенная доля вины за нагнетание ситуации лежит не только на политиках, но и на некоторых представителях правоохранительных структур.\n\nВ свою очередь лидер фракции \"Родина\" в Госдуме Дмитрий Рогозин в интервью \"Интерфаксу\" высказал мнение, что политик должен быть готов к обвинениям, в том числе и надуманным.\n\n\"Человек, решивший стать публичным политиком и тем более кандидатом в президенты, не должен обижаться на то, что его постоянно будут преследовать клевета, копание в грязном белье, нескрываемая ненависть оппонентов\", - сказал Рогозин.\n\nОн заметил, что может любому политику посоветовать только одно: \"не совершать в жизни ничего такого, за что было бы потом стыдно\".\n\nОдин из лидеров ЛДПР, депутат Госдумы Алексей Митрофанов в интервью \"Интерфаксу\" высказал мнение, что реакция Касьянова на ту ситуацию, которая сегодня сложилась вокруг него, понятна.\n\n\"Я думаю, Касьянов решил пойти на обострение ситуации, то есть выступить с встречными обвинениями\", - полагает депутат.\n\nМитрофанов заметил, что экс-премьер, видимо, не понял тот сигнал, который ему был послан из Москвы: \"мол, лучше остаться в Лондоне и ходить на матчи \"Челси\".\n\nКак считает представитель ЛДПР, Касьянов видит себя в роли второго Ющенко - \"идет по его схеме\". \"Но у нас не Украина; и Касьянов вовсе не революционер - он не Лимонов и не Бакунин, он чиновник советского Госплана\", - сказал Митрофанов.\n\nОн уверен, что второго Ющенко из Касьянова не получится; если же экс-премьер пойдет на обострение ситуации, то есть фактически начнется своего рода \"война\" между ним и действующей властью, последняя будет копать глубже\". Это, пояснил парламентарий, чревато предъявлением новых еще более серьезных, чем дачные, обвинений.\n\nНезависимый депутат Госдумы один из лидеров Республиканской партии Владимир Рыжков заявил, что Касьянов, как никто другой, заинтересован в том, чтобы, как можно быстрее, прояснить ситуацию с дачей. \"Просто сказать, что это все не соответствует действительно нельзя, этим дело не поправишь\", - подчеркнул Рыжков.\n\nПо его словам, Касьянов как политик должен понимать \"в общественном мнении тема уже поднята, и ее надо закрывать\". \"Здесь должна быть полная ясность - как у общества в целом, так и понятно у избирателей и политических элит\", - добавил депутат.\n\nПрезидент Фонда эффективной политики Глеб Павловский считает, что экс-премьер Михаил Касьянов умышленно политизирует дело по факту приобретения им элитной недвижимости в Подмосковье.\n\n\"Это всего лишь дело по дачам. И как любое уголовное дело - это процесс сложный и спорный. Но, судя по заявлению Касьянова, он умышленно выбрал политическую линию защиты. Возможно потому, что он не слишком уверен в своих юридических позициях, хотя какие-то козыри и в этой части у него, наверное, есть\", - сказал Павловский в понедельник \"Интерфаксу\".\n\nПо оценке политолога, вне зависимости от того, как будет развиваться это дело, Касьянов продолжит политическую деятельность. \"Это Касьянов вполне дал понять своими предыдущими заявлениями\", - заметил Павловский.\n\nВместе с тем, он невысоко оценивает политические перспективы экс-премьера: и как партийного лидера, и как возможного кандидата в президенты.\n\n\"Я думаю, будет несколько вариантов коалиций, которые станут позиционировать себя как демократические, и одну из этих групп вполне может возглавить Касьянов\", - считает Павловский. По его мнению, \"эта группа будет апеллировать к номенклатуре, поскольку Касьянов является символом аппаратной оппозиции\".\n\n\"Существует группа (и немаленькая), которая хотела бы определенного переворота в форме выборов для того, чтобы закрепить свое имущество, нажитое, как правило, противоправным путем. И в этом смысле дело против Касьянова еще больше укрепляет их во мнении, что он свой. Правда, я не знаю, насколько правомерно эта коалиция будет считать себя демократической\", - заметил Павловский.\n\nОтвечая на вопрос, о потенциале Касьянова как кандидата в президенты, политолог высказал мнение, что \"он не может рассчитывать на большинство голосов в стране в обычной ситуации\".\n\n\"Еще раз замечу, что эта группа имеет шансы только при определенном перевороте в форме выборов - как это было на Украине, - поэтому Касьянов может рассчитывать только на системный кризис и определенную силовую поддержку\", - резюмировал Павловский.\n\nИсточник: https://www.newsru.com/russia/25Jul2005/kasj.html\n"}