{"entities": [[[0, 20], [161, 185], [224, 227]], [[14, 20], [175, 185], [530, 536], [579, 582], [1591, 1631], [1635, 1638], [1660, 1662], [1707, 1711], [1798, 1801], [1826, 1828], [1920, 1923], [1970, 1972], [2084, 2086]], [[44, 48], [148, 160], [1234, 1246], [2133, 2137]], [[77, 79], [102, 104], [999, 1021], [1333, 1335], [1598, 1620], [2646, 2649]], [[286, 347], [429, 434], [612, 663], [719, 723], [889, 895], [915, 917], [980, 986], [1157, 1163], [1519, 1539], [1545, 1547], [2257, 2263], [2305, 2311], [2343, 2346], [2441, 2447], [3004, 3010]], [[481, 500], [502, 505]], [[719, 744], [748, 750], [759, 765], [792, 803], [1789, 1791], [2898, 2910], [2924, 2927]], [[837, 843], [2513, 2526], [2785, 2791]], [[870, 877], [2432, 2439], [2492, 2502], [2671, 2678]], [[1033, 1055], [1057, 1064]], [[1415, 1436], [1438, 1445]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Правительство Аббаса потерпело поражение: в Газе нет ни закона, ни порядка\n\n\"Мы погрузились в хаос, и мы больше не можем этого скрывать. Особенно в секторе Газа правительство Абу Мазена (Махмуда Аббаса) потерпело поражение, оно не в состоянии установить закон и порядок\". Таково мнение Ханан Ашрауи, известной палестинской политической деятельницы, пишет в пятницу Corriere della Sera. (Перевод на сайте Inopressa.ru)\n\nЗдесь, на своей небольшой вилле, расположенной напротив стены резиденции \"Муката\", где был вынужден находиться Арафат, а теперь располагается представительство его более чем слабого преемника, эта известная участница борьбы за палестинское дело накануне выборов, назначенных на 25 января, организует свою партию \"Третий путь\".\n\n\"Мы назвали партию \"Третий путь\", потому что наша партия является альтернативой коррупции \"Фатх\" и исламскому интегрализму \"Хамас\", – сказала Ашрауи.\n\nОсновным пунктом ее политической программы является \"честность против коррупции\". Ашрауи считает что Палестинской автономии необходимо законное правительство, которое не побоится реформировать полицию, чтобы установить наконец порядок и истинную демократию.\n\nАшрауи с обеспокоенностью комментирует сообщения о последних актах насилия в секторе Газа.\n\n\"Это страшные события. Такое происходит не впервые. К сожалению, в последние месяцы мы стали свидетелями активного усиления насилия. Не исключено, что с приближением парламентских выборов, которые должны состояться через месяц, ситуация может еще ухудшиться\", - считает палестинский политик.\n\nПо ее мнению, вина за последние события лежит на лидере Палестинской автономии Абу Мазене.\n\n\"Ему не хватило смелости, он не захотел применить силу, чтобы установить свою власть, несмотря на то, что уже этим летом понимал, что ситуация ухудшается. Мы знаем его слабые места: год назад он приступил к работе, когда администрация уже была развалена, силы безопасности разделены, в его полиции был недостаток людей и оружия. Однако он ничего не сделал, чтобы изменить ситуацию. Коррупционеры и мафиози старой администрации продолжали процветать, он даже не сумел реформировать полицию. Теперь в Газе правят крупные кланы, частные милиционные формирования, нет даже видимости присутствия центральной власти\", - пояснила Ашрауи.\n\nНо, несмотря на это, выборы, по мнению Ашрауи, должны непременно состояться. Она считает, что другого выхода у палестинского народа нет.\n\nГоворя о росте популярности \"Хамас\", Ашрауи считает, что народ, скорее, голосовал не за эту партию, а против партии власти.\n\n\"Во многих случаях это протестное голосование. Народ, даже традиционно светский электорат, довольно многочисленный у нас, палестинцев, избрал \"Хамас\" не потому, что неожиданно приблизился к исламу, а скорее для того, чтобы осудить коррупцию, царствующую в \"Фатх\" и среди старых лидеров ООП, вернувшихся на оккупированные территории в 1994 году. Вот почему формирование нашей партии имеет смысл: она попытается вернуть протестные голоса нерелигиозных избирателей\", - пояснила Ашрауи.\n\nИсточник: https://www.newsru.com/world/30Dec2005/abbas.html\n"}