{"entities": [[[0, 14], [159, 173]], [[34, 51], [218, 236], [491, 506], [595, 598], [676, 694], [743, 748], [816, 821], [1180, 1198], [1762, 1767], [2705, 2710], [2755, 2773], [2817, 2820], [2903, 2908], [2930, 2938]], [[42, 51], [451, 460], [696, 705], [1021, 1034], [1073, 1082], [1642, 1651], [2003, 2009], [2393, 2399], [2614, 2619], [3862, 3871], [4244, 4250], [4298, 4306]], [[53, 87], [435, 438], [611, 614], [3959, 3990], [4023, 4026]], [[84, 87], [4059, 4062]], [[141, 156], [289, 315]], [[247, 263], [269, 271]], [[325, 373]], [[368, 373], [3637, 3642], [3798, 3803]], [[447, 475], [833, 835], [868, 871], [1050, 1052], [1999, 2024], [2363, 2371], [2374, 2376], [2530, 2532], [2666, 2675], [2677, 2679]], [[640, 643], [708, 710], [750, 752], [935, 937], [1021, 1027], [1336, 1342], [2049, 2055], [2181, 2183], [2216, 2218]], [[1055, 1096], [1203, 1206], [1603, 1616], [1619, 1621]], [[1065, 1082], [1806, 1813]], [[3046, 3071], [3879, 3898]], [[3083, 3117], [3120, 3125]], [[3107, 3117], [4490, 4500]], [[3214, 3220], [3301, 3303]], [[3560, 3569], [3571, 3578]], [[3674, 3686]], [[3779, 3795], [3831, 3837]], [[3933, 4002], [4263, 4269]], [[4272, 4319], [4432, 4433], [4670, 4677]], [[4332, 4341], [4344, 4351]], [[4503, 4509], [4550, 4552]]], "includes": [[], [], [], [], [], [7], [], [], [], [], [], [], [], [], [], [], [], [], [], [18], [], [], [], []], "text": "19 террористов планируют взорвать метро в Нью-Йорке\n\nФедеральное бюро расследований США получило \"заслуживающую доверия\" информацию сразу из двух источников о 19 террористах, планировавших заложить самодельные бомбы в нью-йоркском метро, сообщает телекомпания АВС.\n\nПо ее данным, одним из источников этой информации является участник террористического сопротивления в Ираке, задержанный несколько дней назад совместной группой агентов ФБР и ЦРУ.\n\nМэр Нью-Йорка Майкл Блумберг объявил, что в городском метро усилены меры безопасности в связи с получением конкретных данных о возможной подготовке там терактов.\n\n\"ФБР недавно проинформировало нас о конкретной угрозе, касающейся сети метрополитена (Нью-Йорка). Мы усилили присутствие (полиции) в метро. Мы продолжим проведение выборочных обысков пассажиров, входящих в метро\", - заявил он на пресс-конференции.\n\nПри этом мэр подчеркнул, что \"впервые получена информация такой точности\". \"Мы сделали и продолжим делать все необходимое для того, чтобы обеспечить безопасность нашего города\", - утверждает он.\n\nНачальник полиции Нью-Йорка Рэймонд Келли добавил, что существует реальная опасность совершения \"в ближайшие дни\" терактов в нью-йоркском метро. По его словам, информация о готовящихся взрывах \"конкретна, как никогда\", вплоть до места, времени и способов нападения. Именно поэтому власти решили усилить полицейское патрулирование в общественном транспорте, сообщает ВВС.\n\n\"В связи с усилением мер безопасности особое внимание будет уделяться пассажирам, путешествующим с чемоданами, кейсами, колясками или другими громоздкими предметами\", - заявил Рэймонд Келли.\n\nОн обратился к жителям Нью-Йорка с просьбой по возможности воздержаться от поездок с вышеперечисленными вещами в течение нескольких дней, пока метро будет оставаться на особом положении. Полиция предупредила, что будет проводить выборочный досмотр багажа пассажиров, а также осуществлять другие меры, направленные на обеспечение порядка в общественном транспорте.\n\nВ свою очередь мэр города Майкл Блумберг заверил ньюйоркцев, что власти сделают все возможное, чтобы избежать инцидентов. И выразил надежду, что жители отнесутся к экстренным мерам с пониманием.\n\n\"Мы не пожалеем ресурсов и средств. Мы усилим полицейские патрули на станциях. Команды быстрого реагирования и специальные службы будут дежурить в местах скопления людей\", - пообещал Блумберг.\n\nОн призвал жителей города быть бдительными и незамедлительно сообщать о подозрительном поведении пассажиров и странных предметах на станциях. Тем не менее, он подчеркнул, что повышенные меры безопасности не скажутся на работе транспорта, и город будет продолжать нормальную жизнь.\n\nПо словам Блумберга, он сам намерен пользоваться метро в эти дни для поездок на работу.\n\nЕжедневно нью-йоркское метро перевозит до 4,5 миллионов пассажиров, а в его транспортной системе более 460 станций. Пока, несмотря на угрозы, общая тревога в метро объявлена не была. В подземке действует второй - оранжевый - уровень безопасности, введенный после нападений 11 сентября.\n\nВ то же время газета The New York Times пишет, что некоторые представители Вашингтона в своих интервью вечером в четверг постарались снизить масштаб угрозы. Не отрицая существования угрозы как таковой, представитель министерства внутренней безопасности охарактеризовал ее как \"специфическую, но недостоверную\", добавив, что разведслужбы пришли к выводу, что \"достоверность этой информации сомнительна\".\n\nНекоторые представители правоохранительных органов также сообщили, что следствие еще должно тщательно проверить все детали. Чиновники, которые говорили на условиях анонимности, сказали, что операция в Ираке завершилась взятием под стражу двух человек, третьего до сих пор разыскивают. Источник в разведслужбах передал федеральным властям, что эти три человека в Ираке планировали встретиться со своими оперативными агентами в Нью-Йорке, пишет американская газета (перевод на сайте Inopressa.ru).\n\nГлава нью-йоркского офиса Федерального бюро расследований Марк Мершон говорит, что агенты ФБР и другие служащие правительства США продолжают круглосуточно работать над тем, чтобы полностью исключить эту угрозу. \"До сих пор в ходе расследований не всплыло ничего, что указывало бы на непосредственную угрозу для города\", - отметил Мершон.\n\nСенатор-демократ от штата Нью-Йорк Чарльз Шумер тоже сделал заявление в котором поставил под сомнение достоверность данной информации, передает РИА \"Новости\". \"Я разговаривал с представителями властей высшего уровня в Вашингтоне и угроза, хотя и очень конкретная с точки зрения ее местонахождения, не является заслуживающей высшей степени доверия или подтвержденной из других источников\", - заявил сенатор.\n\nИсточник: https://www.newsru.com/world/07Oct2005/terra.html\n"}