{"entities": [[[0, 16], [48, 76], [163, 189], [282, 287], [500, 518], [2540, 2583], [3508, 3526], [3528, 3535]], [[10, 16], [58, 64], [169, 189], [512, 518], [647, 653], [944, 950], [1073, 1079], [1346, 1352], [1428, 1434], [1537, 1543], [1641, 1647], [1824, 1830], [1919, 1925], [1974, 1980], [2226, 2232], [2314, 2320], [2432, 2438], [2564, 2570], [2780, 2786], [2875, 2881], [2943, 2949], [3214, 3220], [3414, 3420], [3520, 3526], [3817, 3822], [3949, 3955], [4008, 4014], [4105, 4111]], [[33, 46], [93, 149], [325, 327], [367, 371], [695, 715], [906, 919], [1798, 1811], [1905, 1925], [2096, 2122], [2584, 2597], [2673, 2676], [2787, 2800], [3030, 3043], [3083, 3109], [4393, 4413]], [[118, 149], [301, 307], [310, 313], [709, 715], [928, 962], [964, 966], [976, 980], [2110, 2122], [2156, 2162], [2187, 2190], [3991, 4014], [4088, 4124], [4407, 4413]], [[310, 321], [862, 880], [1017, 1041]], [[790, 803], [1857, 1870], [2849, 2862]], [[883, 893], [1208, 1218], [2731, 2740], [2828, 2838]], [[1093, 1132], [1134, 1141]], [[1110, 1132], [1187, 1190], [1321, 1366], [2273, 2333], [2344, 2350]], [[1369, 1390], [1545, 1548]], [[1381, 1390], [2865, 2881], [3110, 3115], [3257, 3284]], [[1448, 1481], [1491, 1493]], [[1949, 1980], [2124, 2131], [2166, 2169]], [[2897, 2968], [3223, 3237], [3254, 3256]], [[3310, 3347], [3349, 3356]], [[3677, 3731], [3870, 3873], [3923, 3927]], [[3958, 3967], [4016, 4033], [4251, 4253], [4354, 4365], [4553, 4579]], [[4162, 4182], [4184, 4191]], [[4338, 4380], [4527, 4579], [4591, 4601]], [[4462, 4481], [4483, 4490]]], "includes": [[], [], [3, 4], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Президент Ливана принял отставку правительства\n\nПрезидент Ливана Эмиль Лахуд принял отставку правительства во главе с премьер-министром Омаром Караме в канцелярии главы ливанской республики. Эта процедура проводится в соответствии с пунктом первым статьи 69 ливанской конституции.\n\nЛахуд поблагодарил Караме и его кабинет за их работу и попросил продолжать выполнять свои обязанности до тех пор, пока не будет сформирован новый кабинет министров.\n\nОжидается, что консультации парламентских фракций с президентом страны по кандидатуре нового премьер-министра начнутся во вторник. Среди наиболее вероятных кандидатов на этот пост многие аналитики в Ливане называют министра экономики и торговли в правительстве Караме, известного предпринимателя, главу \"Франсабанка\" Аднана Кассара, сообщает РИА \"Новости\".\n\nРанее в понедельник на специальном совместном заседании кабинета министров и парламента об отставке правительства объявил премьер-министр Ливана Омар Караме. Он объяснил свое решение подать в отставку вместе со всем кабинетом министров желанием поступать в интересах страны и ответом на требование семьи покойного экс-премьера, которое озвучила на утреннем заседании в понедельник его сестра - депутат парламента Багия Харири. Заседание было посвящено выяснению обстоятельств гибели в результате теракта 14 февраля бывшего премьер-министра страны Рафика Харири.\n\nДепутаты от оппозиции подвергли резкой критике руководство страны, в частности руководителей силовых министерств, обвинив их в попытке контролировать все сферы жизни в Ливане. Они также обвинили сирийские спецслужбы в подрывной деятельности, подчеркнув, что на территории Ливана должна находиться только ливанская армия.\n\nОдновременно тысячи ливанцев вышли на улицы Бейрута, размахивая флагами и лозунгами с призывами к отставке правительства и выводу из страны сирийских войск, сообщает РИА \"Новости\".\n\nВслед за сообщением об отставке правительства Ливана беспорядки вспыхнули в городе Триполи на севере страны. Как сообщает ливанский телеканал LBC, демонстранты перекрыли дороги, жгут автопокрышки, протестуя против отставки правительства Омара Караме. Триполи является родным городом Караме. В нем проживают многие его сторонники.\n\nПолитический кризис в Ливане начался после того, как в теракте погиб один из лидеров оппозиции бывший премьер Ливана Рафик Харири. Убийство Харири вызвало массовые протесты против политики ливанского руководства и присутствия в стране сирийского военного контингента.\n\nСформированное в конце октября прошлого года после продления срока действующего президента страны Эмиля Лахуда правительство просуществовало чуть более четырех месяцев, несмотря на то, что изначально ему итак был отведен весьма небольшой срок - до выборов в парламент, назначенных на май. Впервые в истории Ливана правительство подало в отставку в стенах парламента, отмечает РИА \"Новости\".\n\nОппозиция страны, возглавляемая лидером Прогрессивной социалистической партии Ливана Валидом Джумблатом и проводившая с выходных демонстрации с требованием отставки правительства и вывода сирийских войск, считает уход действующего правительства своим достижением и заявляет о продолжении акций протеста до тех пор, пока сирийские военные не покинут страну.\n\nВалид Джумблат и возглавляемый им широкий оппозиционный фронт призывают к формированию временного нейтрального правительства, которое проведет в мае всеобщие выборы.\n\nНекоторые наблюдатели в Ливане опасаются возникновения конституционного вакуума и даже говорят о возможном назначении президентом страны, который одновременно является главнокомандующим армией, временного военного правительства.\n\nКак сообщает ИТАР-ТАСС, проживающий в Париже в эмиграции бывший командующий ливанской армией генерал Мишель Аун, поднявший в 1989 году мятеж против Сирии, заявил, что в ближайшие дни возвратится в Ливан и, возможно, примет участие в будущих выборах. Аун возглавляет Свободное патриотическое движение, у него немало сторонников в Стране.\n\nВашингтон приветствовал отставку премьер-министра Ливана\n\nАдминистрация США высказала в понедельник одобрение в связи с отставкой премьер-министра Ливана Омара Караме, отметив, что это открывает путь для нового правительства, которое будет \"подлинно представительным\", сообщает \"Интерфакс\".\n\n\"Мы с большой заинтересованностью следим за развитием ситуации\", - сказал в понедельник пресс-секретарь Белого дома Скот Маклеллан.\n\n\"Отставка правительства Караме открывает возможность ливанскому народу избрать новое правительство, которое будет подлинно представительным\", - официальный представитель американской администрации. По словам Маклеллана, \"новое правительство возьмет на себя ответственность за проведение свободных и честных выборов\".\n\nИсточник: https://www.newsru.com/world/28Feb2005/lahud.html\n"}