{"entities": [[[0, 6], [165, 187], [398, 401], [512, 518], [644, 651], [1307, 1313], [2008, 2011], [2234, 2237], [2240, 2246]], [[15, 82], [637, 651], [918, 924]], [[22, 28], [200, 227], [739, 748], [2259, 2276], [2468, 2472]], [[75, 82], [257, 296], [384, 397], [532, 538], [570, 574], [928, 934], [1483, 1519], [1866, 1888], [2322, 2344], [2570, 2599], [3000, 3006], [3133, 3135], [3158, 3172]], [[86, 92], [348, 355], [491, 497], [864, 877], [1264, 1277], [1640, 1646], [1969, 1975], [2203, 2216], [2386, 2399], [2402, 2404], [2688, 2694], [3040, 3059], [3266, 3272]], [[115, 132]], [[135, 163], [263, 279], [390, 397], [779, 807], [1034, 1051], [1496, 1512], [1586, 1602], [1872, 1888], [2032, 2058], [2067, 2071], [2328, 2344], [2576, 2583], [2656, 2672], [3089, 3091], [3164, 3172]], [[156, 162], [800, 806], [859, 861], [1505, 1511], [1595, 1601], [1881, 1887], [2337, 2343], [2537, 2543], [2665, 2671]], [[1065, 1111], [1148, 1175]], [[1426, 1442], [1444, 1451]], [[2297, 2344], [2346, 2353]], [[3301, 3320], [3334, 3341], [3378, 3399]], [[3373, 3399]]], "includes": [[], [], [], [], [], [0], [3], [], [], [], [], [12], []], "text": "Лужков написал письмо Путину с просьбой \"пресечь крайне опасные намерения\" Чубайса\n\nВ Москве продолжается конфликт столичных властей и руководства РАО \"ЕЭС России\". Мэр Москвы Юрий Лужков обратился к президенту Владимиру Путину с просьбой пресечь намерения главы РАО \"ЕЭС России\" Анатолия Чубайса, касающиеся возможного ограничения энергоснабжения столицы в зимний период.\n\nЗаявление главы РАО ЕЭС мэр назвал \"безответственным и провокационным\", создающим условия социальной напряженности в городе\". Кроме того, Лужков считает, что Чубайс таким образом пытается снять с себя ответственность за возможные аварии, сообщает \"Интерфакс\".\n\nВ письме Лужкова говорится, что на расширенном совещании 4 июня 2005 года с членами Совета Безопасности президент определил приоритетные задачи руководству РАО \"ЕЭС России\" по обеспечению надежности энергоснабжения регионов РФ и города Москвы.\n\n\"В сентябре 2005 года, - отмечается в письме, - Чубайс на 3-м Всероссийском совещании гидроэнергетиков объявил, что 29 августа текущего года на заседании правления РАО ЕЭС была принята программа по повышению надежности в энергетике. К сожалению, разработка и принятие этих нормативных документов не дали должного эффекта в улучшении ситуации с обеспечением надежного электроснабжения города Москвы\".\n\n\"Более того, - продолжает Лужков, - понимая, что дальнейшее бездействие грозит серьезными техногенными катастрофами, куда более масштабными, чем системная авария, которая произошла 24-25 мая 2005 года, руководитель РАО \"ЕЭС России\" Чубайс 29 ноября 2005 года на конференции \"Новая энергетическая политика РАО \"ЕЭС России\" выступил с заявлением о том, что: \"В Москве будет разработана программа экстренного отключения энергомощностей на случай, если в ходе предстоящей зимы температура понизится до минус 25 градусов и такие холода будут держаться более трех суток\".\n\n\"Считаю заявление главы РАО \"ЕЭС России\" безответственным и провокационным, создающим условия социальной напряженности в городе. Такие действия обусловлены, на мой взгляд, стремлением руководства энергохолдинга снять с себя ответственность за последствия предполагаемых отключений электроэнергии, за неприятие действенных мер в надежном энергообеспечении города Москвы\", - подчеркивает мэр.\n\nЛужков обратился к главе государства \"с просьбой пресечь крайне опасные намерения главы РАО \"ЕЭС России\", которые могут нанести колоссальный урон городу Москве и ее жителям и потребовать неукоснительного исполнения поставленных Вами задач по обеспечению надежного функционирования энергоснабжения страны\".\n\nНапомним, что накануне глава РАО ЕЭС Анатолий Чубайс, выступая на конференции \"Новая энергетическая политика РАО \"ЕЭС России\", заявил, что в Москве будет разработана программа экстренного отключения энергомощностей на тот случай, если предстоящей зимой температура будет опускаться ниже минус 25 градусов более трех суток подряд. Однако, это новшество не касается объектов жизнеобеспечения, жилых домов.\n\nВозможное экстренное отключение энергомощностей Чубайс объяснил тем, что \"энергосистема Московского региона превратилась в дефицитную\". \"Мы прохлопали масштабы процесса\", - признал он.\n\nКроме того, пояснил глава холдинга, опасения вызывает работоспособность в мороз изношенного оборудования. Так, на подстанциях в Москве сегодня до сих пор работает 619 трансформаторов, срок службы которых превышает 40 лет. Именно из-за двух таких трансформаторов, сгоревших на подстанциях \"Чагино\", началась энергоавария 25 мая этого года.\n\nИсточник: https://www.newsru.com/russia/01Dec2005/luzh_tuk.html\n"}