{"entities": [[[0, 16], [111, 154], [282, 286], [422, 423], [453, 461], [518, 525], [556, 564], [649, 650], [833, 840], [843, 859], [867, 871], [1003, 1011], [1026, 1033]], [[6, 16], [849, 859]], [[10, 16], [134, 140], [615, 621], [711, 721], [814, 820], [853, 859], [1179, 1185], [1269, 1275]], [[30, 41], [73, 77], [192, 204], [246, 275], [430, 442], [593, 604], [663, 665], [749, 753], [765, 777], [1053, 1065], [1159, 1162], [1189, 1200], [1346, 1349], [1351, 1362]], [[94, 109], [1091, 1105]], [[106, 109], [1102, 1105]], [[207, 211], [1210, 1214], [1372, 1376]]], "includes": [[], [], [], [], [], [], []], "text": "Глава МВД Латвии встречался с Березовским в феврале 2005 года, так как у того хорошие связи с президентом США\n\nМинистр внутренних дел Латвии Эрик Екабсонс признался в том, что во время визита Березовского в Ригу в феврале этого года встречался с беглым российским бизнесменом.\n\n\"На меня оказывалось огромное давление, как с российской стороны, так и со стороны латвийских политиков, находящихся под влиянием России, чтобы я выдал Березовского\" - заявил Екабсонс в интервью латвийской \"Независимой газете\".\n\nКак сказал министр, встреча длилась 30-40 минут. Екабсонс хотел узнать, с какой целью Березовский приехал в Латвию, сообщает РИА \"Новости\".\n\n\"Я слышал, что он хочет купить \"Дом печати\", а то и чуть ли не всю страну, поэтому поинтересовался у него, есть ли у Березовского какие-либо экономические интересы в Латвии\", - отметил министр.\n\nГлава МВД Латвии принес свои извинения за то, что ранее отрицал факт этой встречи. \"Это было необходимо сделать в целях государственной безопасности\", - заявил Екабсонс.\n\nКроме того, министр подчеркнул, что \"у Березовского - хорошие связи с семьей президента США и другими влиятельными политиками, поэтому контакт с ним очень важен для Латвии\".\n\nБерезовский прибыл в Ригу 25 февраля, по документам на имя Платона Еленина. МИД Латвии категорически отрицал какие-либо контакты со стороны органов власти с ним. Березовский пробыл в Риге всего 6 часов.\n\nИсточник: https://www.newsru.com/world/30May2005/bereza.html\n"}