{"entities": [[[0, 3], [94, 100], [624, 630], [675, 716], [1391, 1394], [1922, 1928]], [[19, 27], [137, 145], [373, 381], [868, 876], [1093, 1101], [1260, 1268], [1457, 1463], [1584, 1592], [1681, 1689]], [[125, 145], [362, 400], [731, 754], [1450, 1463], [1669, 1689]], [[184, 220], [257, 260]], [[478, 514], [551, 554]], [[579, 630], [638, 646], [921, 932], [1371, 1382], [1646, 1657], [1906, 1928]], [[591, 630], [1387, 1394], [1918, 1928]], [[628, 630], [1926, 1928]], [[1193, 1205], [1216, 1220]], [[1763, 1785], [1793, 1800]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "МИД осудил решение Молдавии выдать компенсации ветеранам, воевавшим против советских войск\n\nВ Москве считают, что инициатива руководства Молдавии о предоставлении адресных компенсаций всем участникам Второй мировой войны независимо от того, на чьей стороне они воевали, оскорбляет память тех, кто боролся против фашизма.\n\n\"Вызывает глубокое сожаление инициатива президента Молдавии Владимира Воронина о предоставлении по случаю 60-летия Победы над фашизмом адресных компенсации всем участникам Второй мировой войны независимо от того, на чьей стороне они воевали\", - говорится в комментарии Департамента информации и печати МИД РФ, текст которого размещен в субботу на сайте российского внешнеполитического ведомства.\n\n\"Данный шаг молдавского руководства оскорбляет память миллионов людей, заплативших огромную цену за избавление республик бывшего СССР, в том числе и Молдавии, от фашистского порабощения\", - говорится в комментарии.\n\n\"Еще свежи воспоминания о торжествах, состоявшихся летом прошлого года в связи с 60-й годовщиной Ясско-Кишиневской операции, приведшей к полному освобождению Молдавии от немецко-фашистских захватчиков. Это был важный этап на пути к нашей общей победе. Имена тысяч воинов, отдавших свою жизнь в кровопролитных боях за свободу Молдавии, высечены в часовне на территории мемориального комплекса \"Шерпенский плацдарм\", - говорится в тексте комментария.\n\nВ ДИП МИД отметили, что \"не прошло и полугода с того юбилея, как власти страны вдруг решили воздать должное и тем, кто вместе с гитлеровской армией воевал против своего народа\". \"Видимо, у кого-то в Молдавии слишком короткая историческая память\", - говорится в комментарии.\n\n\"Решение руководства Молдавии, принятое в канун 60-летия Великой Победы, с недоумением было воспринято российскими ветеранами, среди которых немало и тех, кто в одном строю с молдавскими собратьями боролся с фашистской чумой\", - подчеркивается в комментарии ДИП МИД РФ.\n\nИсточник: https://www.newsru.com/russia/19Mar2005/mid.html\n"}