{"entities": [[[2, 8], [60, 66], [749, 755], [882, 888], [984, 990], [1035, 1041], [1192, 1198], [1385, 1391], [1570, 1576]], [[105, 112], [729, 755], [1018, 1041]], [[134, 170]], [[387, 394], [416, 423], [484, 490], [1377, 1399], [1523, 1530]], [[577, 580]], [[817, 888]], [[890, 929]], [[941, 990]], [[1336, 1348], [1350, 1357], [1427, 1431], [1474, 1478]]], "includes": [[], [5, 6, 7], [4], [], [], [], [], [], []], "text": "В Грузии самое масштабное наводнение за последние 20 лет\n\nВ Грузии для помощи пострадавшим от наводнения районам мобилизована техника министерств обороны и внутренних дел. Такое решение приняло специальное совещание правительства под руководством президента Михаила Саакашвили, состоявшееся ночью, сообщил журналистам руководитель администрации президента Гиги Угулава.\n\nКак сообщил мэр Тбилиси Зураб Чиаберашвили, \"столице наводнение не грозит\", так что \"причин для паники у жителей города нет\". Вместе с тем, по словам министра внутренних дел Вано Мерабишвили, личный состав МВД мобилизован для помощи населению в случае чрезвычайных обстоятельств.\n\nВ последние два дня самое масштабное за последние 20 лет наводнение охватило почти треть районов Грузии, сообщает ИТАР-ТАСС. Особенно тревожная ситуация сложилась в Лентехском, Цагерском, Местийском, Цхалтубском районах на западе Грузии, Аспиндзском, Ахалцихском районах на юге, а также в Горийском и Ахалгорском районах на востоке страны.\n\nОт наводнения пострадали более 20 районов страны. Стихия разрушила десятки мостов, километры автомобильных дорог, повалены электростолбы, затоплена тысяча гектаров сельхозугодий, в ряде сел Западной Грузии разрушено более 50 домов, эвакуированы около 1 тысячи человек.\n\nНакануне сообщалось, что до критической отметки повысился уровень воды в реке Мтквари, которая делит на две части столицу Грузии Тбилиси. Каждый час уровень воды в реке повышается на 5 см. По оценкам экспертов, река может выйти из русла и затопить левый берег столицы. Под водой может оказаться известный в Грузии пивной завод \"Казбеги\".\n\nИсточник: https://www.newsru.com/world/27Apr2005/potop.html\n"}