{"entities": [[[59, 73], [194, 208], [911, 935]], [[106, 156], [226, 228]], [[165, 208], [210, 217]], [[793, 810]], [[1037, 1047], [1198, 1211]], [[1064, 1070]], [[1072, 1082], [1321, 1331], [1343, 1345], [1375, 1386], [1520, 1526]], [[1084, 1095]], [[1098, 1105]], [[1108, 1211], [1546, 1555], [1700, 1717], [2001, 2004], [2046, 2048], [2134, 2136], [2190, 2192]], [[1266, 1331], [1429, 1432]], [[1851, 1920], [1922, 1924]], [[1878, 1905], [2101, 2103]], [[1967, 1976]], [[1979, 1991]], [[1993, 2000]], [[2165, 2180], [2182, 2189]]], "includes": [[], [], [], [0], [5, 6, 7, 8], [], [], [], [], [], [], [], [], [], [], [13, 14], []], "text": "Величайшие умы советской ядерной программы переобучаются в Великобритании \"мирным\" профессиям\n\nВеличайшие умы советской ядерной программы эры холодной войны слушают новый университетский курс в Великобритании, который поможет им сделать более \"мирную\" карьеру. После краха СССР осталось 15-30 тыс. физиков и инженеров, специализировавшихся на ядерном оружии. Новый обучающий курс проводится в рамках международной программы по нераспространению оружия массового поражения, пишет Guardian (перевод на сайте Inopressa).\n\nУниверситет Де Монтфорд поможет студентам освоить такие сферы, как коммерческая журналистика, интернет для бизнеса, межкультурные исследования, язык международных переговоров, составление рыночных стратегий и информационный анализ.\n\nЭто - лишь малая часть глобальных усилий \"Большой семерки\", состоящей из самых богатых стран, по предотвращению распространения ядерного оружия. Правительство Соединенного Королевства обещало выделять по 4 млн фунтов в год на проведение программ переобучения специалистов-ядерщиков из ряда стран, в том числе из России, Казахстана, Узбекистана и Украины.\n\nВысокопоставленные представители закрытых российских ядерных объектов, ядерных институтов республик СНГ обучаются деловому английскому и ведению переговоров. Кайрат Кадыржанов, директор Института ядерной физики в Казахстане, говорит: \"Мы живем в новые времена, когда наша страна движется к рыночной экономике. Все больше моя работа оказывается связанной не с наукой и физикой, а с новыми продуктами, интересными нашему населению\".\n\nСреди студентов - исследователи, ученые и госслужащие. Есть представители из Сарова, Северска, Снежинска, Озерска и Зеленогорска. Цель новой программы - помочь этим специалистам найти хорошо оплачиваемую работу, не связанную с ядерным оружием, и помочь другим странам коммерциализировать технологии.\n\nПо словам руководителя курса и главы Центра изучения английского Дэвида Бойдона, он очень рад, что участвует в этом проекте. \"Энтузиазм и увлеченность, которые они проявляют, будучи студентами, доказывает их заинтересованность в этом проекте. Всего за три дня мы увидели улучшения не только в их английском, но и в освоении деловых навыков, которые им потребуются\".\n\nИсточник: https://www.newsru.com/world/08Feb2005/nuclear.html\n"}