{"entities": [[[0, 17], [404, 430], [579, 596], [1009, 1025], [1469, 1495], [2530, 2541]], [[15, 17], [270, 272], [428, 430], [594, 596], [1332, 1334], [1493, 1495]], [[27, 45], [86, 180], [377, 389], [623, 629], [660, 663], [707, 710], [1336, 1342], [1380, 1385], [1516, 1522], [1562, 1564], [1631, 1637], [1821, 1827], [1853, 1858], [2043, 2049], [2074, 2080], [2163, 2165], [2190, 2193], [2213, 2215], [2286, 2288], [2481, 2487], [2500, 2502], [2560, 2566], [2762, 2767]], [[32, 45], [104, 180], [722, 737], [866, 889], [929, 934], [1228, 1237], [1571, 1580], [1640, 1644], [2052, 2061], [2446, 2455], [2467, 2471], [2783, 2792]], [[39, 45], [131, 180], [777, 783], [873, 889], [1250, 1256], [1606, 1612]], [[245, 290], [522, 533], [599, 609], [834, 844], [1292, 1302], [1316, 1334], [1792, 1802], [1805, 1807], [2339, 2349], [2352, 2354], [2814, 2824], [2827, 2829]], [[512, 533], [535, 542]], [[707, 719], [1380, 1395], [1760, 1768], [1853, 1868], [2275, 2284]], [[740, 753], [846, 889], [1074, 1080], [1121, 1123], [1647, 1651], [2458, 2464], [2474, 2480], [2795, 2801]], [[1021, 1025], [1069, 1073]], [[1506, 1612], [2518, 2541]], [[2118, 2129], [2131, 2138]]], "includes": [[], [], [], [], [], [], [], [3, 8], [], [], [], []], "text": "Генпрокуратура РФ признала сына убийцы Кирова пострадавшим от политических репрессий\n\nМаркс Драуле, сын Леонида Николаева - убийцы советского государственного деятеля Сергея Кирова, признан лицом, пострадавшим от политических репрессий, сообщил заместитель генпрокурора РФ Сергей Фридинский.\n\n\"В соответствии с федеральным законом \"О реабилитации жертв политических репрессий\" Маркс Драуле по заключению Генеральной прокуратуры РФ от 20 июня 2005 года признан подвергшимся политической репрессии\", - говорится в заявлении Фридинского, которое размещено в среду на Интернет-сайте Генпрокуратуры РФ.\n\nФридинский сообщил, что Драуле обратился с просьбой признать его жертвой незаконной репрессии, полагая, что его родители - Леонид Николаев и Мильда Драуле - осуждены за убийство Кирова необоснованно, сообщает \"Интерфакс\".\n\nКак отметил Фридинский, Мильда Драуле, жена убийцы Кирова Николаева, была осуждена в 1935 году по одному с мужем уголовному делу как соучастница и приговорена к расстрелу.\n\nПо заключению прокуратуры СССР, в 1991 году на основании Указа президента СССР Драуле была реабилитирована в связи с тем, что ее соучастие в убийстве материалами уголовного дела не подтверждено.\n\n\"При этом приговор в части осуждения Николаева за убийство Кирова оставлен без изменения\", - отметил Фридинский.\n\nКак заявил замгенпрокурора РФ, Драуле до этого не имел точной информации о своих родителях.\n\n\"В феврале 2005 года в отдел реабилитации жертв политических репрессий Генеральной прокуратуры РФ поступило заявление Драуле с просьбой разобраться, не является ли он сыном Николаева, осужденного за убийство Кирова. Из автобиографии Драуле: \"Отца и мать не помню\". В восстановленном 1950 году свидетельстве о рождении поперек граф с данными о родителях запись: \"Родители неизвестны\", - отметил Фридинский.\n\nОн сообщил, что Драуле, пытаясь что-то узнать о своих родителях, получил архивную справку о том, что в январе 1935 года поступил в 44-й детдом Выборгского района Ленинграда.\n\n\"Место жительства и упоминание в различных публикациях фамилий Драуле и Николаева наталкивали Маркса на определенные мысли. Но было много неточностей, которые не совпадали с тем, что он помнил, и это оставляло ему надежду на то, что он просто однофамилец. Хотя лишившись в шесть с половиной лет родителей, он, конечно, многого помнить и не мог\", - подчеркнул Фридинский.\n\nОн сообщил, что в январе этого года в одной из телепередач прозвучали архивные данные о детях Николаева и Драуле - отца и матери Маркса, после чего он решил написать заявление в прокуратуру.\n\n\"Однако догадки Драуле не могли быть приняты без документального подтверждения, поэтому началось кропотливое изучение уголовного дела и других документов. По результатам этого изучения было достоверно установлено, что Маркс является сыном Николаева и Драуле\", - отметил Фридинский.\n\nОн заявил, что за первое полугодие 2005 года органы прокуратуры признали 13 граждан пострадавшими от политических репрессий и почти 6 тыс. граждан были реабилитированы.\n\nИсточник: https://www.newsru.com/russia/17Aug2005/draule.html\n"}