{"entities": [[[0, 3], [71, 125]], [[19, 27], [169, 217]], [[41, 46], [191, 196], [354, 369], [1545, 1562]], [[50, 69], [200, 234], [404, 433]], [[63, 69], [228, 234]], [[118, 125], [538, 549], [1765, 1772]], [[315, 338], [453, 456], [1245, 1253], [1297, 1299]], [[618, 642]], [[736, 784]], [[748, 765], [1078, 1095]], [[794, 837]], [[1039, 1112]], [[1115, 1164]], [[1351, 1390]], [[1446, 1460], [1474, 1479]], [[1571, 1579], [1581, 1588]], [[1624, 1634]], [[1654, 1662]], [[1716, 1733], [1741, 1748]], [[1749, 1792]]], "includes": [[], [11, 13], [], [], [], [], [], [], [], [], [], [], [], [6, 7, 8, 10], [1, 12], [], [17], [], [19], []], "text": "Суд вынес приговор виновным в катастрофе Су-27 на аэродроме во Львове\n\nВоенный апелляционный суд Центрального региона Украины на выездном заседании в четверг приговорил виновных в катастрофе Су-27 на аэродроме Скнылив (ФОТО) во Львове к срокам от 6 до 14 лет лишения свободы.\n\nК 14 годам лишения свободы приговорен пилот Владимир Топонарь, командовавший самолетом Су-27 во время показательных полетов на Скныливском военном аэродроме 27 июля 2002 года. Его обязали также выплатить 7,2 млн гривен (около 1 млн 300 тысяч долларов) в пользу государства в качестве компенсации за причиненный ущерб, передает \"Интерфакс\".\n\nВторой пилот Юрий Егоров приговорен к 8 годам лишения свободы и выплате 2,458 млн гривен (около 450 тысяч долларов).\n\nКомандующий 14-го авиакорпуса Анатолий Третьяков, а также заместитель руководителя полетами Юрий Яцюк приговорены к 6 годам заключения и выплате по 700 тысяч гривен каждый (около 130 тысяч долларов).\n\nК 4 годам лишения свободы условно и выплате 200 тысяч гривен (около 35 тысяч долларов) приговорил суд начальника службы безопасности полетов 14-го авиакорпуса Анатолия Лукиных.\n\nОтветственный за подготовку экипажа Олег Дюбецкий оправдан в связи с отсутствием состава преступления.\n\nПосле оглашения приговора Топонарь заявил, что \"это не суд, а судилище\" и что он обратится с кассационной жалобой в Верховный суд.\n\nЧетверо приговоренных к лишению свободы были взяты под стражу в зале суда.\n\nНакануне приговора все подсудимые заявили, что своей вины в трагедии не признают.\n\nВо время авиашоу 27 июля 2002 года истребитель Су-27 упал на зрителей, которые находились на летном поле. Погибли 86 человек, в том числе более 30 детей, пострадали 543 человека. Уголовные дела в отношении четырех генералов, среди которых командующий ВВС Украины генерал Стрельников, генпрокуратура выделила в отдельное производство.\n\nИсточник: https://www.newsru.com/world/24Jun2005/su.html\n"}