{"entities": [[[2, 23], [152, 173], [274, 295]], [[24, 31], [174, 195], [413, 440], [551, 553], [644, 647], [671, 673], [781, 787], [986, 999], [1259, 1267], [1283, 1310], [1346, 1348], [1435, 1439], [1510, 1513]], [[78, 82], [145, 173], [457, 461], [1525, 1529]], [[218, 220], [317, 324]], [[228, 315], [1061, 1082]], [[238, 295], [904, 917], [1594, 1607]], [[524, 541], [543, 550]], [[721, 740], [823, 831]], [[858, 864], [868, 875]], [[1100, 1124], [1138, 1145]], [[1628, 1644]], [[1658, 1675]]], "includes": [[], [], [], [], [], [], [], [], [], [], [11], []], "text": "В Ленинградской области грибник, получив тяжелейшие переломы, неделю провел в лесу\n\nЦелую неделю с тяжелейшими травмами, без еды и воды провел в лесу в Ленинградской области заблудившийся грибник.\n\nЭта уникальная, как ее оценил начальник Аварийно- спасательной службы (АСС) Ленинградской области Владимир Ярошевский, история произошла в районе платформы Назия в Кировском районе.\n\nВ минувшую субботу, 26 августа, 52-летний Александр Андреев, заблудившись в лесу, залез на дерево, чтобы осмотреться, и упал с большой высоты. Тяжелейшие травмы, которые он получил, - перелом шейки бедра, перелом ключицы, повредившей легкое, - практически лишили его возможности двигаться. Он смог лишь сделать один звонок родственникам по мобильному телефону и очень приблизительно обозначить место своего нахождения, после чего аккумулятор телефона \"сел\".\n\nСразу же начались поиски, в которых принимали участие спасатели областной АСС, регионального Поисково-спасательного отряда, родственники и друзья пострадавшего, в воздух был поднят вертолет.\n\nНеоценимую помощь, по словам Владимира Ярошевского, оказала одна из компаний мобильной связи, специалисты которой по одному звонку смогли уточнить место происшествия. Но дни шли за днями и спасатели уже не надеялись обнаружить Андреева живым.\n\nОднако крепкий, спортивный мужчина не потерял воли к жизни: для питья он собирал дождевую воду при помощи полиэтиленовых пакетов, на ночь для тепла забрасывал себя землей - и дождался спасателей. Около полуночи в пятницу, 1 сентября, его вынесли из леса и доставили в больницу.\n\nТолько за минувшую неделю сотрудниками областной АСС были найдены в лесу еще два грибника, в том числе 69-летняя женщина, также сломавшая ногу. В настоящий момент уже вторые сутки идут поиски 78-летней женщины в Лужском районе, сообщает ИТАР-ТАСС.\n\nИсточник: https://www.newsru.com/russia/02Sep2006/grib.html\n"}