{"entities": [[[0, 13], [76, 117], [236, 244], [319, 323], [509, 550], [1975, 1983]], [[34, 39], [183, 188], [582, 587], [652, 665], [1219, 1224]], [[58, 117], [148, 151], [439, 486], [609, 616], [681, 688], [1062, 1069], [1384, 1391], [1439, 1441], [1544, 1551]], [[1757, 1774], [2485, 2502]], [[2009, 2053], [2312, 2329], [2627, 2638]], [[2207, 2213], [2231, 2234], [2283, 2285], [2367, 2370], [2420, 2423], [2446, 2448]]], "includes": [[], [], [], [], [], []], "text": "Зонд Stardust впервые доставил на Землю межзвездную пыль\n\nСпасаемая капсула американского космического зонда Stardust сегодня успешно приземлилась. Она впервые в истории доставила на Землю образцы кометного вещества и межзвездной пыли. Stardust собирал образцы космической пыли в ходе полета, продолжавшегося семь лет. Зонд пролетел расстояние в 4,8 млрд километров. Расходы на проект составили 212 млн долларов.\n\nРано утром в воскресенье спасаемая капсула с бесценным для ученых грузом успешно отделилась от американского космического зонда Stardust и самостоятельно направилась к Земле.\n\nПримерно 13:00 мск капсула на высоте 125 км вошла в атмосферу нашей планеты. В этот момент капсула имела скорость в 46 тыс. 440 км в час и установила новый рекорд скорости для возвращающихся из космоса объектов, созданных человеком. Предыдущий рекорд был установлен в мае 1996 года возвращаемым командным модулем аппарата Apollo-10.\n\nНа высоте примерно 32-х километров раскрылся тормозной парашют, а на 3-километровой высоте приблизительно в 13:05 мск - основной парашют. Капсула совершила мягкую посадку на армейском полигоне в штате Юта.\n\nКак отмечают специалисты, ранее образцы твердого инопланетного вещества доставлялись на Землю только советским \"лунником\" и американскими астронавтами с поверхности Луны, но из-за пределов лунной орбиты этого пока осуществить не удавалось.\n\nЗа посадкой капсулы наблюдал специальный самолет NASA. Оставляемый ею светящийся след можно было видеть в ночном небе с территории нескольких американских штатов. На земле капсулу встречают несколько поисковых команд, сообщает ИТАР-ТАСС.\n\nУченые надеются, что кометное вещество не только поможет понять состав комет, но и станет огромным материальным вкладом в изучении ранней истории Солнечной системы.\n\n\"В последние несколько десятилетий космические аппараты уже подходили к кометам на достаточно близкое расстояние, обеспечивая нас очень интересными данными\", - сказал старший наблюдатель за миссией Stardust Дон Браунли.\n\nКак сказал доктор Саймон Грин из Открытого университета, участвующий совместно с группой британских ученых в проекте Stardust, собранные с кометы образцы могут рассказать ученым много интересного о прошлом.\n\n\"Кометы состоят из льда. Они очень холодные и были очень холодными с момента их возникновения\", - говорит британский ученый. \"Это защищает материал, из которого они образованы, от любого нагревания. Таким образом, они не менялись с момента их возникновения, когда возникла и вся Солнечная система. Теперь у нас есть что-то вроде небольшой капсулы времени с информацией о том, как все было 4,5 млрд лет назад\", - поясняет Саймон Грин.\n\nИсточник: https://www.newsru.com/world/15Jan2006/star.html\n"}