{"entities": [[[0, 10], [187, 223], [239, 241], [674, 679]], [[7, 10], [209, 212], [319, 322], [933, 936], [1538, 1541], [3094, 3097], [3161, 3164], [3180, 3184], [3446, 3449]], [[24, 27], [117, 120], [379, 389], [829, 832], [1664, 1667], [2277, 2280], [2350, 2353], [2651, 2654], [2878, 2881], [2968, 2977], [3105, 3108], [3365, 3376], [3638, 3640]], [[45, 72], [74, 133], [398, 409], [594, 613], [764, 782], [996, 1006], [1210, 1216], [1583, 1608], [1690, 1700], [1873, 1888], [2289, 2308], [2373, 2400], [2724, 2741], [2906, 2925], [3000, 3071], [3568, 3574]], [[293, 341], [346, 358], [523, 530], [885, 906], [1091, 1100], [1430, 1436], [2093, 2100], [2846, 2855], [3087, 3097], [3236, 3243], [3450, 3497]], [[300, 341], [907, 955], [1084, 1100], [1520, 1560], [1678, 1680], [1718, 1721], [1771, 1779], [1809, 1811], [3192, 3198], [3209, 3216]], [[450, 460], [475, 477], [583, 613], [1744, 1756], [1900, 1917], [1991, 1994], [2102, 2104], [2141, 2143], [2489, 2500], [2571, 2574], [2788, 2791], [2814, 2816], [3597, 3601], [3603, 3610], [3630, 3637]], [[815, 832], [847, 850], [1657, 1667]], [[1193, 1216], [1218, 1225], [1258, 1265]], [[1399, 1409], [1411, 1418]], [[2249, 2262], [2310, 2331]], [[3150, 3151], [3349, 3393], [3409, 3411], [3692, 3701]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "Генсек ООН считает, что США придется закрыть военную тюрьму в Гуантанамо\n\nЦентр содержания пленников на военной базе США в Гуантанамо \"рано или поздно\" придется закрыть, заявил в пятницу генеральный секретарь ООН Кофи Аннан. Таким образом он прокомментировал опубликованный в четверг в Женеве доклад экспертов Комиссии ООН по правам человека.\n\nВ этом докладе содержится призыв к Вашингтону закрыть этот лагерь, а также начать судебный процесс против обвиняемых или отпустить их на свободу. В качестве одного из вариантов в докладе также предлагается рассмотреть возможность передать арестантов тюрьмы в Гуантанамо \"компетентному международному суду\", сообщает \"Интерфакс\".\n\nАннан отметил в этой связи: \"Полагаю, что рано или поздно возникнет необходимость закрыть центр в Гуантанамо, и принять такое решение должно правительство США. Надеюсь, что оно сделает это как можно скорее\".\n\nВ 54-страничном докладе пятеро экспертов Комиссии ООН по правам человека указывают, что некоторые практикуемые в Гуантанамо методы допросов и содержания заключенных \"равноценны пыткам\". К этому выводу авторы документа пришли на основании информации, полученной из официальных американских источников и бесед с бывшими узниками тюрьмы, которым удалось добиться освобождения и которые в настоящее время нашли убежище во Франции, Испании и Великобритании, а также от адвокатов некоторых заключенных. Значительная часть информации, которая включена в доклад, была подготовлена неправительственными организациями пишет \"Независимая газета\".\n\nЭксперты Комиссии ООН по правам человека добивались доступа на американскую базу на Кубе с 2002 года. В конце концов в октября 2005 года власти США разрешили им посетить Гуантанамо при условии, что они не будут беседовать с заключенными один на один. Эксперты на это не пошли, заявив, что им фактически предлагают совершить \"экскурсионную поездку\".\n\nНа базе Гуантанамо содержатся около 500 человек, подозреваемых в причастности к террористической деятельности. Многие из них уже более четырех лет находятся в заключении и лишены права переписки и общения. Как отмечается в докладе, им не оказывается правовая помощь, и в их отношении применяются \"специальные\" методы допросов, запрещенные международной Конвенцией против пыток.\n\nЕвропарламент также призвал США закрыть тюрьму в Гуантанамо\n\nЕвропейский парламент в четверг призвал США немедленно закрыть военную тюрьму в Гуантанамо.\n\nВ принятой в Страсбурге депутатами резолюции отмечается, что все действия в отношении заключенных должны основываться на международном гуманитарном законодательстве, и они имеют право на честный, беспристрастный и открытый для общественности суд.\n\nСША должны либо незамедлительно выпустить на свободу всех находящихся на базе в Гуантанамо подозреваемых в террористической деятельности лиц, либо срочно передать их правосудию, подчеркивается в документе, сообщает ИТАР-ТАСС.\n\nСША не собираются закрывать лагерь в Гуантанамо и отвергают обвинения в применении пыток\n\nВашингтон отказался от закрытия центра содержания заключенных на американской военной базе в Гуантанамо, чего требовал доклад ООН. Также США отвергли обвинения в применении пыток.\n\n\"Я полагаю, ООН дискредитирует себя, когда группа, в задачу которой ставиться создание доклада, не изучает происходящее, но основывается только на обвинениях\", - заявил на пресс-конференции в четверг пресс-секретарь Белого дома Скотт Макклеллан. Таким образом он прокомментировал представленный в ООН доклад независимых экспертов по правам человека, сообщает \"Интерфакс\".\n\n\"В американской позиции относительно закрытия лагеря ничего не изменилось. Люди, которые там содержатся и о которых мы говорим являются опасными террористами\", - отметил Маклеллан.\n\nИсточник: https://www.newsru.com/world/17Feb2006/annan.html\n"}