{"entities": [[[0, 4], [71, 82], [124, 127], [217, 223], [284, 290], [349, 353], [405, 407], [574, 578], [641, 644], [726, 732], [772, 776], [827, 830], [859, 863], [914, 950], [952, 956], [1030, 1033], [1063, 1067], [1224, 1228], [1321, 1325]], [[418, 444], [544, 546], [613, 616], [1133, 1137], [1213, 1241], [1250, 1252], [1326, 1329], [1396, 1406], [1476, 1493], [1557, 1567], [1677, 1679], [1741, 1743]], [[484, 487], [708, 712], [1361, 1363]], [[535, 542], [557, 563]], [[750, 755], [782, 784]]], "includes": [[], [], [0, 1], [], []], "text": "Алсу на третьем месяце беременности\n\nНедавно ставшая замужней женщиной певица Алсу находится в интересном положении. Сейчас она на третьем месяце и уже через полгода станет мамой. При этом месяц назад сообщалось, что певица на пятом месяце беременности. Слухи об интересном положении певицы появились еще в феврале. Тогда на все вопросы журналистов Алсу отвечать отказалась.\n\nНапомним, в марте состоялась ее свадьба с бизнесменом Яном Абрамовым. Через пару недель после этого события они отправились в медовый месяц. Затем вернулись в столицу. Ян остался в Москве по делам. Алсу же вновь улетела в жаркие страны. Муж обещал присоединиться к ней в самое ближайшее время, пишет \"Комсомольской правде\".\n\nДрузья пары говорят, что певица просто мечтает о детях. \"Хочу, чтобы у меня было их двое, а то и трое\", - не раз рассказывала она подругам. В последнее время Алсу полностью посвятила себя семейной жизни.\n\nКстати, еще до свадьбы Сафина, ныне Абрамова (Алсу сменила фамилию), не раз говорила, что теперь, будучи замужней женщиной, она на некоторое время прекратит свою музыкальную карьеру и полностью посвятит себя домашним хлопотам, мужу и детям. Так что, когда теперь в эфире появятся новые песни - неизвестно.\n\nИзбраннику Алсу Яну Абрамову 28 лет. Он потомственный банкир, сын известного бизнесмена Рафаэля Абрамова. С Алсу Яна полтора года назад познакомила их общая подруга - певица Ариана.\n\nЯн Абрамов происходит из богатой семьи бакинских евреев. Пиротехнический бизнес Абрамова-младшего был создан при непосредственной помощи родственников.\n\nВпервые Ян Абрамов \"засветился\" в высшем обществе два года назад. Тогда, на вечеринке Феррари-Мазерати в Третьяковском проезде, он был представлен как официальный спутник Ксении Собчак. Затем он привозил в Россию Мэрайю Кэри.\n\nИсточник: https://www.newsru.com/cinema/04May2006/alsu.html\n"}