{"entities": [[[12, 32], [171, 203], [303, 311], [367, 370], [558, 577]], [[35, 41], [197, 203], [1766, 1772], [2349, 2354], [2530, 2536], [2647, 2652], [2947, 2953]], [[64, 67], [1266, 1269], [1654, 1663]], [[191, 203], [205, 212], [859, 872], [1106, 1113], [1143, 1149], [1181, 1194], [2271, 2283]], [[213, 217], [269, 286], [703, 720], [987, 991], [1007, 1011], [1125, 1141], [1413, 1424], [1562, 1568], [1619, 1622], [1865, 1870], [1970, 1974], [2127, 2132], [2208, 2217], [2414, 2418], [2742, 2747]], [[235, 241], [1791, 1793], [1820, 1826], [2027, 2032], [2060, 2062], [2144, 2147], [2264, 2270], [2654, 2657], [2689, 2695]], [[251, 311], [675, 757], [766, 769]], [[410, 453], [455, 457], [642, 648]], [[505, 527], [533, 541], [735, 757]], [[1236, 1263], [1348, 1352], [2514, 2526], [2597, 2600], [2621, 2623]], [[1257, 1263], [1338, 1347], [1855, 1861]], [[1291, 1305]], [[1307, 1315]], [[1318, 1325], [2827, 2835]], [[1348, 1369], [1499, 1508], [1672, 1681], [1716, 1725], [1845, 1870], [1886, 1889], [2496, 2536], [2560, 2563]], [[1781, 1807], [1925, 1931], [2221, 2223], [2358, 2361], [2472, 2476], [2538, 2544]], [[2083, 2088], [2090, 2097]], [[2378, 2393], [2395, 2402]], [[2697, 2719], [2721, 2728]]], "includes": [[], [], [], [], [], [], [], [], [], [11, 12, 13], [2, 9], [], [], [], [], [], [], [], []], "text": "Сроки ввода российского реактора в Бушере будут пересмотрены, а США надеются на \"заморозку\" стройки\n\nВ ноябре станет известно об окончательных сроках ввода в эксплуатацию первого энергоблока АЭС в Бушере, которую Иран строит с помощью России. Ревизия договоренностей с иранской стороной по срокам ввода реактора \"пройдет в ноябре и даст ответ об окончательных сроках его ввода в эксплуатацию\". Об этом сообщил президент \"Атомстройэкспорта\" Сергей Шматко. Он уточнил, что \"в настоящее время работа идет по согласованному графику\", по которому физический пуск первого энергоблока намечен на сентябрь 2007 года, а энергопуск - на конец ноября.\n\nШматко отметил, что \"существовал целый ряд договоренностей с иранской стороной по реализации этого жесткого графика, ряд из них, особенно в финансовой сфере, в настоящее время реализуется с задержками\". Строительство Бушерской АЭС предусмотрено подписанным в 1995 году контрактом на строительство нескольких подобных станций на 1 млрд долларов. Иран не раз выражал свое недовольство темпами строительства и заявлял о готовности самостоятельно завершить возведение объекта. По мнению иранской стороны, объект можно закончить за 6 месяцев.\n\nБушерская АЭС стала главной причиной разногласий между европейскими членами СБ ООН и США. Напомним, что ранее Великобритания, Германия и Франция представили партнерам свой проект резолюции, предусматривающий введение санкций против этой страны, отказавшейся приостановить обогащение урана.\n\nПредположительно, в тексте резолюции предлагается почти полный запрет на сотрудничество с Ираном в атомной и ракетной области, а также прекращение его зарубежных финансовых операций Вашингтон считает резолюцию слишком мягкой и требует, чтобы в резолюции был пункт о \"заморозке\" строительства в Бушере.\n\nРанее глава МИД РФ Сергей Лавров заявил, что Россия готова поддержать резолюцию СБ ООН по Ирану только, если в ней будут соблюдены несколько условий. Лавров отмечал, что \"никто не хочет, чтобы в Иран поступали современные ракетные технологии, однако в своих попытках предотвратить это мы не должны проводить линию, которая бы привела к полной изоляции Ирана\", \"то, что нам сейчас нужно, так это сохранение как можно больших связей с Тегераном\".\n\nОн подчеркнул, что строительство с помощью России иранской АЭС - \"не столько коммерческий, сколько политический проект\", именно Бушер по его словам является реальным якорем, который удерживает Иран в режиме нераспространения ядерного оружия\". Выражая свое мнение в отношении проекта резолюции \"евротройки\" по Бушеру, Лавров отметил, что в нем \"есть подтекст - мол, поддержите нас по всем вопросам, и мы вам позволим достроить Бушер. Нам этого не надо\".\n\nНапомним, что Россия, не единственная страна, которая строит АЭС в Иране. Первый экспериментальный атомный реактор в Тегеране был построен в 70-х годах Францией, еще до революции 1979 года. Немецкая компания KBU (сейчас подразделение Siemens) в 1972 году начала строить в Бушере еще один реактор, уже промышленный. Проект был заморожен с началом исламской революции.\n\nИсточник: https://www.newsru.com/russia/08Nov2006/busher.html\n"}