{"entities": [[[0, 35], [92, 151], [232, 249], [594, 619], [632, 649]], [[26, 35], [108, 117], [145, 151], [610, 619], [1943, 1952], [2086, 2095]], [[68, 81], [161, 174], [187, 189], [276, 280], [283, 285], [292, 296], [317, 319], [389, 397], [453, 461], [876, 880], [963, 977], [1089, 1093], [1165, 1173], [1475, 1479], [1563, 1571], [1655, 1659], [1936, 1940], [2212, 2216]], [[84, 90], [216, 222], [361, 367], [995, 1001], [1070, 1076], [1358, 1364], [1399, 1404], [1506, 1512], [1706, 1708]], [[202, 222], [541, 559], [980, 1001], [1056, 1076], [1429, 1453]], [[355, 367], [369, 376]], [[731, 757], [759, 766]], [[1094, 1152], [1157, 1164], [1346, 1356], [1388, 1398]], [[1260, 1271]], [[1687, 1740], [1837, 1842]], [[1969, 2006], [2099, 2106]], [[2166, 2195]], [[2227, 2317], [2615, 2621]], [[2464, 2470], [2474, 2481]], [[2494, 2509]], [[2512, 2533], [2717, 2754]], [[2590, 2606]], [[2671, 2691]]], "includes": [[], [], [], [], [], [], [], [], [2, 4], [], [], [15, 16, 17], [], [], [16, 17], [], [], []], "text": "Высшая судебная инстанция Швейцарии отказалась поддержать претензии компании Noga к России\n\nФедеральный суд Швейцарии, высшая судебная инстанция страны, отказал компании Noga в поддержке ее претензий к правительству России. Решение Федерального суда обнародовано во вторник.\n\nNoga и ее дело\n\nNoga требовала разрешить ей арест российского имущества в счет долга России, который, по оценкам компании, составляет 1,185 миллиарда швейцарских франков. Ранее компания получила такое разрешение от управления судебного преследования Женевы, однако российская сторона подала апелляцию на это решение в Федеральный суд Швейцарии.\n\nВ решении Федерального суда говорится, что в настоящее время рассмотрение этого дела находится в компетенции арбитражного суда в Париже, который и должен принять окончательное решение, передает РИА \"Новости\". До этого времени, считают швейцарские судьи, Noga не имеет права арестовывать российское имущество.\n\nСудебное разбирательство между компанией Noga и правительством России началось еще в начале 1990-х годов. В 1991-1992 годах правительство России заключило с Noga несколько контрактов на сумму около 1,4 миллиарда долларов, по которым компания обязалась поставлять продукты питания и удобрения в обмен на нефтепродукты. С тех пор обе стороны оспаривают выполнение условий соглашения противной стороной.\n\nПо условиям соглашений, Россия отвечала за выполнение контрактов своим имуществом. В 1993 году российское правительство расторгло договор, и Noga подала иск на взыскание с России долга в размере примерно 680 миллионов долларов.\n\nКомпании несколько раз удавалось арестовывать российское имущество за рубежом - в 2000 году Noga добилась во Франции ареста счетов Центробанка РФ и российского парусника \"Седов\", а в 2001 году попыталась арестовать российские самолеты на авиасалоне в Ле-Бурже, однако затем счета были разблокированы, а аресты имущества признаны незаконными.\n\nВ ноябре 2005 года по запросу Noga в Швейцарии была арестована коллекция картин из Пушкинского музея, однако арест был снят после вмешательства федерального совета (правительства) Швейцарии, и картины вернулись в Москву.\n\nВ марте 2006 года в СМИ сообщили, что банки-кредиторы Нессима Гаона, возглавляющего Noga, уступили американскому предпринимателю Александру Когану, главе International Procurement Group Inc (IPG, Сент-Луис, штат Миссури), основную сумму российских долговых обязательств.\n\nПо данным французского издания Russia Intelligence, общая сумма сделки, в которой участвовали два французских и один швейцарский банк, составила около 70 млн долларов (США). Отмечалось, что банк BNP Paribas уступил Когану долговые обязательства на сумму 40 млн долларов, банк Credit Lyonnais - на 6,8 млн долларов, а швейцарский Banque Cantonal de Geneve - на 20 млн долларов.\n\nИсточник: https://www.newsru.com/world/31Oct2006/noga.html\n"}