{"entities": [[[0, 9], [110, 119], [293, 303], [490, 498], [829, 837]], [[11, 18], [136, 143], [574, 592], [594, 601], [742, 750], [1205, 1212], [1224, 1229], [1273, 1277], [1473, 1480], [1683, 1690], [1949, 1956]], [[102, 108], [725, 731], [1307, 1313], [1432, 1438]], [[471, 520], [1727, 1737]], [[1490, 1526], [1528, 1535]]], "includes": [[], [], [], [], []], "text": "\"Газпром\": Украина выбрала сверх лимита уже 326 млн кубометров российского газа, предназначенного для Европы\n\n\"Газпром\" утверждает, что Украина с 19 по 25 января выбрала сверх лимита 326 млн кубометров российского газа, предназначенного европейским потребителям. Об этом говорится в сообщении \"Газпрома\" по итогам состоявшегося в четверг в концерне совещания по обеспечению поставок газа российским и зарубежным потребителям в период резкого похолодания под руководством зампреда правления компании Александра Ананенкова.\n\n\"Особую тревогу вызывают безответственные действия украинской стороны, которая продолжает несанкционированный отбор российского газа, предназначенного для потребителей Европейского Союза и других стран Европы. Переборы Украиной российского газа достигли 80 млн куб. м. в сутки\", - говорится в пресс-релизе концерна.\n\nОсобое внимание на совещании было уделено обеспечению газом европейских потребителей. В этой связи отмечалось, что поставки российского газа по газопроводам \"Ямал-Европа\" и \"Голубой поток\" осуществляются с превышением контрактных обязательств на транзит, сообщает \"Интерфакс\".\n\n\"В ситуации, когда сильнейшие морозы обрушились практически на все европейские страны, Украина, пользуясь своим положением страны-транзитера, обеспечивает себя газом за счет потребителей в Европе, незаконно превышая не только собственные лимиты потребления, но и забирая дополнительные поставки российского газа в Европу. Наступившие холода показали, что Украина является единственным транзитным государством, которое грубейшим образом попирает международные нормы ведения газового бизнеса. Фактически это означает полное отсутствие контроля в энергетической сфере Украины\", - приводятся в пресс-релизе слова Ананенкова.\n\nПо итогам совещания дано поручение отправить в НАК \"Нафтогаз Украины\" очередную телеграмму с требованием прекратить переборы газа и неукоснительно следовать контракту на транзит российского газа по территории Украины.\n\nИсточник: https://www.newsru.com/finance/26Jan2006/gzprm.html\n"}