{"entities": [[[0, 11], [78, 104]], [[37, 50], [206, 227], [591, 604], [869, 881], [1615, 1628], [2019, 2040], [2077, 2092], [2358, 2374]], [[53, 61], [230, 246], [298, 306], [607, 615], [884, 893], [1631, 1639], [2377, 2385]], [[90, 104], [691, 706], [769, 783], [1188, 1202], [1210, 1212], [1350, 1361], [2505, 2519]], [[183, 205], [537, 542]], [[289, 319], [2773, 2777]], [[419, 440], [444, 451]], [[466, 487], [987, 996], [1806, 1815], [1879, 1881], [2575, 2583]], [[476, 487], [1667, 1677], [1681, 1683], [1879, 1894]], [[1019, 1023], [1694, 1703], [2095, 2164]], [[1460, 1488], [1490, 1497]], [[1699, 1703], [1872, 1876], [2131, 2141], [2388, 2392], [2604, 2608]], [[2009, 2040], [2077, 2080], [2270, 2277], [2292, 2310], [2358, 2361], [2470, 2473]], [[2183, 2204], [2210, 2217]]], "includes": [[], [], [], [], [], [], [], [5, 12], [1, 2], [], [], [], [], []], "text": "Следователи намерены вновь допросить Ходорковского и Лебедева\n\nНа этой неделе следователи Генпрокуратуры вновь возьмутся за осужденных на восемь лет лишения свободы экс-руководителей нефтяной компании ЮКОС Михаила Ходорковского и Платона Лебедева, пишет газета \"Время новостей\". По словам адвоката Лебедева Евгения Бару, расписание допросов уже утверждено на три месяца вперед, первый может состояться уже 26 декабря.\n\nСледственные действия, о которых уже уведомили адвокатов заключенных, пройдут в рамках расследования еще одного \"дела ЮКОСа\". Никакой конкретной информации о сути грозящих Ходорковскому и Лебедеву обвинений до сих пор нет. Известно только, что речь идет о давно обещанном Генпрокуратурой уголовном деле об отмывании \"миллионов долларов\".\n\nДо сих пор Генпрокуратура ограничивалась лишь намеками на существование еще одного крупного дела, связанного с Ходорковским и Лебедевым. Еще летом прошлого года, когда не вступил в силу памятный приговор Мещанского суда столицы, адвокатам было велено явиться в СИЗО для предъявления новых обвинений. Но этого по каким-то причинам не произошло. Уже после того, как приговор с незначительными изменениями был утвержден Мосгорсудом, Генпрокуратура в лице ее тогдашнего официального представителя Натальи Вишняковой пообещала журналистам, что новое дело грядет в ближайшем будущем. Прошел год, в прокуратуре поменялся практически весь руководящий состав, и в начале нынешнего декабря об этом деле напомнил новый генпрокурор Юрий Чайка, который в беседе с иностранными журналистами доверительно сообщил, что не исключает возможности предъявления новых обвинений Ходорковскому и Лебедеву.\n\nНапомним, что о переводе осужденных из их колоний в СИЗО Читы стало известно в конце прошлой неделе. Перевод происходил в обстановке строжайшей секретности, и даже адвокатам сообщили не о самом факте перевода, а лишь о том, что в Чите с их подзащитными будут проводиться некие следственные действия. Старший следователь по особо важным делам Салават Каримов уведомил защитника Михаила Ходорковского о том, что \"26 декабря в 10 часов с его подзащитным в читинском изоляторе 75/1 по адресу: город Чита, ул. Ингодинская, д.1а будут проводиться следственные действия, при которых, как говорилось в уведомлении, вправе участвовать и адвокат.\n\n22 декабря, адвокат Юрий Шмидт, отвечая на вопрос о том, с чем связан перевод его подзащитного и Лебедева в Читу, уже тогда предположил, что это сделано для предъявления новых обвинений. По его словам, \"следственные действия Генпрокуратура намерена проводить с 26 декабря по 5 февраля\".\n\nСейчас адвокаты спешно собираются в Читу для того, чтобы установить, сколько людей числится фигурантами этого дела, \"по каким именно событиям, за какой период и на каких территориях совершенных\", - сказал Бару.\n\nИсточник: https://www.newsru.com/russia/25Dec2006/new_dopros.html\n"}