{"entities": [[[0, 6], [88, 114], [343, 356], [423, 426], [505, 507], [670, 683], [731, 737], [969, 995], [1027, 1033], [1220, 1286], [1341, 1343], [1403, 1408], [1432, 1438], [1535, 1543], [1558, 1564], [1628, 1644], [1719, 1733], [1773, 1789], [1860, 1873], [1916, 1922], [2085, 2098], [2240, 2246], [2394, 2400], [2554, 2573], [2748, 2780], [2953, 2955], [3000, 3019], [3217, 3219], [3375, 3388], [3530, 3536], [3784, 3787]], [[32, 62], [73, 76], [1145, 1204]], [[56, 62], [1977, 1983], [2571, 2573], [2764, 2766], [3017, 3019], [3649, 3655]], [[117, 164], [527, 545]], [[254, 261]], [[264, 272]], [[274, 281]], [[395, 409], [411, 418]], [[698, 721], [745, 747], [781, 784]], [[975, 995], [1226, 1258], [2560, 2573], [3006, 3019]], [[1112, 1117], [1119, 1126]], [[1314, 1331], [1333, 1340], [1460, 1462]], [[2075, 2083], [2129, 2136], [2188, 2196]], [[2283, 2288], [2320, 2331]], [[2871, 2877], [3445, 3451]], [[2970, 2976], [3401, 3407]]], "includes": [[], [], [], [], [], [], [4, 5], [], [], [], [], [], [], [], [], []], "text": "Иванов вновь сделал заявление о \"дебилизации населения\" России и решил с ней покончить\n\nВице-премьер Сергей Иванов и другие участники заседания оргкомитета \"Победа\" в пятницу подвергли резкой критике практику демонстрации на киноэкранах и по телевидению фильмов и программ, которые порочат высокое звание воина и искажают исторические факты.\n\nСергей Иванов, в частности, критически высказался о сериале \"Зона\", который, по его мнению, \"романтизирует уголовный быт\". \"И это переносится в армию\", - считает он. Шквальной критике участников встречи подверглись также фильм \"Сволочи\" и сериал \"Солдаты\", сообщает ИТАР-ТАСС.\n\nЭто уже не первое рационализаторское предложение вице-премьера о прекращении \"дебилизации населения\". Впервые Иванов осудил ее год назад, а сегодня предложил с ней покончить.\n\n\"Иногда складывается парадоксальная ситуация, когда в газетах хорошая статья публикуется рядом с рекламой борделей, шаманов и прочих прохиндеев, - возмутился, в частности, глава оборонного ведомства. - Просто винегрет какой-то!\". Иванов призвал участвующих в заседании представителей Общественной палаты подумать о мерах, которые бы положили конец \"дебилизации населения посредством отдельных передач в СМИ\".\n\nОтметим, что глава российского оборонного ведомства, вице-премьер Сергей Иванов вообще любит повторяться в подобных эпитетах, которые он, вероятно, считает близкими российскому народу. Впрочем, в своих официальных заявлениях Иванов довольно ограничен в их употреблении. Сочетание \"ахинея и бред сивой кобылы\" является любимым у министра для выражения своего отношения к той или иной ситуации. Также к часто употребляемым Сергеем Ивановым словам относятся \"чушь\" и \"дурь\".\n\nЛюбимые просторечные слова и выражения Сергея Иванова\n\nКроме вышеперечисленной \"дебилизации\" министру Иванову также нравится употреблять следующие выражения:\n\n17 октября 2005 года Сергей Иванов на пресс-конференции в Нью-Дели по итогам своего визита в Индию так прокомментировал обвинения в адрес России о передаче ядерных технологий Ирану: \"ахинея и бред сивой кобылы\".\n\n16 октября, выступая в Нальчике, Сергей Иванов заявил: \"Никакого вторжения в Нальчик не было. Это полная дурь. Боевики все находились в Нальчике... Это было бандитское подполье\", - сказал Иванов.\n\n23 сентября комментируя заявление Литвы, что разбившийся на территории этой страны российский истребитель Су-27 выполнял разведывательный полет, Иванов заявил: \"Такими способами проводить разведывательную операцию может только идиот\".\n\n7 мая, выступая на встрече с ветеранами в доме отдыха \"Подмосковье\", глава Минобороны РФ заявил: \"Утверждение о том, что Советский Союз оккупировал прибалтийские государства, это абсурд и чушь. Нельзя оккупировать то, что тебе принадлежит\".\n\n10 августа 2004 года министр обороны РФ Сергей Иванов категорически опроверг утверждение грузинской стороны о нарушении воздушного пространства Грузии российскими боевыми самолетами. \"Это ахинея и бред сивой кобылы\", - заявил он журналистам в Москве.\n\n26 февраля 2003 года глава Минобороны РФ, выступая в Баку, категорически исключил возможность использования российской радиолокационной станции \"Габала\" (Азербайджан) в военной операции против Ирака. \"Все это бред сивой кобылы\", - сказал он.\n\n22 апреля 2002 года: \"Появившиеся в СМИ сообщения о том, что ВДВ вольются в Сухопутные войска - это чушь\".\n\nВ сентябре 2002 года, выступая в Вашингтоне, Сергей Иванов заявил, что Москву ничуть не беспокоят планы вступления Грузии в НАТО. \"Пусть вступают куда хотят, хоть в лигу сексуальных реформ\", - сказал Иванов.\n\n30 августа 2001 года. Комментарий планов замены руководства Главного разведывательного управления Генштаба ВС России сотрудниками Службы внешней разведки: \"Подобную ахинею комментировать очень трудно. Все написанное - это полная чушь. ...Больше мне сказать нечего\".\n\nИсточник: https://www.newsru.com/russia/10Mar2006/ivanov.html\n"}