{"entities": [[[0, 19], [304, 323], [1231, 1246]], [[21, 24], [246, 286], [339, 346], [532, 543], [806, 813], [1130, 1148], [1937, 1960], [2069, 2072]], [[65, 71], [446, 456], [2346, 2352]], [[74, 80], [432, 443], [2332, 2338]], [[222, 228], [878, 884], [916, 921], [1426, 1432], [2014, 2025], [2050, 2055], [2879, 2890]], [[366, 373], [375, 382]], [[459, 465], [467, 474]], [[579, 586], [1210, 1218]], [[739, 773], [816, 818], [1037, 1040]], [[1056, 1096], [1168, 1171], [1549, 1553], [1605, 1609], [1648, 1650], [1694, 1699], [2587, 2591]], [[1314, 1338], [1340, 1347]], [[1528, 1553], [1566, 1568], [1750, 1755]], [[2096, 2118], [2906, 2928]], [[2131, 2158], [2169, 2176]], [[2368, 2372], [2448, 2460], [2476, 2480]], [[2670, 2709], [2780, 2792], [2947, 2957], [3147, 3158]], [[2758, 2763], [2765, 2772]], [[2803, 2814], [2816, 2823]], [[3127, 3158], [3160, 3178]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [2, 3], [], [], [], []], "text": "Süddeutsche Zeitung: ОАК в перспективе предстоит конкурировать с Boeing и Airbus\n\nРоссийское правительство намеревается серьезно и глубоко реформировать авиастроение. До конца месяца важнейшие авиастроительные предприятия страны должны слиться в Объединенную авиастроительную корпорацию (ОАК). Как пишет Süddeutsche Zeitung, в перспективе концерн должен разработать самолет, который составит конкуренцию самолетам средней дальности Airbus A320 и Boeing 737 - проект, который вряд ли можно осуществить силами существующих структур.\n\nМегаслияние должно объединить такие фирмы, как \"Иркут\", конструкторские бюро \"Сухой\", \"Туполев\", \"Ильюшин\", Казанское авиационное производственное объединение и нижегородский авиастроительный завод \"Сокол\". Федеральная антимонопольная служба дала на прошлой неделе добро на слияние. \"Мы уверены, что структурные реформы в данном секторе позволят России повысить конкурентоспособность своих предприятий на мировых рынках и обеспечить разработку новых самолетов\", - сказал Андрей Цыганов, заместитель главы ФАС. Таким образом европейский аэрокосмический концерн EADS косвенно становится совладельцем нового предприятия: в настоящее время ему принадлежит 10-процентный пакет акций \"Иркута\", напоминает немецкая газета. (Полный текст на сайте Inopressa.ru.)\n\nНо данный шаг - лишь часть более широкой инициативы, которой российский президент Владимир Путин хочет укрепить авиационную промышленность страны. На прошлой неделе распространились слухи, будто российский государственный Внешторгбанк купил от 4,5 до 4,8% акций EADS и планирует их дальнейшее приобретение. Официально EADS не стал подтверждать эту информацию - он обязан извещать о приобретении не менее 5% своих акций. Однако в отрасли не исключают, что покупка акций должна послужить установлению связей с Западной Европой. Но планы реформаторов простираются еще дальше: укрупнение предстоит не только авиастроителям, но и авиаперевозчикам.\n\nВыход нового авиаконцерна ОАК на биржу запланирован на конец года. Однако пока что государство собирается сохранить за собой не менее 75% его акций. В любом случае, министерство экономики выступило с законодательной инициативой, согласно которой иностранным инвесторам в российских авиастроительных предприятиях может принадлежать до 49% акций. В настоящее время предел установлен на уровне 25%.\n\nКак Airbus, так и Boeing уже обеспечили себе доступ на российский рынок через совместные предприятия или покупку акций. Оба концерна имеют в Москве свои инженерные бюро и пытаются принимать активное участие в создании новых запланированных моделей самолетов. EADS, кроме того, хочет переоборудовать пассажирские самолеты под грузоперевозки.\n\nГосударственной авиакомпании \"Аэрофлот\" тоже предстоят перемены. Говорят, что готовится закон, который уберет авиакомпанию из списка предприятий, которые в обязательном порядке должны оставаться под контролем государства. Первоначально министерство экономики хотело объединить \"Аэрофлот\" с другими авиакомпаниями. Теперь же через слияние \"Красноярских авиалиний\", \"Домодедовских авиалиний\", \"Самарских авиалиний\" и еще трех предприятий планируется создание сильного конкурента \"Аэрофлоту\". Новая авиакомпания получит название Air Union и будет находиться в основном в частной собственности.\n\nИсточник: https://www.newsru.com/finance/04Sep2006/avia67.html\n"}