{"entities": [[[0, 3], [92, 95], [193, 207], [454, 464], [602, 614]], [[13, 33], [98, 147], [272, 292], [387, 394], [417, 421], [1188, 1203], [1264, 1268], [1317, 1321], [1378, 1380], [1396, 1403], [1455, 1456], [1529, 1539], [1551, 1554], [1602, 1607], [1668, 1672], [1685, 1692]], [[25, 33], [110, 129], [284, 292]], [[34, 52], [162, 180], [300, 330], [1423, 1428]], [[150, 155], [266, 292], [1433, 1441], [1501, 1511]], [[218, 261], [625, 643]], [[572, 586], [813, 827], [893, 907], [1167, 1185], [1574, 1588]], [[807, 844], [863, 866], [1024, 1032]], [[921, 939], [1006, 1023]], [[1061, 1067], [1183, 1185]], [[1551, 1559], [1602, 1612]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "ФСБ изъяла у сенатора от Калмыкии 300 тысяч долларов\n\n2 июня в Москве во время спецоперации ФСБ у сенатора от республики Калмыкия Левона Чахмахчяна в кейсе нашли 300 тысяч долларов, помеченных оперативниками, сообщила программа \"Воскресное время\" Первого канала.\n\nВ кейсе сенатора от Калмыкии изъяли 30 пачек по $10 тысяч в каждой, помеченных специальной краской.\n\nВо время спецоперации сенатор все время указывал на свою депутатскую неприкосновенность. Спецслужбы проверяли информацию о том, что крупные чиновники берут взятки за исключение фактов из материалов проверок Счетной палаты.\n\nКак выяснили оперативники, сообщает \"Воскресное время\", речь шла о гораздо большей сумме - $1,5 млн. Оставшуюся часть денег должны были перечислить через банковский счет.\n\nЭто расследование было начато по распоряжению главы Счетной палаты Сергея Степашина. В соответствии с его приказом, ряд сотрудников Счетной палаты, связанных с преступной группой, освобожден от служебных обязанностей.\n\nО пресечении деятельности преступной группы Степашин проинформировал руководство страны. Соответствующие материалы готовятся для передачи в комиссию Совета Федерации по взаимодействию со Счетной палатой РФ.\n\nЛевон Чахмахчян, утверждает, что все происходящее - это направленная против него провокация. \"Это провокация организована против меня президентом одной из российских авиакомпаний\", - сказал он \"Интерфаксу\".\n\nСенатор подчеркнул: \"Ни до денег, ни до сумки (с деньгами) я не дотрагивался и даже не знал о содержимом этой сумки\". По утверждению Чахмахчяна, \"задержан его зять, работающий в Счетной палате. \"Задержание моего зятя - это часть провокации и кампании, направленной против меня\", - отметил сенатор.\n\nИсточник: https://www.newsru.com/russia/04Jun2006/sen.html\n"}