{"entities": [[[550, 559], [561, 568]], [[1048, 1059], [1061, 1068]], [[1237, 1244], [1301, 1303], [1353, 1356]], [[1316, 1342], [1345, 1352]], [[1648, 1655], [1657, 1664]], [[1832, 1844], [1905, 1908]], [[1947, 2029], [2106, 2108], [2207, 2214], [2216, 2218]], [[2589, 2603], [2775, 2782]], [[2644, 2659], [2742, 2745]], [[3047, 3070], [3072, 3079]], [[3148, 3181], [3183, 3190]], [[4033, 4061], [4063, 4070]], [[4735, 4769], [4771, 4778]], [[4869, 4889], [4893, 4900]], [[5230, 5244], [5246, 5253]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Интимная косметическая хирургия не помогает. Медики считают, что лечить надо голову, а не пенисы\n\nСогласно результатам опроса, проведенного хирургами лондонского Центра андрологии св. Петра, лишь 30% всех пациентов-мужчин, остались довольны результатами пластических операций по увеличению размера полового члена.\n\nПодобные операции приобрели огромную популярность в последние десятилетия. Только в США в период с 1991 по 1998 годы операции по увеличению пениса сделали около 10000 мужчин. Особую популярность подобная процедура получила с развитием интернета, который позволил эффективно проводить агрессивную рекламу таких услуг при помощи спама.\n\nСейчас придумано множество методик по увеличению размеров мужского полового члена. Таблетки, якобы способствующие росту пениса; специальные упражнения; методики с использованием утяжелителей и даже гипноз. Однако наиболее радикальным способом решения проблемы \"размера\" по-прежнему остается хирургическое вмешательство.\n\nНо, по мнению многих специалистов, подобные операции крайне редко приводят к результатам, которых ожидают мужчины, пишет NEWSru Israel. Врачи полагают, что в таких деликатных вопросах психология играет гораздо более важную роль, чем физиология.\n\nВ большинстве своем мужчины, идущие на операцию по увеличению пениса, полагают, что им не хватает “сексуальной мужественности”, которую они определяют исключительно размерами полового члена. Психологи относят подобный \"фаллоцентризм\" к разряду психических расстройств. То есть, мужчинам, переживающим из-за размеров пениса, следует обращаться скорее к психотерапевту, а не к хирургу.\n\nЭто может показаться странным, но очень часто мужчины, которые от природы наделены пенисом большого размера, испытывают серьезные трудности в личной жизни. Как пишет журналист британской газеты Guardian Жак Перетти, у большинства таких мужчин первый сексуальный контакт происходил с мужчиной. Многие из них не могут найти постоянного партнера.\n\nМужчина, который считается обладателем самого большого пениса в мире, Джона Фэлкон, живущий в Нью-Йорке, яркий пример такой неудачной карьеры. Некоторое время он выступал в гей-клубах, работал в порнографической индустрии. Однако сейчас подобная слава утомила Фэлкона, он ведет замкнутый образ жизни, мечтая о карьере настоящей голивудской звезды.\n\nПо мнению некоторых социологов, \"фаллоцентризм\" западных мужчин это результат влияния массовой культуры. Однако говорить о том, что мода на изменение размеров пениса, появилась недавно, нельзя. На самом деле этой процедуре как минимум две тысячи лет.\n\nКак сообщает интернет-сайт LifeVistas, в древней Греции, согласно принятым эстетическим нормам, маленький пенис считался более привлекательным. Поэтому для уменьшения размера юноши перетягивали его тугими лентами. В отличие от эллинов представители некоторых племен Африки наоборот старались увеличить размер пениса, используя разнообразные утяжелители.\n\nПохожая практика применялась и в древнем Египте. В Китае для тех же целей использовались лечебные травы, а в арабских странах мальчиков обучали специальным упражнениям, которые должны были способствовать росту пениса. В начале 20 века появились первые технические приспособления, которые были призваны решить эту проблему. Австралиец Отто Ледевер разработал насос для увеличения размеров пениса.\n\nМетоды увеличения размеров полового члена. Возможные проблемы\n\nУдлинение\n\nМетод 1. Липосакция лобка\nЭту операцию, как правило, предлагают мужчинам, страдающим от избыточного веса. Липосакция (вакуумное удаление жира) позволяет сократить количество жира в лобковой области, что поможет тучным мужчинам \"увидеть\" половой орган. Формальное увеличение размера – до 2 см. Противопоказаний почти нет.\n\nМетод 2. Стандартная лигаментотомия\nРассечение пращевидной и подвешивающей связок полового члена. Этот способ дает лишь визуальный эффект и увеличивает половой член только в расслабленном состоянии. Многие пациенты впоследствии жалуются на \"недостаточную эрекцию\".\n\nМетод 3. Механическое вытяжение\nДля этой процедуры зачастую используют так называемый JES-экстендер, который пациент должен носить до 6 часов в день в течение 3-6 месяцев. Реклама обещает \"увеличить размер более чем на 5 см\". Такой эффект действительно достижим, но в рекламе не упоминается о возможных нарушениях сексуальной функции.\n\nМетод 4. V-Y пластика\nРазрез кожи в области лобка в форме буквы \"V\" с последующим ушиванием дефекта в виде буквы \"Y\", что позволяет создать видимость удлинения члена. Эффект только визуальный (причем этот шрам вряд ли можно назвать \"украшающим мужчину\"). Не исключено нарушение кровоснабжения.\n\nЗачастую пластические хирурги рекомендуют комбинировать методы 2, 3 и 4. На сегодняшний день не существует четких критериев и не опубликовано результатов серьезных исследований, которые могли бы однозначно говорить об эффективности или опасности этих методов. Однако известны отдельные публикации, в которых приводились случаи того или иного нарушения сексуальных функций у пациентов, перенесших такого рода операции.\n\nУтолщение\n\nМетод 1. Синтетические материалы\nОперация с использованием силикона или биогеля. Возможная проблема: снижение чувствительности.\n\nМетод 2. Естественные материалы\nОбычно речь идет об операции с использованием жировых тканей, которые вырезают из ягодичных или паховых складок. Дает лишь временный эффект.\n\nМетод 3. Использование вены\nЭкспериментальный метод, состоящий в использовании фрагмента ножной вены для увеличения объема полового члена.\n\nИсточник: https://www.newsru.com/world/15Feb2006/penis.html\n"}