{"entities": [[[0, 4], [100, 107], [216, 221], [359, 379], [406, 416], [524, 529], [613, 621], [670, 680], [742, 762], [807, 810], [976, 979], [1107, 1111], [1154, 1156], [1178, 1183], [1231, 1236], [1249, 1259], [1419, 1427], [1474, 1476], [1527, 1532], [1681, 1683], [1734, 1738], [1887, 1891], [1975, 1983], [2076, 2081], [2106, 2112], [2144, 2148], [2212, 2216], [2256, 2258], [2375, 2379], [2534, 2538], [2689, 2692], [2739, 2742], [2743, 2747]], [[53, 65], [349, 379], [381, 393], [406, 409], [578, 581], [638, 656], [670, 673], [849, 851], [896, 899], [1081, 1094]], [[154, 170], [1290, 1297], [1364, 1373], [2581, 2591], [2743, 2756]], [[197, 202], [493, 498], [1331, 1336], [1595, 1600], [1825, 1829], [2460, 2465]], [[256, 267], [269, 276]], [[433, 511], [590, 599]], [[775, 805], [811, 814]], [[1207, 1236], [1249, 1252], [1716, 1731]], [[2032, 2131], [2305, 2307], [2309, 2326], [2489, 2496], [2772, 2786]], [[2045, 2081], [2322, 2326]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Иран обладает полным циклом атомного топлива, заявил Ахмади Нежад\n\nС приближением 22 августа, когда Тегеран обещает дать официальный ответ на предложения стран \"шестерки\" по прекращению обогащения урана, первые лица Ирана один за другим начали выступать с заявлениями, которые порой вступают в противоречие друг с другом.\n\nНакануне молчание нарушил президент Исламской республики. Ахмади Нежад заявил, что его страна не согласится с резолюцией Совета Безопасности ООН о прекращении обогащения урана к 31 августа, после чего Ирану грозят политические и экономические санкции. По его словам, резолюция навязывается Тегерану силой.\n\nВ среду иранский президент уточнил, что его страна владеет всем циклом атомного топлива, сообщает \"Интерфакс\". \"Исламская республика располагает полным циклом атомного топлива, она его сохранит и не потеряет\", - заявил он, выступая в среду в провинции Ардабиль.\n\nПо его словам, \"ошибаются те, кто думают, что с помощью нескольких заявлений и поз нас можно лишить атомной технологии в мирных целях\". Иранское студенческое агентство ISNA приводит слова Ахмади Нежада о том, что \"Иран готов к переговорам, но только честным, и мы неприемлем ущемления наших прав\".\n\nВ этот же день министр иностранных дел Ирана заявил, что его страна в принципе готова обсуждать с Западом вопрос о приостановке обогащения урана, однако будет добиваться у партнеров понимания того, что такое решение, по мнению Тегерана, будет \"алогичным\", сообщает Khaleej Times.\n\n\"Мы готовы обсуждать все вопросы (о ядерной программе Ирана - прим. NEWSru.com), в том числе и о моратории (на обогащение урана - прим. NEWSru.com). Нет никакой логики в приостановке иранской деятельности. И мы готовы объяснять это\", - заявил Манучер Моттаки.\n\nИран, считающийся второй в мире страной по запасам нефти и газа, утверждает, что обогащает уран для развития атомной энергетики, и рассматривает это как свое неотъемлемое право. США и Великобритания подозревают, что урановая программа нужна Тегерану для создания ядерного оружия.\n\nРанее во вторник руководитель Организации по атомной энергии Ирана (ОАЭИ) и вице-президент страны Голям Реза Агазаде заявил, что Иран не прекратит своих ядерных исследований.\n\n\"На сегодняшний день наши ученые добились хороших результатов, и мы намерены продолжать (исследования)\", - сказал он. Руководитель ОАЭИ, говоря о создании мер доверия, подчеркнул, что Иран готов рассмотреть любые предложения, но не считает, что мораторий на обогащение урана является такой мерой.\n\nАгазаде также выразил уверенность в том, что Иран своевременно ответит на пакет предложений \"шестерки\" (пяти постоянных членов СБ ООН и Германии), то есть, как и было ранее объявлено, до 22 августа. \"Наш ответ будет даже более полным, чем ожидают от нас наши партнеры\", - подчеркнул вице-президент.\n\nИсточник: https://www.newsru.com/world/16Aug2006/iran.html\n"}