{"entities": [[[0, 12], [204, 232], [443, 452], [563, 566]], [[9, 12], [118, 121], [268, 271], [1764, 1767], [2056, 2059], [2247, 2250], [2413, 2416], [2529, 2532], [2649, 2659]], [[47, 53], [61, 63], [135, 141], [331, 337], [719, 725], [916, 936], [1399, 1405], [1914, 1920], [1980, 1984], [2173, 2179], [2403, 2410], [2567, 2569]], [[56, 59], [145, 175], [1906, 1909], [2572, 2575]], [[235, 283], [466, 472]], [[244, 283], [1740, 1779]], [[389, 392], [642, 645], [846, 870]], [[395, 400], [582, 589], [771, 777]], [[476, 486]], [[489, 510]], [[520, 561]], [[608, 623], [680, 683]], [[778, 788], [807, 814]], [[815, 870], [954, 957]], [[992, 1005], [1051, 1057], [1202, 1208], [1513, 1519]], [[1543, 1586], [1794, 1797], [2070, 2075]], [[1680, 1694]], [[2145, 2195], [2318, 2320], [2354, 2361], [2500, 2507]]], "includes": [[8, 9, 10], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [1, 2], []], "text": "Сенаторы США угрожают заблокировать вступление России в ВТО. РФ готовит новый запрет на \"ножки Буша\"\n\nВ переговорах с США о вступлении России во Всемирную торговую организацию (ВТО) вновь зреет конфликт. Четыре американских сенатора в письме к торговому представителю США Сьюзан Шваб заявили, что готовы проголосовать против, если Россия не прекратит реализацию контракта по строительству АЭС в Иране, сообщает The Wall Street Journal.\n\nСреди сенаторов, подписавших письмо, - Оррин Хэтч и еще два республиканца, а также один представитель Демократической партии. Они опасаются, что Тегеран \"сможет обогатить ядерное топливо\", используемое на АЭС, и, возможно, сможет использовать его для производства ядерного оружия.\n\nРоссия ранее неоднократно заявляла, что подписала с Ираном соглашение, в соответствии с которым отработанное ядерное топливо с атомной станции в Бушере будет вывозиться на переработку и хранение в Российскую Федерацию, что гарантирует его безопасность.\n\nВпрочем, по данным \"Коммерсанта\", это не единственная проблема в переговорах. Газета утверждает, что официальные оптимистичные заявления о том, что число нерешенных вопросов сведено к минимуму, не соответствуют действительности. Газета утверждает, что очередной раунд переговоров закончился провалом. А российские власти уже готовят ответные меры на случай окончательного провала переговоров: поставки американской курятины в страну могут быть резко ограничены уже до конца месяца.\n\nСледующий раунд переговоров намечен на середину октября. Газета утверждает, что в июле министр экономического развития Герман Греф, ссылаясь на договоренности президентов Буша и Путина о том, что двусторонний протокол между двумя странами будет подписан в октябре 2006 года, выдвинул торговому представителю США Сьюзен Шваб ультиматум. В его письме говорится, что если оставшиеся проблемы не будут сужены до рамок, определенных правилами и практикой ВТО, то Россия \"в октябре 2006 года будет вынуждена снять ранее взятые на себя обязательства по всем видам поставок сельскохозяйственной продукции из США\".\n\nУгроза Грефа уже начала приобретать реальные очертания. Как сообщает \"Интерфакс\", министр сельского хозяйства России Алексей Гордеев предложил отменить преференции для импорта мяса из США.\n\n\"Справедливо было бы привести всех к одному стандарту\", - заявил он на пресс-конференции во вторник. Гордеев отметил, что существует соглашение между Россией и США о преференциях для импорта мяса - главным образом, импорта мяса птицы. Как отметил Гордеев, предполагалось, что США будут содействовать присоединению РФ к ВТО. Однако этого не произошло и \"единственным камнем преткновения оказались американцы\".\n\nИсточник: https://www.newsru.com/finance/03Oct2006/wto.html\n"}