{"entities": [[[3, 30], [172, 189]], [[27, 30], [186, 189], [793, 796], [917, 920]], [[135, 155], [1463, 1472]], [[648, 658], [699, 702]], [[661, 664], [725, 730]], [[861, 872], [1572, 1583]], [[895, 946], [955, 962], [1010, 1014], [1231, 1235], [1270, 1279]], [[1225, 1251], [1267, 1269]], [[1351, 1358], [1363, 1370]], [[1480, 1505], [1507, 1514]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "На северо-восточные районы США надвигается тропический шторм \"Берил\"\n\nТропический шторм \"Берил\", зародившийся еще в минувший вторник в Атлантическом океане, надвигается на северо-восток США. В связи с этим во всех прибрежных районах в американских штатах Массачусетс, Коннектикут и Род-Айленд, а также на Лонг-Айленде в штате Нью-Йорк уже объявлено штормовое предупреждение, сообщает в четверг телекомпания CNN.\n\nКак отмечают специалисты из Национального центра по наблюдению за ураганами в Майами (штат Флорида), в настоящее время шторм находится уже примерно в 200 км к юго-востоку от города Нью-Йорк и движется на север со скоростью 17,5 км/ч.\n\nСила ветра в его эпицентре достигает 97 км/ч. Если она достигнет 118,5 км/ч, шторм перейдет в разряд ураганов. \"Берил\" может подойти к побережью США уже в ночь с четверга на пятницу по местному времени, указывают метеорологи, передает ИТАР-ТАСС.\n\nФедеральное агентство США по чрезвычайным ситуациям (ФЕМА), которое в минувшем году подвергалось резкой критике за свое бездействие во время сезона ураганов, теперь стремится держать ситуацию под контролем. Так, в штаты Новой Англии на всякий случай уже направлены 15 грузовиков с упаковками питьевой воды.\n\nКроме того, по словам главы ФЕМА Дэвида Полисона, возглавляемое им ведомство будет в полной готовности реагировать на любые чрезвычайные ситуации в районах, по которым пройдет тропический шторм.\n\n\"Берил\" стал уже вторым тропическим штормом, сформировавшимся в Атлантике в ходе нынешнего сезона ураганов, который традиционно продолжается с 1 июня по 30 ноября, отмечают специалисты. Первым в середине июня этого года стал тропический шторм \"Альберто\", прошедший по территории штата Флорида.\n\nИсточник: https://www.newsru.com/world/21Jul2006/storm.html\n"}