{"entities": [[[161, 203], [251, 253]], [[285, 309], [813, 834], [1342, 1366]], [[366, 374], [459, 462]], [[616, 632], [1941, 1947]], [[637, 664], [1017, 1026]], [[911, 913], [952, 956]], [[943, 949], [1692, 1698], [2020, 2026], [2146, 2153]], [[1407, 1421], [1460, 1463]], [[1505, 1527], [1534, 1536], [1784, 1787], [1847, 1851]], [[1817, 1837], [1910, 1912]], [[2114, 2153], [2202, 2204]], [[2438, 2445], [2495, 2498]], [[2793, 2802], [2804, 2807], [3232, 3241], [3332, 3335]], [[2808, 2809], [2927, 2975], [3005, 3008], [3049, 3053], [3079, 3082]], [[3428, 3432], [3442, 3446]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "После расселения общежитий более полумиллиона россиян окажутся на улице\n\nВ субботу на Славянской площади в рамках общероссийской акции протеста состоялся митинг жильцов столичных и подмосковных общежитий. Собравшиеся потребовали у властей прекращения их незаконного выселения и отмены нового Жилищного кодекса. Участники митинга уверены, что по подложным документам \"общаги\" передаются в частную собственность руководству предприятий и заводов, а проживших в них по 15-20 лет людей всеми доступными способами пытаются лишить крыши над головой. В тот же день прошли акции протеста в ряде других городов России, пишут \"Новые известия\".\n\nК памятнику Кириллу и Мефодию народ стал подтягиваться еще за час до официального начала мероприятия, назначенного на 11:00. Растянув в руках плакаты и транспаранты с надписями \"Новый Жилищный кодекс - закон для бомжей\", \"Чиновников, допустивших беспредел, на 6 кв. метров\", \"Мы вычеркнуты из списка жителей города\", люди разместились полукругом вокруг импровизированной трибуны, у памятника. Всего на площади собралось около 250-300 человек.\n\nОрганизаторы акции Движение общежитий Москвы и области \"Дом\" отметили, что в тот же день акции протеста должны были пройти в Санкт-Петербурге, Ижевске, Перми, Уфе, Нижневартовске и Стерлитамаке. В качестве главных требований властям демонстранты выдвинули отмену Нового Жилищного кодекса, передачу в муниципальную собственность всех общежитий, а также предоставление проживающим в них права бесплатной приватизации. По словам участников мероприятия, если их требования не выполнят, около 500 тысяч человек, несмотря на постоянную московскую прописку, могут оказаться на улице.\n\nЭто уже третий митинг, прошедший в Москве за последние полгода. Хотя определенные подвижки уже есть, прекращать акции протеста они не намерены. \"Действительно, многие судебные иски решены в нашу пользу, однако если не продолжать митинговать - исполнять их никто не будет\", - пояснила газете участница инициативной группы жильцов Елена Зорькина.\n\nСегодня только в Москве под угрозой выселения находятся обитатели 150 общежитий. Дело в том, что большая часть заводских и фабричных общежитий столицы еще в 90-е годы была приватизирована и скуплена их администрацией по подложным, как говорят протестующие, документам. Поскольку по закону жилой фонд нельзя передавать в частную собственность, в бумагах указывалось, что в здании никто не живет. Последние четыре года стали объявляться хозяева \"частных общаг\". Действуя по праву собственника, они сверх всяких мер повышают квартплату, переселяют жильцов в комнаты к соседям, а освободившуюся площадь сдают под офисы, магазины, ателье или переделывают в гостиницы. Причем оспорить в суде незаконность такой приватизации почти невозможно, так как сроки исковой давности истекли.\n\n\"В 2002 году помещение, где я живу уже 27 лет, было выведено из жилого фонда и превращено в частную собственность ЗАО \"Москабельмет\", - рассказала член координационного совета \"Дом\" Наталья Ежова. - Уже в течение четырех лет мне отключают воду и свет, пытаясь вынудить меня съехать. Несмотря на все мои письма в окружную администрацию, Таганская управа и префектура ЦАО до сих пор не предприняли никаких мер по прекращению этого безобразия. Хозяину же общежития выгодно заключать договор коммерческого, а не социального найма. Поэтому нас, проживающих там, кроме как бесправными рабами назвать нельзя\".\n\nМитинг продолжался полтора часа, после чего люди, свернув свои транспаранты и плакаты, спокойно разошлись с площади.\n\nИсточник: https://www.newsru.com/realty/02Oct2006/obshe.html\n"}