{"entities": [[[0, 13], [86, 115], [233, 239], [365, 378], [412, 415], [441, 442], [497, 502], [531, 532], [645, 651], [701, 707], [901, 907], [998, 1011], [1096, 1102], [1142, 1145], [1233, 1239], [1308, 1314], [1622, 1632], [1696, 1703], [2057, 2074], [2083, 2085], [2195, 2201], [2392, 2405], [2551, 2553], [2587, 2591], [2709, 2715], [2773, 2786], [2860, 2873], [2876, 2879], [4792, 4798], [5109, 5115], [5178, 5184], [6007, 6013], [6015, 6023], [6102, 6108], [6131, 6134], [6157, 6160]], [[65, 71], [197, 203], [1197, 1203], [3745, 3751], [4463, 4470], [5188, 5194], [5815, 5821]], [[143, 175], [177, 184]], [[275, 330], [652, 668], [983, 996], [2279, 2324], [3134, 3147]], [[302, 316], [2294, 2317], [2624, 2638]], [[312, 316], [1813, 1817], [2543, 2550], [2634, 2638], [2758, 2762], [3043, 3054], [3339, 3343], [4361, 4363], [4943, 4945], [5367, 5373], [5868, 5872]], [[335, 364], [764, 773]], [[1067, 1102], [1291, 1307]], [[1172, 1182], [2709, 2745], [2972, 3054], [3062, 3066], [3118, 3120], [3386, 3394]], [[1257, 1286], [1384, 1391], [1406, 1410], [1561, 1566], [1590, 1592], [1661, 1663], [1722, 1725], [1831, 1837], [1852, 1857]], [[1267, 1276], [1447, 1456]], [[1427, 1472], [1513, 1521]], [[1524, 1543]], [[1614, 1632], [1874, 1881], [1891, 1899]], [[2039, 2074], [2079, 2082], [2187, 2194]], [[2178, 2194]], [[3125, 3147], [3151, 3158]], [[3286, 3318], [3320, 3327]], [[3411, 3422], [3427, 3430]], [[3474, 3482], [3506, 3508], [3645, 3648]], [[3738, 3751], [3753, 3756], [4040, 4045], [4109, 4114], [4456, 4470]], [[3757, 3784], [3816, 3818]], [[4090, 4108], [4155, 4157]], [[4418, 4434], [4436, 4439], [4866, 4868], [5439, 5446]], [[4956, 4973], [4975, 4982]], [[5097, 5115], [5117, 5124]], [[5222, 5243], [5252, 5255]], [[5419, 5427], [5429, 5432]], [[5448, 5465], [5543, 5545], [5767, 5774], [5776, 5784], [6086, 6089]], [[5462, 5465], [5528, 5531], [5587, 5589]], [[5873, 5875], [5896, 5899]]], "includes": [[], [], [], [], [], [], [], [12], [], [], [], [], [], [], [15], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Фидель Кастро выздоравливает и лично примет участников саммита в Гаване (новые ФОТО)\n\nКубинский лидер Фидель Кастро намерен принять участников саммита движения неприсоединения, который состоится в Гаване с 11 по 16 сентября. Об этом Кастро объявил лично, сообщает во вторник официальный печатный орган компартии Кубы газета Granma.\n\nВ обращении к кубинскому народу Фидель Кастро заявил, что критический момент в его болезни остался позади. \"Я могу утверждать, что самая критическая фаза состояния моего здоровья уже позади. Теперь я восстанавливаюсь удовлетворительными темпами, и в ближайшие дни смогу принять высоких гостей\", - цитирует слова Кастро кубинская газета. В то же время за время болезни Кастро потерял в весе 19,5 килограммов, сообщает ИТАР-ТАСС.\n\nВ обращении говорится, что восстановление после перенесенной 34 дня назад операции проходит в \"удовлетворительном темпе\".\n\nВ ближайшие дни Кастро надеется приступить к приему посетителей. На фотографиях, опубликованных в газете Granma, Фидель Кастро сидит в кресле-качалке.\n\nНапомним, ранее публиковались послеоперационные фотографии Кастро, лежащего на больничной койке. Рядом с ним на больничной койке стоит брат Рауль и прибывший в Гавану специально, чтобы поздравить Фиделя с днем рождения, президент Венесуэлы Уго Чавес. На этих фотографиях Фидель что-то записывает в блокнот, улыбается, обменивается рукопожатиями с Чавесом, принимает от него подарки: кинжал национального героя Венесуэлы Симона Боливара и кофейную чашку Наполеона из коллекции Боливара.\n\nЕще на одном снимке запечатлено, как Чавес показывает привезенный им в подарок к 80-летию портрет команданте. Чтобы преподнести сюрприз, он целую неделю пытался нарисовать юбиляра в профиль. Но, по его собственному признанию, не очень получалось. Поэтому утром в субботу, перед вылетом на Кубу, недовольный своими художествами, Чавес предпочел взять портрет, автором которого является молодой венесуэльский художник Хосе Антонио Кинтеро.\n\nКроме того, газета Juventud Rebelde (\"Повстанческая молодежь\") опубликовала четыре фотоснимка кубинского лидера. На них он запечатлен в половину роста, сидящим в красно-белом спортивном костюме Adidas в спальне. На одном из снимков Кастро изображен говорящим по телефону, на другом - держит копию субботнего выпуска ведущей газеты Коммунистической партии Granma с заголовком \"Освобожденный историей\" (Absuelto por la Historia).\n\nФидель Кастро перенес 31 июля 2006 года срочную хирургическую операцию в связи с кровотечением в кишечнике, и впервые за 47 лет бессменного управления страной он передал до полного выздоровления свои полномочия первого секретаря ЦК Компартии Кубы, председателя Государственного совета и верховного главнокомандующего своему 75-летнему брату Раулю Кастро.\n\nКак живет Куба месяц без Фиделя Кастро\n\nУже больше месяца прошло с тех пор, как было объявлено о госпитализации Фиделя Кастро и его временном уходе. За это время в сердцах добродушных кубинцев поселились сомнение и тревога. Рауль Кастро, министр обороны и временно исполняющий обязанности главы государства, ведет себя все так же незаметно, пишет Le Figaro.\n\n18 августа он дал интервью газете Granma, в котором подробно изложил планы мобилизации в случае гипотетической американской интервенции. \"Режим не хочет никаких резких перемен до саммита неприсоединившихся стран, который пройдет на Кубе в середине сентября, – объясняет ситуацию дипломат. – Что касается диссидентов, то они никогда не вели себя так тихо. Все ждут. А кубинцев гораздо больше волнует их экономическое положение, чем политическое будущее: что делать, если начнутся перебои с электричеством, где раздобыть валюту - вот о чем они думают\". (Полный текст на сайте Inopressa.ru.)\n\nМежду тем достаточно один раз побывать в центре города, где дома колониальной постройки выглядят такими ветхими, будто их бомбили, чтобы все стало ясно. По вечерам многодетные матери поднимаются на лестничные клетки при свете спичек. На рассвете квартал просыпается под крики петухов: кур разводят прямо во дворах для пополнения рациона. Кофе здесь подают в донышках от пластмассовых бутылок. Пластиковые пакеты здесь – большая ценность: после использования их стирают и сушат на веревках.\n\nДефицит – явление постоянное. Кубинцы по-прежнему ходят с талонами в государственные магазины за товарами первой необходимости – рисом, кофе, сухим молоком, сахаром. \"Когда мы были нахлебниками у русских, было еще ничего, – шутит художник Мануэль, чей дом находится в центре столицы. – Но сегодня, если вы живете только на зарплату в кубинских песо – а это около 15 евро, – вам не выкрутиться. Талонов хватает только на то, чтобы не умереть с голоду. Чтобы покупать высококачественные товары, нужна валюта. Поэтому все кубинцы вынуждены воровать на рабочем месте и потом продавать добычу на улице...\".\n\n\"Кастро, фиделизм, шестичасовые речи - все это теперь в прошлом, - говорит он. - Система обязательно изменится, вопрос лишь в том, в какую сторону. Или мы вступим в переходный период, который может продлиться два-три года, или режим станет жестче... И тогда это будет кровавая баня\".\n\nК великому сожалению противников Кастро, которые 31 июля вышли на улицу, чтобы приветствовать падение тирана, в Гаване по-прежнему царит порядок. Революционная полиция начеку: она стоит на каждом углу. Более 100 тысяч \"комитетов защиты революции\" (КЗР), эти глаза и уши режима, контролируют страну и прислушиваются к настроениям населения.\n\nВ квартале, где живет Мануэль, представителя КЗР зовут Октавио. Это бывший инженер-химик, вышедший на пенсию. \"КЗР, – говорит он, – это что-то вроде соседского комитета. Мы смотрим, кому из молодых людей и стариков нужна социальная помощь, обеспечиваем проведение обязательной вакцинации, проводим ночные дозоры, чтобы убедиться, что все спокойно\".\n\nОктавио, которому было 10 лет, когда к власти в Гаване пришли \"бородачи\", еще верит в революцию: \"На Кубе вы не платите налогов, вам не надо платить за жилье, а на покупку продуктов питания даются субсидии...\". Даже мысль об уходе из жизни Фиделя, которого социалистическая вера не в состоянии предотвратить, не мешает ему улыбаться: \"Фидель - это просто человек, ему можно найти замену... Его уход ничего не изменит\".\n\nИсточник: https://www.newsru.com/world/05Sep2006/castro.html\n"}