{"entities": [[[2, 9], [2606, 2612], [2791, 2797]], [[10, 26], [145, 200], [546, 557], [910, 920], [1177, 1194], [1805, 1833]], [[20, 26], [181, 200], [204, 211], [945, 951], [1375, 1381], [1603, 1609], [1813, 1819], [1950, 1956], [2185, 2199]], [[36, 67], [251, 281], [306, 316], [981, 991], [1215, 1237], [1853, 1863], [2496, 2526]], [[50, 67], [2509, 2526], [2706, 2715]], [[357, 392], [394, 397], [1066, 1072]], [[606, 608], [2344, 2355]], [[720, 763], [1295, 1298], [1336, 1340], [1349, 1351]], [[773, 877], [921, 923], [993, 1001], [1084, 1087]], [[787, 806]], [[841, 860], [2084, 2103], [2321, 2324], [2327, 2334], [2450, 2462]], [[935, 951], [955, 962]], [[1146, 1152], [1177, 1182]], [[1288, 1294]], [[1401, 1439], [1450, 1453], [1475, 1477], [1661, 1663], [1766, 1774]], [[1516, 1517], [1618, 1619], [1757, 1789]], [[1642, 1648], [1653, 1660]], [[1835, 1845], [1905, 1916]], [[1961, 1974]], [[2073, 2121], [2146, 2150], [2202, 2203], [2368, 2369], [2474, 2482]], [[2265, 2289], [2291, 2298]], [[2552, 2590], [2637, 2644]], [[2592, 2612], [2777, 2797]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [9, 12], [], [], [], [], [3, 17], [], [], [], []], "text": "В Вологде редактора газеты судят за карикатуры на пророка Мухаммеда\n\nВ Вологодском городском суде по уголовным делам начался процесс в отношении Анны Смирновой - главного редактора газеты \"Наш регион\", в которой 15 февраля 2005 года были опубликованы скандальные датские карикатуры, сообщает \"Интерфакс\".\n\nКарикатуры были использованы в качестве оформления статьи \"Карикатурная война: мнения\", где приводились высказывания различных экспертов - политологов, служителей церкви и независимых журналистов на тему карикатурного конфликта.\n\nОбвинение журналистке предъявлено по пункту \"б\" части 2 статьи 282 УК РФ (возбуждение национальной, расовой или религиозной вражды, с использованием служебного положения).\n\nВо вторник суд под председательством Людмилы Кабановой заслушал представителя потерпевшей стороны - председателя общества мусульман Вологодской области Равиля Муставина. В качестве доказательства вины обвиняемой он представил экземпляр газеты, в котором были опубликованы карикатуры. Муставин настаивает на том, чтобы к материалам дела отнесли и содержание статьи, также, по его мнению, \"затрагивающее чувства верующих\".\n\nВ свою очередь защита в качестве невиновности своей подзащитной заявляет о том, что скандальные карикатуры были напечатаны лишь частично.\n\nПосле выступления сторон суд заслушает свидетелей. Ожидается, что свое решение он вынесет в среду.\n\nСама газета, входящая в состав информационного холдинга \"Северинформ\", решением его владельцев закрыта. \"Мы приняли решение о закрытии, поскольку я не хочу подставлять под дальнейший возможный удар никого из редакции. После закрытия газеты вопрос, я считаю, исчерпан. Это жертва, на которую мы пошли, чтобы повод о каком-то разжигании розни был вообще убран\", - заявил ранее журналистам владелец холдинга Михаил Смирнов.\n\nКак пояснила главред газеты Анна Смирнова, все цитаты и сами карикатуры были взяты с российских сайтов. При этом комментарии никак не изменялись журналистами газеты. На все источники даны соответствующие ссылки. Самые оскорбительные карикатуры исправлены или напечатаны частично.\n\nГубернатор Вологодской области Вячеслав Позгалев после публикации принес свои извинения мусульманам за действия местной газеты. \"Я могу только высказать крайнее сожаление и принести извинения людям мусульманской веры, которые проживают не только у нас в области, но и по всей России, потому что я уверен, что после таких публикаций все узнают, как отличилась по такой глупости наша область\", - заявил Позгалев.\n\nПубликация карикатур на пророка Мухаммеда также привела к закрытию волгоградской газеты \"Городские вести\". Администрация города приняла решение закрыть издание, напечатавшее рисунок с изображением Христа, Моисея, Будды и Мухаммеда. Распоряжение об этом подписал исполняющий обязанности главы администрации города Андрей Доронин.\n\nФедеральная служба по надзору за соблюдением законодательства в сфере массовых коммуникаций и охране культурного наследия пригрозила, что к любому СМИ, опубликовавшему материалы, оскорбляющие религиозные чувства верующих, будут применены меры, предусмотренные законом, вплоть до лишения регистрации.\n\nИсточник: https://www.newsru.com/russia/04Apr2006/karikatura.html\n"}