{"entities": [[[0, 14], [256, 291], [495, 500], [812, 813], [929, 949], [1052, 1053], [1575, 1580]], [[47, 49], [81, 95], [266, 276], [388, 390], [573, 575], [625, 627], [720, 723], [770, 772], [836, 843], [939, 949], [1191, 1201], [1215, 1228], [1284, 1286], [1492, 1494], [1529, 1532], [1598, 1601], [1665, 1667]], [[144, 196], [217, 225], [615, 623], [743, 765]], [[151, 196], [198, 205]], [[412, 421], [434, 437]], [[1335, 1376], [1380, 1387]], [[1399, 1427], [1697, 1708]], [[1407, 1414], [1641, 1648]], [[1417, 1427], [1653, 1663]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Марчелло Липпи: Было бы несправедливо, если бы мы не одержали победу\n\nВо вторник сборная Италии со счетом 2:0 в дополнительное время переиграла хозяев финального турнира чемпионата мира по футболу, который проходит в Германии, и вышла в финал. После матча наставник итальянцев Марчелло Липпи назвал такой исход встречи закономерным, сообщает РИА Новости.\n\n\"Было бы несправедливо, если бы мы не одержали победу в этой игре или если бы она закончилась серией пенальти, - приводит слова, сказанные Липпи на послематчевой пресс-конференции, официальный сайт чемпионата мира. – Мы показывали футбол на уровень выше, чем Германия. Мы невероятно счастливы после того, как в присутствии 60 тысяч болельщиков, настроенных против нас, сумели переиграть хозяев чемпионата мира\".\n\n\"Мы играли уверенно, хорошо владели мячом. Я очень доволен работой игроков на поле и думаю, что итальянским фанатам понравился такой футбол, - прокомментировал наставник итальянцев события матча. - Было ясно, что концовка дополнительного времени станет определяющей в матче, поэтому я и бросил в бой еще одного игрока атаки (Адессандро Дель Пьеро на 104-й минуте заменил Симоне Перротту, а затем стал автором второго гола итальянцев). Мастерство наших игроков позволяло надеяться на положительный исход встречи, но мы были готовы и к серии послематчевых пенальти\".\n\nВторой полуфинальный матч чемпионата мира, в котором встретятся команды Франции и Португалии, состоится в среду и начнется в 23.00 по московскому времени.\n\n\"Мы в среду посмотрим, кто достанется нам в соперники по финальному матчу, - сказал Липпи. - В принципе, у нас нет никаких предпочтений, будет ли это Франция или Португалия: мы готовы ко встрече с любой из этих команд\".\n\nИсточник: https://www.newsru.com/sport/05Jul2006/lippi.html\n"}