{"entities": [[[0, 11], [545, 578], [2494, 2505]], [[13, 39], [81, 84]], [[21, 39], [149, 165], [223, 244], [382, 400], [492, 510], [533, 536], [661, 686], [959, 964], [994, 1014], [1016, 1023], [1310, 1315], [1575, 1618], [1818, 1831], [1872, 1889], [2129, 2146], [2666, 2674], [2685, 2690], [2693, 2696], [2866, 2871], [3036, 3041], [3272, 3288], [3311, 3317], [3399, 3402], [3534, 3539], [3794, 3799], [4043, 4048], [4475, 4500], [4726, 4731], [4902, 4907], [5005, 5012], [5103, 5108], [5130, 5133], [5298, 5303], [5501, 5510], [5598, 5603], [5673, 5678], [5884, 5889], [5891, 5894], [6096, 6099], [6330, 6335], [6574, 6579], [6820, 6825], [6925, 6930], [6964, 6981], [7140, 7153], [7304, 7323], [7398, 7411], [7540, 7542], [7789, 7808], [8123, 8128], [8562, 8587], [8627, 8632], [8772, 8775]], [[52, 66], [72, 80]], [[441, 463], [1380, 1387], [1412, 1418], [1583, 1618], [3139, 3161], [3371, 3393], [3606, 3612], [3776, 3786], [7092, 7098], [7735, 7742], [8006, 8013]], [[618, 686], [1338, 1387], [5826, 5849]], [[645, 686], [2717, 2726]], [[894, 910], [3076, 3080], [6989, 7006], [8400, 8404]], [[931, 938], [968, 973]], [[1101, 1110], [1143, 1146]], [[1147, 1169], [1189, 1194], [1240, 1244]], [[1289, 1315], [1317, 1324]], [[1680, 1709], [1754, 1771]], [[1783, 1796], [1832, 1889], [1985, 1997], [2066, 2069]], [[1923, 1943], [1945, 1952]], [[2013, 2040], [2057, 2060]], [[2189, 2201], [2203, 2210]], [[2281, 2294], [3027, 3041], [5590, 5603], [5891, 5902], [5977, 5983]], [[2693, 2707], [7712, 7717]], [[3051, 3055], [3057, 3064]], [[3423, 3488], [3540, 3549], [3853, 3862], [3902, 3911], [4428, 4438], [4759, 4768], [4783, 4788], [4869, 4878], [5056, 5061], [5110, 5119], [5351, 5360], [5501, 5504], [5522, 5537], [6229, 6239], [6242, 6245]], [[3893, 3899], [4860, 4866], [5530, 5537], [6660, 6667], [6763, 6770], [6851, 6858]], [[4133, 4139], [5735, 5741]], [[4218, 4241], [4243, 4250]], [[4887, 4930], [4932, 4939]], [[4952, 4972]], [[5017, 5052]], [[6168, 6187], [6189, 6196], [6263, 6266]], [[6322, 6351]], [[6426, 6466], [6562, 6579], [8688, 8715]], [[6468, 6508], [6518, 6525]], [[6812, 6842]], [[6906, 6930]], [[7126, 7153]], [[7188, 7209]], [[7294, 7328], [7462, 7466], [7480, 7485]], [[7669, 7698]], [[7703, 7717]], [[7828, 7837], [7859, 7863]], [[8186, 8215], [8308, 8311]], [[8243, 8254], [8270, 8277]], [[8476, 8481], [8483, 8486]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [5, 25, 26, 28, 29, 31, 32, 33, 34, 36], [6, 37], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Der Spiegel: красоты столичной подземки безразличны \"пролетариату\", для которого они создавались\n\nВеликолепные люстры, лепнина и мраморные колонны - московское метро неповторимо прекрасно и при этом безнадежно перегружено. \"Дворцы пролетариата\" стали монументом сталинской эры: масштабностью постройки советская система хотела доказать свою мощь.\n\nДаже спустя 71 год после открытия столичная подземка остается главным средством передвижения \"пролетарской столицы\". Впечатлениями о контрастах столичной подземки и уроками выживания в ней делился немецкий еженедельник Der Spiegel (полный текст на сайте Inopressa.ru).\n\nСтанция \"Комсомольская\" на кольцевой линии Московского метрополитена - это больше, чем просто станция. Это скорее произведение архитектурного искусства с украшенным лепниной сводом, плафонной живописью, колоннами из белого мрамора, бюстом Ленина и настенной мозаикой с гербом Советского Союза. Однако большинству граждан, ежедневно едущих в метро по своим делам, не до красот транспортной системы, которую московский писатель Виктор Пелевин сравнил с лабиринтом Минотавра на Крите.\n\nПодросток обмахивается футболкой, рядом с ним потный молодой человек проводит руками по своим предплечьям, покрытым татуировками, напротив него тихо вздыхает пенсионерка в сером пальто. В переполненном вагоне метро, который отъезжает от станции \"Комсомольская\" на северо-востоке столице по направлению к центру города, душно. В часы пик пассажиры набиваются в вагоны, \"как селедки в бочку\".\n\nПредназначенное для ежедневного потока пассажиров, не превышающего 6 млн человек, метро в российском 12-миллионном мегаполисе перевозит на треть пассажиров больше, констатирует начальник ГУП \"Московский метрополитен\" Дмитрий Гаев.\n\nОдним из 35 тыс. сотрудников этого предприятия является и Сергей Иванов. Поседевший в шахтах метрополитена руководитель \"Лаборатории микроклимата\" московского метро стоя на платформе держит в руках измерительный прибор, который выглядит как старый магнитофон. Этот человек может измерить степень удушливости воздуха, но повлиять на нее не в его силах. Большинство из 390 существующих вентиляционных шахт московского метро полностью устарели.\n\nВ результате этого в 4415 вагонах, которые по сети железнодорожных путей протяженностью в 278 км курсируют между 172 станциями, на лестницах и платформах пассажиры все чаще падают в обморок. При этом в поездах пассажирам грозит не столько обморок, сколько кража кошелька группой из трех-четырех ловкачей-воров, предостерегает Der Spiegel. И поэтому тот, кто может себе это позволить, предпочитает выстаивать в километровых пробках на московских улицах вместо того, чтобы получать уроки выживания в подземке. При этом метро с его 11 линиями, включая кольцевую по примеру парижского метро, обладает большим преимуществом: с интервалами в движении поездов, составляющими порой менее 90 секунд, поезда метро доставляют пассажиров к цели гораздо быстрее любого самого ловкого водителя такси.\n\nМежду мраморными колоннами, под величественными люстрами и фресками на станциях метро толпятся люди, которых во времена СССР называли \"пролетариатом\". Люди из привилегированных слоев российского мегаполиса, передвигаясь по поверхности на дорогих западных автомобилях, дистанцируются от народных масс. Таким образом, московское метро и спустя 71 год после своего открытия в 1935 году остается средством передвижения \"пролетарской столицы\", как его в свое время назвал один из главных советских функционеров Лазарь Моисеевич Каганович.\n\nДворцы для \"новых людей\"\n\nНа строительство метро Каганович мобилизовал десятки тысяч молодых коммунистов, вызвал в Москву горняков из восточноукраинского Донбасса и заставил москвичей бесплатно участвовать в строительстве на так называемых \"субботниках\". Девиз в то время звучал так: \"Вся Москва строит метро\". Работников текстильной и химической промышленности Каганович загонял на Метрострой силой.\n\nСталин и Каганович не хотели привлекать к проекту не только иностранных инвесторов, но даже западных консультантов. Усилия, вложенные в строительство метро, должны были показать и доказать всему миру мощь советской системы, а также то, что Россия оставила в прошлом лапти и запряженные лошадьми телеги. Официально речь шла о \"большевистских темпах\", которые противопоставлялись распространенному клише о российской халатности.\n\nСтрах перед ГУЛАГом, а также идеализм и своего рода стальная романтика подстегивали метростроевцев. Лозунг Кагановича был задуман очень мудро: \"Мы строим самое лучшее метро в мире\". На протяжении долгого времени проект находился на грани краха. Там, где сегодня расположена Лубянская площадь, под зданием советского Комитета госбезопасности, существовала угроза обрушения толщи земли над местом прокладки метро. Во время ночных заседаний Каганович потребовал от своих подчиненных предотвратить катастрофу. И это удалось.\n\n15 мая 1935 года Сталин и Каганович открыли первый участок метро протяженностью 11,5 км, который проходил от станции \"Сокольники\" на северо-востоке до юго-запада столицы, до сегодняшней станции \"Парк культуры\". В своей торжественной речи, посвященной открытию метро, Каганович говорил о нем как о \"символе нового социалистического общества\", \"новой культуры\" и даже \"нового человека\". Коммунистические власти особенно гордились тем, что в отделке станций метро обильно использовался мрамор. \"Раньше, - вещал Каганович, - мрамор использовали только помещики, богачи\". А теперь материал, доступный прежде только элите, используется для \"рабочих и крестьян\". В его метро, утверждал человек Сталина, рабочий должен чувствовать себя \" как во дворце\".\n\nСтанции метро вместо церквей\n\nНа это идейные вдохновители проекта по строительству метро не жалели никаких средств. Фрески с мотивами из истории России, украшенные лепниной и освещенные массивными люстрами, делают убранство, к примеру, станции \"Комсомольская\" похожей на церковь эпохи барокко. Метро, чьи станции были выполнены в абсолютно светском духе и не случайно воспринимаются, со своими похожими на иконы картинами, как коммунистическая замена церкви, было не только видом общественного транспорта. Оно стало воплощением в камне прогрессивной веры и должно было заменить православные церкви, которые сносились в то время по приказу Кагановича и его товарищей, среди них и восстановленный недавно храм Христа Спасителя вблизи станции метро \"Кропоткинская\".\n\nОдной из самых впечатляющих в архитектурном плане станций можно назвать \"Площадь Революции\" под Красной площадью. Бронзовые скульптуры в человеческий рост, автором которых является Матвей Манизер, превращают эту станцию метро в перманентную выставку архитектурного искусства сталинской эпохи. После смерти Сталина в 1953 году по решению советского правительства многочисленные фрески и картины с изображением Сталина были закрашены. В центральной мозаике на станции метро \"Новослободская\" портрет Сталина уступил место изображению голубя.\n\nСо временем строящиеся станции метро больше не украшали так пышно. По московскому метро видно: советская империя утратила свой стиль раньше, чем потеряла свою власть. Однако постепенное возрождение Москвы отражается и в архитектуре новых станций метрополитена, например, в открытой в 2003 году станции \"Парк Победы\". Мощные опоры свода отделаны красно-бурым мрамором, а белый мрамор украшает стены.\n\nНачальник московской подземки Гаев снова использует превосходную степень. В ходе дальнейшего расширения метрополитена будет построена \"самая красивая станция\", говорит Гаев и заявляет о своей склонности к квинтэссенции современности и традиций. \"Мы соединяем классическую архитектуру 30-х годов с современными технологиями\". В конце августа состоялось торжественное открытие 172-й станции \"Международная\", на одной из веток на северо-западе столицы.\n\n\"Сохраним наш прекрасный язык\"\n\nДаже если в московской подземке прошлое не уходит, пассажиры со временем изменили свои привычки. Если в начале 80-х годов большинство москвичей читали в поездах политическую прессу и русскую литературу, то сегодня жители и гости столицы увлеченно читают более легкое чтиво: российские мужчины - детективы, а женщины - любовные романы. Традиции в метро стали более свободными по сравнению с советским прошлым. Все больше влюбленных парочек обмениваются нежностями на эскалаторах, протяженность которых достигает порой 126 метров. У них и времени теперь на это больше: состарившиеся эскалаторы едут медленнее, чем во времена СССР, из соображений безопасности.\n\nОднако и грубые русские ругательства из толпы, где активно орудуют локтями, стали доноситься гораздо чаще. Однако руководство московского метрополитена, следуя традициям советских создателей метро, придет большое значение воспитательной силе слова. На станции \"Площадь Революции\" из громкоговорителя доносится предупреждение: \"Сохраним наш прекрасный неповторимый русский язык\".\n\nИсточник: https://www.newsru.com/russia/26Oct2006/derspig.html\n"}