{"entities": [[[0, 11], [206, 233], [1027, 1033], [1177, 1186]], [[22, 44], [402, 439], [508, 524]], [[38, 44], [100, 109], [173, 183], [1100, 1106], [1379, 1388], [1705, 1714]], [[83, 109], [324, 392]], [[96, 99]], [[349, 371]], [[374, 392]], [[674, 684], [781, 792]], [[687, 695], [795, 804]], [[717, 720]], [[775, 813], [902, 904]], [[1454, 1471]], [[1473, 1531]], [[1541, 1564]]], "includes": [[], [], [], [], [5, 6], [], [], [], [], [7, 8], [], [12, 13], [], []], "text": "Туркменбаши пригрозил главам регионов страны наказанием за срыв посевной кампании\n\nРуководители АПК Туркмении понесут персональную ответственность, если посевная кампания в республике будет сорвана, заявил президент Сапармурат Ниязов.\n\nВ результате проверок хода посевной кампании выявлен ряд серьезных нарушений со стороны руководителей ассоциаций \"Туркменгаллаонумлери\" и \"Туркменобахызмат\", а также глав администраций областей и районов, отмечает \"Интерфакс\" со ссылкой на туркменское телевидение.\n\nРанее эти руководители доложили о полном завершении сева озимых хлебов, хотя на самом деле еще не засеяны тысячи гектаров пашни. Особо неблагополучная ситуация сложилась в Балканском и Ахалском велаятах (областях), где засеяно соответственно 32,1% и 57,2% площадей.\n\nРанее главы Балканского и Ахалского велаятов за серьезные недостатки в работе были освобождены от занимаемых должностей. В отношении их деятельности проводятся дополнительные проверки. Также ведутся проверки и в Дашогузском, Лебапском и Марыйском велаятах.\n\nНиязов направил телеграммы руководителям сельскохозяйственного комплекса страны, областей и районов о персональной ответственности за подобные факты. Президент потребовал до 24 ноября устранить все допущенные нарушения и предпринять необходимые меры по завершению сева зерновых.\n\n\"В случае выявления фактов приписок в соответствии с Уголовным кодексом Туркмении в отношении ответственных лиц будет возбуждено уголовное дело по следующим статьям: 181 - использование служебного положения в корыстных целях, а также 187 - служебный подлог\", - сообщает туркменское телевидение.\n\nПланируется, что эта тема будет подробно обсуждаться 24 ноября на расширенном заседании правительства Туркмении.\n\nИсточник: https://www.newsru.com/world/14Nov2006/saparat.html\n"}