{"entities": [[[0, 6], [23, 27], [56, 93], [366, 368], [1778, 1784], [1800, 1811]], [[32, 37], [121, 126], [278, 281], [651, 656], [965, 974], [1312, 1318], [1558, 1563], [1692, 1700], [2764, 2769]], [[44, 54], [490, 500], [544, 554], [1345, 1362], [1489, 1498], [2121, 2131], [2297, 2317], [2358, 2368], [2621, 2634], [2648, 2654], [2903, 2912], [2929, 2933]], [[66, 75], [266, 275], [406, 413], [445, 448], [679, 688], [788, 797], [977, 986], [1671, 1680], [2074, 2083]], [[303, 314], [735, 807], [840, 852]], [[380, 385], [1125, 1129]], [[624, 630], [2241, 2264]], [[706, 718], [1270, 1282]], [[750, 797], [1933, 1972]], [[873, 883]], [[886, 897]], [[921, 929]], [[996, 1025], [1030, 1037]], [[1038, 1045]], [[1077, 1086]], [[1102, 1108], [2442, 2444]], [[1113, 1120], [2229, 2236]], [[1381, 1405], [1434, 1437]], [[1521, 1527], [1794, 1799]], [[1988, 2032], [2608, 2610]], [[2039, 2051], [2066, 2073]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [9, 10], [13, 14], [], [], [], [], [], [], [], []], "text": "Ниязов хочет продавать свой газ Китаю, а не \"Газпрому\"\n\nПрезидент Туркмении Сапармурат Ниязов объявил о планах продавать Китаю по 30 млрд кубометров газа ежегодно начиная с 2009 года. Такой объем поставок предусмотрен в \"Генеральном соглашении между правительствами Туркмении и КНР о реализации проекта газопровода и продаже природного газа\". Еще 14 млрд кубометров он уже продал Ирану на 2007 год.\n\n\"Если Ашхабад выполнит эти обязательства, то ему не хватит ресурса для ежегодных поставок \"Газпрому\" до 80 млрд кубометров газа с 2009 года и у последнего могут возникнуть сложности как с исполнением экспортных контрактов в Европе, так и с прибылью в Китае из-за демпинговых цен Туркмении\", - прогнозирует \"Коммерсант\".\n\nПротяженность газопровода от Амударьинских газовых месторождений в Туркмении до Шанхая составит 4 тысячи км, а маршрут трубопровода захватит территорию Казахстана и Узбекистана, провести переговоры с которыми об условиях транспортировки взялся сам Китай.\n\nТуркмения добывает 60 млрд кубометров газа в год, из которых 14 млрд бесплатно отпускает населению, остальное экспортирует в Россию, на Украину и в Иран. В ближайшие годы планируется нарастить добычу вдвое, однако в первом квартале 2006 года рост добычи составил 1%, а падение экспорта – 2%.\n\n\"Коммерсант\" напоминает, что переговоры с Китаем недавно были использованы самим \"Газпромом\" в целях нажима на европейских потребителей для повышения цен и покупки ими дополнительных объемов газа. Однако после того как \"Газпром\" подписал меморандум в Пекине, предусматривающий поставки в Китай 60-80 млрд кубометров газа начиная с 2011 года по цене, привязанной к цене мировой корзины нефтепродуктов, Туркмения предложила китайцам начать поставки на два года раньше и, видимо, по демпинговым ценам. Накануне своего визита в Пекин Туркменбаши готов был продавать газ по 80 долларов за тысячу кубометров при получении льготного (под 3% годовых) кредита на освоение месторождений на правом берегу Амударьи.\n\nКак отмечает аналитик ИК \"Тройка Диалог\" Валерий Нестеров, идет сложная игра, в результате которой Туркмения может отказаться от гарантий продажи \"Газпрому\" уже законтрактованных на 2009 год 70-80 млрд кубометров газа, предназначенного для реализации на Украине и в странах Западной Европы. \"Это создаст головную боль для российской монополии, поскольку на фоне небывалой активности 'Газпрома' по заключению новых экспортных контрактов независимые производители газа РФ не готовы восполнить такой пробел в кратчайшие сроки, и все это происходит на фоне роста потребления внутреннего рынка на 3 млрд кубометров в год\", - подчеркивает он. При этом сам \"Газпром\" добывает 80% своего газа на четырех месторождениях с исчерпанными на 60-80% запасами. Доказанных запасов Сахалина для поставок в Китай недостаточно, начало освоения Ямала отложено как минимум на десять лет, Ковыкты – на восемь лет. В результате не совсем понятно, как \"Газпром\" будет выполнять свои обязательства.\n\nИсточник: https://www.newsru.com/finance/12Apr2006/gas.html\n"}