{"entities": [[[19, 25], [146, 152], [1072, 1078], [1400, 1406], [1460, 1462], [1662, 1674]], [[26, 34], [155, 163]], [[136, 163]], [[227, 312], [661, 679], [1025, 1043]], [[272, 295], [500, 507], [675, 679], [917, 919], [1039, 1043]], [[348, 368], [607, 615], [872, 879], [1092, 1099], [1328, 1348]], [[1066, 1078], [1394, 1406], [1656, 1674], [1745, 1750]], [[1118, 1135], [1437, 1462]], [[1167, 1196], [1206, 1209], [1517, 1519]], [[1290, 1308]], [[1566, 1578], [1611, 1613]], [[1683, 1691], [1721, 1723]]], "includes": [[], [], [9], [], [], [], [], [], [], [], [11], []], "text": "Безопасность матча Россия-Хорватия будут обеспечивать 2 тысячи милиционеров\n\nОбеспечивать безопасность во время футбольного матча между командами России и Хорватии будут около двух тысяч милиционеров. Об этом ИТАР-ТАСС сообщил заместитель начальника Управления информации ГУВД российской столицы Евгений Гильдеев.\n\nИгра начнется в среду в 19:00 на стадионе \"Локомотив\". Организаторы матча планируют, что встреча соберет около 29 тысяч любителей футбола. В связи с проведением спортивного мероприятия милиция традиционно усилила меры безопасности.\n\n\"За несколько часов до начала футбольного матча территорию стадиона осмотрят 35 кинологов с собаками\", - сообщил представитель ГУВД. - Все зрители, ришедшие на матч, будут проходить через рамки металлоискателя, с целью недопущения проноса пиротехники, взрывных устройств и оружия. Болельщики, пришедшие в нетрезвом виде, на стадион допущены не будут\"\n\n\"В свою очередь, мы надеемся, что зрители, пришедшие на матч, с пониманием отнесутся к таким мерам безопасности\", - заключил представитель ГУВД.\n\nВо время исполнения гимна России перед матчем стадион окрасится в цвета российского флага. Об этом сообщает пресс-служба Российского футбольного союза (РФС).\n\n\"РФС совместно с фанатскими объединениями запланировал акцию по визуальной поддержке российской команды - на всех трибунах стадиона \"Локомотив\" из разноцветных картонок во время исполнения гимна России будет развернуто панно в виде государственного флага РФ. На каждом кресле будет находиться по одной картонке. Мы убедительно просим болельщиков не выбрасывать эти картонки до начала матча и не перемещать их с кресла на кресло, а в момент исполнения гимна нашей страны поднять картонку на вытянутых руках и держать ее до момента окончания гимна\", - говорится в заявлении.\n\nИсточник: https://www.newsru.com/sport/06Sep2006/mil.html\n"}