{"entities": [[[0, 14], [163, 175], [1327, 1339], [3026, 3038]], [[12, 14], [1023, 1029], [1092, 1098], [1149, 1151], [1371, 1377], [1583, 1585]], [[105, 112], [220, 223], [2737, 2742]], [[150, 195], [249, 251], [364, 373], [1314, 1339], [1791, 1793], [2137, 2146]], [[259, 333], [335, 342], [2602, 2613]], [[413, 443], [445, 452]], [[596, 689], [950, 952]], [[632, 635], [1208, 1211]], [[763, 782], [784, 791]], [[855, 868], [870, 877]], [[1929, 1932], [1934, 1941]], [[2186, 2225], [2567, 2570], [2785, 2788]], [[2704, 2708], [2760, 2762]], [[2803, 2836], [2897, 2899]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Росгидромет РФ предупредил: всемирного потопа ждать не стоит в ближайшие века\n\nВсемирный потоп не грозит планете как минимум в ближайшие века, заявил руководитель Росгидромета Александр Бедрицкий. \"В ближайшие сотни лет нам это не грозит\", - сказал он в ходе международной конференции по проблемам гидрометеорологической безопасности, которая открылась в Москве.\n\nБедрицкий отметил, что теоретически в результате глобального потепления климата, которое уже происходит, рано или поздно может произойти растопление ледников, что приведет к повышению уровня воды в мировом океане.\n\nСо своей стороны директор национальной администрации США по исследованию атмосферы и океана Конрад Лаутенбахер отметил на пресс-конференции, что опасность наводнений может исходить от извержения вулканов, которое может вызвать сильное цунами, способное сносить целые города. \"Такие явления, которые приносят значительные разрушения и потери, могут иметь место\", - сказал он.\n\nМежду тем число опасных метеорологических и климатических явлений в России ежегодно растет на 6%. Эти явления ежегодно наносят экономике России ущерб в размере от 30 до 60 миллиардов рублей.\n\n- РФ в первой десятке в рейтинге стихийных бедствий\n- Ученые США: мир ожидает новый Великий потоп\n- Европу ждет не глобальное потепление, а похолодание\n\nНо, по словам руководителя Росгидромета, размер экономических потерь в России, связанных с опасными климатическими явлениями, благодаря прогнозированию, может сократиться до 10 - 80% от максимально возможных потерь.\n\n\"За последние пять лет специалистами гидрометеорологических служб РФ были предотвращены экономические потери от опасных климатических явлений на сумму около 50 миллиардов рублей. В частности, в 2005 году были предотвращены потери на сумму 13,9 миллиардов рублей\", - отметил он.\n\n\"Современные исследования российских ученых показывают, что метеорологическое сообщество может внести существенный вклад в выявление мер, которые необходимо предпринять для уменьшения рисков, связанных с погодой, и адаптацией к экстремальным метеорологическим и климатическим явлениям с целью обеспечения устойчивого развития\", - подчеркнул Бедрицкий.\n\nВ свою очередь генеральный секретарь Всемирной метеорологической организации (ВМО) Мишель Жарро признал ученых и специалистов сосредоточиться на \"предоставлении комплексных заблаговременных предупреждений о многих видах опасностей и на повышении качества более долгосрочных предсказаний изменений климата и таких явлений, как \"Эль Ниньо\" (катаклизм, приводящий к возникновению сильных штормов и ураганов)\".\n\nПо данным ВМО, распространенным в преддверии конференции, ожидается, что к 2025 году 1,8 млрд человек будут жить в регионах с абсолютным дефицитом воды и почти две трети населения земли могут испытывать ее недостаток.\n\nЭксперты ВМО отмечают, что около 90% всех стихийных бедствий являются явлениями гидрометеорологического происхождения, и их повторяемость и интенсивность, вероятно, будут возрастать под влиянием изменения климата, отмечается в сообщении пресс-службы Росгидромета.\n\nИсточник: https://www.newsru.com/russia/26Sep2006/potop.html\n"}