{"entities": [[[0, 4], [92, 96], [149, 154], [192, 212], [313, 318], [372, 377], [429, 443], [484, 490], [968, 972], [1161, 1165], [1258, 1264], [1503, 1508], [1522, 1531], [1848, 1853], [2085, 2092], [2190, 2194], [2200, 2203], [2507, 2515], [2783, 2789], [2857, 2864], [3066, 3074], [3269, 3273], [3569, 3585], [3940, 3946], [4011, 4015], [4300, 4305], [4657, 4662], [4771, 4776], [5217, 5222], [5229, 5232], [5480, 5489], [5550, 5556], [5560, 5563], [5663, 5670], [5693, 5697], [5854, 5861], [5915, 5919], [6117, 6124], [6154, 6159], [6291, 6296], [6353, 6360], [6483, 6489], [6684, 6692], [6717, 6721], [6825, 6831], [6838, 6845], [7035, 7040], [7133, 7141], [7148, 7152], [7354, 7359], [7483, 7487], [7498, 7502], [7600, 7607], [7780, 7785], [8054, 8058], [8170, 8176], [8198, 8203], [8299, 8305], [8528, 8532], [8755, 8759], [8829, 8837], [8986, 8990], [9181, 9186], [9241, 9245], [9361, 9365], [9387, 9390], [9447, 9454], [9479, 9482], [9506, 9508], [9627, 9632], [9867, 9872], [10022, 10027]], [[31, 37], [288, 312], [1379, 1381], [1856, 1858], [2048, 2051], [2159, 2177], [2315, 2339], [2638, 2640], [3173, 3179], [4060, 4066], [4232, 4239], [4816, 4819], [5289, 5313], [5639, 5642], [5805, 5808], [5894, 5900], [6323, 6329], [6548, 6568], [7424, 7427], [7531, 7540], [7628, 7634], [7714, 7724], [9198, 9209], [9498, 9504], [9658, 9664]], [[39, 42], [594, 597], [905, 908], [910, 917], [934, 938], [1146, 1149], [1226, 1229], [1325, 1328], [3691, 3709], [3853, 3856], [4323, 4326], [4453, 4463], [4472, 4477], [4600, 4603], [4628, 4662], [4664, 4671], [4808, 4811], [4895, 4913], [4915, 4922], [5026, 5029], [8713, 8716], [8789, 8792], [8913, 8916], [9291, 9295], [9672, 9681], [9733, 9736], [9839, 9844], [9958, 9961]], [[51, 58], [75, 77], [1201, 1208], [1210, 1217], [1315, 1322], [1349, 1356], [1474, 1508], [1695, 1702], [3880, 3887], [4016, 4023], [4037, 4044], [4285, 4305], [4445, 4452], [4565, 4567], [5201, 5222], [6271, 6278], [7104, 7141], [8692, 8699], [9598, 9632], [9634, 9641], [9685, 9706], [9939, 9946]], [[60, 62], [545, 570], [776, 793], [824, 827], [848, 851], [1232, 1234], [1745, 1762], [3111, 3137], [4087, 4105], [5410, 5416], [5454, 5456], [5516, 5518], [5745, 5754], [6451, 6453], [6650, 6652], [6696, 6698], [6742, 6744], [6785, 6787], [6888, 6890]], [[64, 66], [1284, 1290], [4152, 4158], [6220, 6226], [7051, 7057], [8661, 8667], [8718, 8724], [8973, 8979], [9318, 9326], [9466, 9472], [9794, 9800]], [[69, 74], [1293, 1298], [4161, 4166], [6229, 6234], [7043, 7048], [8670, 8675], [8727, 8732], [8982, 8985], [9329, 9336], [9475, 9478], [9802, 9807]], [[124, 130], [395, 410]], [[149, 172], [610, 636], [2369, 2415], [5560, 5581]], [[182, 232], [362, 377], [524, 536], [732, 735], [942, 951], [1126, 1128], [1440, 1453], [1838, 1853]], [[993, 1037], [3332, 3376], [8585, 8621]], [[1934, 2028], [8393, 8442]], [[1955, 1998], [3654, 3660], [3921, 3927], [5790, 5796], [7871, 7877], [8436, 8442]], [[2052, 2069], [3647, 3660], [3909, 3966], [5783, 5796], [5812, 5819], [6068, 6075], [7728, 7747]], [[2615, 2640], [3153, 3179]], [[2689, 2697]], [[2989, 3038], [3253, 3255], [3393, 3395], [3624, 3630]], [[3189, 3199], [5063, 5073]], [[3465, 3510], [3527, 3547]], [[4998, 5029], [5359, 5374]], [[5332, 5390], [5431, 5440]], [[5619, 5623], [5654, 5662], [7170, 7184], [7186, 7193]], [[5920, 5949], [5975, 5983]], [[6180, 6184], [6189, 6196]], [[6493, 6508], [6527, 6530]], [[6580, 6624], [6766, 6768]], [[6728, 6732], [6734, 6741]], [[7235, 7245]], [[7845, 7858], [7919, 7928]], [[8552, 8566], [8568, 8575]], [[8847, 8956], [9065, 9072], [9411, 9413], [9419, 9422], [9908, 9919], [10037, 10039]], [[9222, 9228], [9233, 9240]], [[9743, 9757], [9778, 9781]]], "includes": [[], [], [], [], [25], [], [], [2, 4], [], [], [], [], [], [], [2, 27], [], [], [14, 15], [], [], [], [], [], [], [], [], [], [5, 6], [], [], [], [], []], "text": "Иран проигнорировал ультиматум СБ ООН. США готовят санкции. ЕС, РФ и Китай их не поддержат\n\nИран не уступит перед давлением Запада и не откажется от своей ядерной программы. Об этом президент Исламской республики Махмуд Ахмади Нежад заявил в четверг, когда истекает срок, предоставленный Советом Безопасности ООН Ирану для прекращения работ по обогащению урана. Президент Ирана подчеркнул, что \"западные страны должны знать, что иранская нация не поддастся давлению и не откажется от своего права\" в области мирного атома.\n\nАхмади Нежад призвал страны Европейского Союза не поддаваться влиянию США в подходе к иранской атомной программе и действовать самостоятельно, чтобы преодолеть возникший вокруг этого международный кризис. По его словам, \"независимая и логичная позиция европейских стран способна изменить отношение к ним на Ближнем Востоке. Они не должны следовать ошибочной и агрессивной политике США, которые думают только о себе\".\n\nПрезидент подчеркнул, что Иран как страна-участник Договора о нераспространении ядерного оружия \"находится на начальном этапе производства ядерного топлива для мирного использования\". Он отверг обвинения США в том, что Иран \"является угрозой миру\".\n\n- Список санкций, которые готовят США\n- ЕС продолжит переговоры с Ираном, хотя срок истек\n- Россия и Китай не дадут ввести санкции\n- США рассчитывают ввести санкции с середины сентября\n- СБ ничего не будет обсуждать до середины сентября\n\nПо словам Ахмади Нежада, возможное введение международных санкций против Ирана \"не устрашат наш народ на пути к вершинам прогресса\". \"Работа над процессами по получению атомного топлива (обогащение урана) и производство тяжелой воды для реакторов велись в условиях санкций (американских). Поэтому было бы лучше для европейских стран принимать решения независимо, решать проблемы путем переговоров\", - сказал президент Ирана.\n\nСБ ничего не будет обсуждать до середины сентября\n\nТем временем до 1 сентября генеральный директор Международного агентства по атомной энергии (МАГАТЭ) Мухаммед аль-Барадеи должен представить ООН доклад с выводами, подчинился ли Тегеран требованиям мирового сообщества. В принятой месяц назад резолюции Совет Безопасности предупредил Иран, что его отказ может повлечь за собой введение международных дипломатических и экономических санкций.\n\nПозиция, занятая Советом Безопасности ООН, объясняется опасениями, что иранская программа развития ядерной энергетики имеет военную составляющую и продолжение работ по обогащению урана может в итоге позволить Тегерану получить компоненты, необходимые для создания ядерного оружия.\n\nЧтобы исключить такую возможность, пять постоянных членов СБ (США, Россия, Великобритания, Франция, Китай) и Германия выдвинули в начале лета пакет предложений, направленных на развитие сотрудничества с Ираном в области ядерной энергетики в обмен на отказ от обогащения урана. Тегеран дал уклончивый ответ, предложив начать переговоры по спорным вопросам.\n\nВ частности, за день до истечения срока ультиматума спикер иранского парламента Голам-Али Хадад-Адель выразил надежду, что ответ Тегерана на пакет предложений, разработанный европейскими государствами и поддержанный постоянными членами СБ ООН, побудит \"шестерку\" вернуться к диалогу.\n\nВыступая в городе Хоррамабаде, он отметил, что Иран \"в настоящее время не рассматривает возможность выхода из Договора о нераспространении ядерного оружия\". В то же время он подчеркнул, что иранские законодатели \"будут твердо стоять на защите права на мирное использование атомной энергии\". \"Пользоваться этим законным правом является требованием иранского народа, Меджлиса и правительства\", - добавил спикер.\n\nВместе с тем, доклад МАГАТЭ будет обнародован не сразу, и Совет Безопасности ничего не будет обсуждать до середины сентября. \"Шестерка\" сначала проведет встречу в Берлине, Le Temps. (Полный текст на сайте Inopressa.ru)\n\nСША называют срок введения санкций - середина сентября\n\nКонстатация МАГАТЭ продолжения Ираном по обогащению урана не означает автоматического введения против него санкций, в отношении которых позиции членов СБ ООН заметно расходятся. Европейские страны хотели бы до конца испытать путь переговоров, Россия и Китай также являются противниками поспешных шагов.\n\nНа данный момент в Совбезе нет единства мнений о необходимости введения санкций против Ирана. В этих условиях США, настаивающие на необходимости быстрой реакции мирового сообщества, рассматривают возможность одностороннего введения санкций ими самими и рядом своих союзников.\n\nНиколас Бернс, правая рука госсекретаря Кондолизы Райс, называет даже срок их введения – \"конец сентября\". Но США очень опасаются, как бы хрупкая коалиция противников Ирана, которая уже сейчас демонстрирует разногласия, вообще не распалась.\n\nЗа несколько дней до истечения данного Ирану срока постоянный представитель США при ООН Джон Болтон заявил, что \"другие правительства могли бы последовать примеру Соединенных Штатов, которые в свое время ввели в одностороннем порядке санкции против Ирака\".\n\nВ среду Государственный департамент США сообщил, что представители стран \"шестерки\" (США, Россия, Великобритания, Франция, Китай, Германия) соберутся на следующей неделе, чтобы приступить к обсуждению вопроса о санкциях против Ирана, если тот не прекратит работы по обогащению урана в установленные Советом Безопасности ООН сроки.\n\nПо словам официального представителя Госдепартамента Шона Маккормака, встреча пройдет в Европе. Дату встречи Маккормак не уточнил.\n\nЕС продолжит переговоры с Тегераном, хотя крайний срок истек\n\nЕС намерен продолжить дискуссии с Ираном по его ядерной программе несмотря на то, что сегодня истекает срок, установленный ООН, в течение которого Тегеран должен был ограничить свою атомную деятельность, сообщили Financial Times дипломаты.\n\nСегодня будет обнародован доклад МАГАТЭ, органа ООН, в котором прозвучит подтверждение того, что Тегеран отказался подчиниться резолюции СБ ООН, требующей от него приостановки обогащения урана – процесса, в результате которого может быть получено как ядерное топливо, так и оружейный материал.\n\nВ то же время в докладе, по всей вероятности, будет указано, что Тегеран не ускорил темпов проведения своей ядерной программы – факт, на который, похоже, будут упирать Россия и Китай, сопротивляющиеся попыткам введения санкций в отношении Ирана.\n\nОтсутствие единодушия в СБ ООН – и надежда на то, что Тегеран еще может согласиться на приостановку обогащения урана, – вот главные причины, по которым ЕС намерен сохранять контакты с Ираном.\n\n\"Дата 31 августа важна, потому что она была установлена Советом Безопасности, – заметил один высокопоставленный европейский дипломат. – Но это не значит, что мы не можем продолжать контакты с иранцами... Мы сможем общаться с ними; есть вещи, которых мы готовы добиваться\".\n\nОн подчеркнул, что ЕС не вступит в формальные переговоры с Ираном, пока Тегеран продолжает обогащать уран, и добавил, что ЕС попытается идти \"одновременно двумя путями\" – продолжать контакты, в то же время добиваясь введения \"пошаговых\" ограничительных мер в отношении Ирана.\n\nПекин и Москва ранее согласились оказать содействие введению экономических санкций против Тегерана, если Иран не посчитается с крайним сроком, который истекает сегодня, однако в последние дни обе страны заявили, что подобный шаг может быть преждевременным.\n\nВ воскресенье Али Лариджани, высшее должностное лицо Ирана в сфере безопасности, заявил, что истечение срока, объявленного ООН, не будет означать \"окончания дипломатических усилий\". Иран указал на свою готовность к переговорам, и чиновники говорили о потенциальных компромиссах, не предполагая, что Тегеран выполнит требование СБ ООН о прекращении обогащения урана в качестве предварительного условия.\n\nПо словам дипломатов, в сегодняшнем докладе также будет указано, что пока в Иране работает лишь один крупный \"каскад\" по обогащению урана из 164 центрифуг. Инспекторы МАГАТЭ полагают, что при столь малом количестве центрифуг потребуется по меньшей мере 20 лет на то, чтобы получить достаточно оружейного материала для изготовления одной бомбы.\n\nХотя Иран, как предполагается, монтирует два других каскада с таким же количеством центрифуг, создается впечатление, что страна далека от достижения своей цели – инсталлировать 3 тыс. центрифуг до конца года. При полной эксплуатации 3 тыс. центрифуг страна сможет произвести достаточное количество материала для создания бомбы в течение года.\n\nМухаммед аль-Барадеи, генеральный директор МАГАТЭ, также призывает крупные державы мира решать этот вопрос \"осмотрительно\", так, чтобы Иран не начал подражать Северной Корее, которая вышла из договора о ядерном нераспространении. (Полный текст на сайте Inopressa.ru)\n\nРоссия и Китай не дадут ввести санкции, опасаются в США\n\nРоссия и Китай не намерены призывать Иран к ответственности и не дадут США ввести экономические санкции против Тегерана, считает председатель комитета по разведке палаты представителей конгресса США конгрессмен-республиканец Питер Хекстра.\n\nИз-за позиции России и КНР Иран не подчинится требованию прекратить обогащение урана к 31 августа, заявил Хекстра в эфире телекомпании CNN в среду вечером за несколько часов до истечения крайнего срока, установленного для Ирана резолюцией Совбеза ООН.\n\n\"Одной из причин, по которым Иран сегодня ночью или завтра снова задерет перед нами нос, является то, что россияне и китайцы не собираются призывать Иран к ответственности за его действия\", - сказал он.\n\nПо его словам, до тех пор пока Тегеран знает, что Россия и КНР его поддерживают в СБ ООН, он не будет ощущать никакого давления. По этой же причине не принесут должного результата и экономические санкции против Ирана, которые стремится через СБ ООН ввести Вашингтон.\n\n\"Экономические санкции не будут работать, если у вас будет громадное сито с большими дырами в нем, потому что Россия, Китай, а также, возможно, кое-кто из наших союзников предоставят Ирану экономическую поддержку\", - уверен конгрессмен.\n\nВ случае провала санкций президенту США Джорджу Бушу будет нелегко решиться нанести военный удар по Ирану, добавил он.\n\nИсточник: https://www.newsru.com/world/31Aug2006/iran.html\n"}