{"entities": [[[0, 18], [274, 292], [307, 314], [840, 858], [1474, 1492], [1505, 1523], [2872, 2890], [3331, 3349], [4518, 4536], [4724, 4730]], [[20, 23], [72, 82], [115, 125], [362, 372], [1023, 1026], [1196, 1199], [1397, 1407], [1550, 1553], [1787, 1790], [1919, 1930], [2009, 2012], [2226, 2237], [2620, 2632], [2984, 2987], [3215, 3218], [3355, 3364], [3630, 3633], [3932, 3935], [3991, 4001], [4161, 4172], [4459, 4462], [4736, 4739], [4831, 4834], [4857, 4860]], [[36, 42], [126, 132], [134, 141], [194, 196], [951, 958], [1010, 1016], [1038, 1040], [1152, 1158], [1201, 1207], [1282, 1288], [1336, 1342], [1626, 1633], [2122, 2129], [2239, 2246], [2487, 2493], [2558, 2560], [3047, 3053], [3199, 3205], [3232, 3234], [3402, 3409], [3580, 3587], [3589, 3595], [3647, 3649], [3736, 3742], [3746, 3752], [4112, 4118], [4777, 4783]], [[65, 70], [171, 176], [257, 266], [457, 462], [568, 573], [822, 827], [1075, 1080], [2066, 2071], [2109, 2114], [2179, 2184], [2796, 2800], [2924, 2929], [3011, 3016], [3430, 3434], [3688, 3692], [4101, 4106], [4234, 4240], [4348, 4353], [4426, 4431], [4501, 4506], [4648, 4652], [4851, 4855]], [[315, 360], [898, 936], [1953, 1972], [3172, 3191]], [[416, 430], [432, 439]], [[756, 781], [783, 785]], [[1324, 1329], [1331, 1335], [4896, 4900]], [[1599, 1633], [1635, 1642]], [[1616, 1623], [1859, 1865]], [[1696, 1714], [1728, 1738], [1881, 1891], [1903, 1905], [2666, 2676]], [[2034, 2096], [2132, 2136], [2249, 2253], [2496, 2507], [2693, 2697], [3060, 3072], [4072, 4083], [4085, 4092], [4122, 4134], [4174, 4177], [4257, 4269], [4316, 4322], [4372, 4374], [4444, 4446], [4476, 4487], [4762, 4774]], [[2327, 2408], [2413, 2420]], [[2335, 2360], [2733, 2738]], [[2947, 2959], [2961, 2968]], [[3117, 3119]], [[3273, 3322], [3492, 3502], [3605, 3607], [3762, 3764], [3979, 3989], [4010, 4020]], [[3832, 3848], [3850, 3853]], [[4905, 4915]], [[4917, 4920]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [2, 11], [], [], [], [7, 18]], "text": "The Jerusalem Post: США ищут помощи Грузии для военного удара по Ирану\n\nАмериканцы исподволь выясняют, позволит ли Вашингтону Грузия, которая находится к северо-западу от Ирана, воспользоваться ее военными базами и аэродромами в случае военного конфликта с Тегераном, пишет The Jerusalem Post.\n\nКак сообщил изданию высокопоставленный источник в грузинском МИДе, американцы, прощупывают почву в преддверии вероятного военного удара, который призван помешать Ирану получить ядерное оружие.\n\nВ последние месяцы американские СМИ обсуждают возможность военной акции против Ирана после провала дипломатических попыток пресечь развитию военной ядерной программы. Существует мнение, что потребуется не один удар, а масштабная военная операция, учитывая количество иранских атомных объектов, их разбросанность и обороноспособность Ирана, продолжает израильская газета (полный текст на сайте Inopressa.ru).\n\nГрузинские правительственные источники сообщили, что Тбилиси опасается жестких действий иранских военных против Грузии, если США используют ее территорию как базу для ударов по Ирану, и одновременно считает, что обязан удовлетворить эти просьбы, так как страна очень нуждается в помощи и поддержке США. Грузию беспокоит также возможность волнений, поскольку мусульманское меньшинство страны выступает против участия в войне в Ираке, куда Грузия направила небольшой военный контингент.\n\nОднако, хотя американцы зондируют почву, официальных запросов пока не поступало, отмечает The Jerusalem Post.\n\nПо мнению израильской газеты, военное сотрудничество с США также \"самым негативным образом скажется\" на отношениях между Москвой и Тбилиси, которые остаются напряженными с момента избрания президентом Михаила Саакашвили в 2004 году. Саакашвили считается одним из наиболее стойких сторонников США в постсоветском блоке и пользуется сильной американской поддержкой. Москва часто обвиняет Саакашвили в том, что он обеспечивает американцам \"форпост в регионе\".\n\nГрузинский источник добавил, что с аналогичной просьбой США могут обратиться и к Азербайджану, ближайшему соседу Ирана и американскому союзнику. Близость к Ирану делает Тбилиси и Баку желательными партнерами по альянсу против Ирана. Слухи о возможном военном альянсе между Вашингтоном, Тбилиси и Баку впервые возникли в конце 2004 года, когда азербайджанские СМИ сообщили о встрече президента Ильхама Алиева с высокопоставленными представителями Пентагона, на которой, по сообщениям, обсуждалась возможность военного сотрудничества.\n\nГрузия и Азербайджан отрицают, что дискуссии такого рода имели место. \"Мы не ведем переговоров, касающихся военного сотрудничества с американцами\", - заявил в мае пресс-секретарь Саакашвили Каха Имнадзе. В Баку также отвергли подобные сообщения. Алиев заявил, что узнал о переговорах из газет. Но похоже, что Иран, несмотря на опровержения, отнесся к сообщениям весьма серьезно, пишет The Jerusalem Post.\n\nВ начале февраля представители Ирана дали понять, что любую страну, которая будет помогать США в военной акции против Ирана, ждет суровое возмездие. Ни у Грузии, ни у Азербайджана нет новейших систем ПВО, способных защитить их воздушное пространство от иранского налета, отметил грузинский источник.\n\nХотя Грузия позволит США использовать ее территорию для технической поддержки, эксперт по грузинской стратегии Темури Якобашвили сообщил The Jerusalem Post, что Вашингтон пока в официальном порядке не просил Тбилиси о помощи в атаке на Иран. \"На данном этапе формального запроса не было\", - заявил Якобашвили, возглавляющий Грузинский фонд стратегических и международных исследований в Тбилиси. Грузия, добавил он, охотнее разрешила бы США использовать ее территорию для военной акции, если бы Иран \"совершил что-нибудь возмутительное против Грузии\".\n\nГрузию, отметил он, скорее всего, будут использовать не как плацдарм для атаки, а как транзитный пункт, где американские ВВС будут делать остановку для заправки и пополнения боезапаса. \"США готовятся к различным сценариям\", - заявил Якобашвили. Американцы, сказал Якобашвили, могут использовать в качестве пусковой площадки и Азербайджан, который ближе к Ирану, чем Грузия. У Азербайджана тесные связи с Израилем и Вашингтоном, там находятся американские радарные станции вдоль границы с Ираном.\n\nОднако власти Азербайджана отвергли возможность использования территории страны для военной акции против Ирана, предупредив, что ее причастность спровоцирует военный ответ со стороны Ирана. \"Наверное, мы не позволим США использовать Азербайджан для удара по Ирану\", - заявил The Jerusalem Post на прошлой неделе азербайджанский министр по чрезвычайным ситуациям Камаладдин Хейдаров, добавив, что атака на Иран дестабилизирует весь регион.\n\nАмериканские источники в регионе заявили газете, что США не нуждаются в помощи Азербайджана и Грузии для подобной атаки. По словам источников, если США решат атаковать Иран, они могут использовать в качестве базы Ирак или Афганистан, где расквартированы американские войска.\n\nИсточник: https://www.newsru.com/world/20Feb2006/geohelp.html\n"}