{"entities": [[[0, 6], [98, 104], [441, 447], [1797, 1803]], [[147, 152], [163, 171]], [[180, 190], [221, 226]], [[269, 370], [375, 378], [557, 573], [808, 816], [1014, 1022], [1084, 1102], [1466, 1474], [1665, 1673]], [[495, 513], [1301, 1324], [1696, 1714]], [[540, 554], [2136, 2143]], [[548, 554], [1322, 1324], [1906, 1908]], [[615, 625], [1996, 2006], [2062, 2083]], [[658, 665], [667, 674]], [[1158, 1184], [1202, 1210]], [[1396, 1425], [1427, 1437], [1559, 1576]], [[1479, 1496], [1497, 1501], [1543, 1553], [1730, 1749]], [[1685, 1714], [1760, 1767]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Москва хочет получить в собственность более 1300 квартир умерших жильцов\n\nПо официальным данным в Москве 1371 квартира бесхозных квартир – то есть жилья, владелец которого умер, а наследники более полугода не предъявляли своих требований.\nОб этом сообщил в понедельник заместитель руководителя столичного департамента жилищной политики и жилищного фонда Николай Федосеев. По его словам, эта собственность должна быть передана в распоряжение города. Предложения внести соответствующие поправки в Гражданский кодекс рекомендовано направить в Госдуму России.\n\nНиколай Федосеев сообщил на заседании профильной комиссии Мосгордумы: \"Официальное точное количество квартир, которые освободились по причине смерти владельца и пустующие более шести месяцев, то есть не объявлены наследники, достигло 1371\".\n\nПри этом Федосеев отметил, что \"реальное число может быть в несколько раз больше. Таких квартир прибавляется по несколько сотен в год. И это без учета комнат в коммуналках\", передает агентство Rway.\n\nВ связи с этим Федосеев посетовал, что такой объем собственности остается бесхозным. Городской чиновник объяснил, что согласно законодательству так называемое выморочное жилое имущество (на наследование которого никто не претендует) передается в федеральную собственность.\n\n\"Однако согласно положениям Гражданского кодекса РФ, принятым в 2001 году, дальнейшая судьба такого имущества определяется отдельным федеральным законом. Этот закон еще не принят\", - рассказал Федосеев.\n\nУ городских властей свой вариант решения этой проблемы. По мнению чиновников, раз федеральный закон не принят, следует передать все выморочное жилье в собственность региональных властей.\n\nФедосеев представил поправки в Гражданский кодекс, разработанные столичными властями, согласно которым выморочное жилое имущество в Москве и Санкт-Петербурге - городах федерального значения - автоматически переходит в собственность субъекта РФ, в остальных регионах - в собственность муниципального образования.\n\nРешением комиссий Мосгордумы поправки рекомендовано одобрить на пленарном заседании столичного парламента и направить в качестве законодательной инициативы в Госдуму.\n\nИсточник: https://www.newsru.com/realty/11Jul2006/deadflat.html\n"}