{"entities": [[[35, 41], [51, 55], [113, 151], [192, 208], [247, 250], [469, 475], [514, 516], [623, 628], [724, 730], [1075, 1081], [1129, 1137], [1252, 1258], [1472, 1491], [1639, 1645], [1723, 1728], [1784, 1786], [1853, 1855], [2056, 2069], [2079, 2083], [2194, 2203], [2224, 2227], [2265, 2269], [2270, 2273], [2315, 2318], [2333, 2339], [2392, 2395], [2490, 2498], [2614, 2652], [2725, 2747], [2769, 2775], [2799, 2804], [3302, 3310], [3522, 3541], [3565, 3567], [3858, 3864], [3903, 3906], [3935, 3937], [4041, 4049], [4073, 4076], [4180, 4188], [4342, 4361], [4375, 4378], [4697, 4710], [4712, 4724], [4792, 4795], [4898, 4904], [5012, 5018], [5108, 5110], [5392, 5395], [5663, 5668], [6131, 6136], [6278, 6283], [6449, 6454], [7323, 7329], [7351, 7356], [7617, 7623], [7704, 7706], [7768, 7773], [7803, 7808], [7901, 7903], [8090, 8095], [8239, 8245], [8442, 8444], [8664, 8669], [9375, 9387], [9406, 9409], [9470, 9475]], [[130, 137], [2645, 2652], [2740, 2747], [5158, 5177], [5936, 5942], [6101, 6108], [7192, 7199], [7863, 7870], [8536, 8544]], [[304, 344], [385, 398], [899, 907], [3462, 3488], [4249, 4275], [4312, 4314]], [[362, 367], [376, 424], [502, 505], [660, 670], [821, 833], [1150, 1160], [1414, 1422]], [[463, 475], [1634, 1645], [4174, 4188]], [[805, 818], [2574, 2587]], [[1259, 1338], [2874, 2956], [2958, 2965], [3137, 3152], [3223, 3240], [3353, 3365], [3429, 3440], [3657, 3675], [3737, 3740], [3996, 4003], [4118, 4129], [4442, 4463], [4491, 4494], [4509, 4512], [4659, 4676]], [[2224, 2235], [2252, 2255], [9623, 9635]], [[2359, 2364], [2406, 2409], [2435, 2437]], [[2536, 2551], [2695, 2702]], [[2814, 2844], [3311, 3324], [3366, 3369]], [[3883, 3889], [4005, 4007], [4028, 4031]], [[4792, 4804], [4889, 4904]], [[4844, 4848]], [[4863, 4869], [7873, 7880], [7931, 7937]], [[4871, 4875]], [[5309, 5331], [5333, 5336]], [[6294, 6312], [6322, 6329]], [[6388, 6407], [6411, 6414], [6513, 6524], [6562, 6569], [6637, 6644], [6670, 6681], [6725, 6733], [9167, 9175]], [[6602, 6621], [7558, 7577], [7995, 8024]], [[8104, 8163], [8180, 8185]], [[8260, 8272], [8403, 8425], [8478, 8513], [8560, 8569], [8925, 8936], [9093, 9105]], [[9187, 9206], [9217, 9225]], [[9406, 9421], [9545, 9547]], [[9545, 9559], [9561, 9568]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [13, 15], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Врачи допустили ошибку при лечении Шарона, когда у него был микроинсульт\n\nПо последним оценкам врачей, для жизни премьер-министра Израиля Ариэля Шарона нет непосредственной угрозы. \"Состояние премьер-министра серьезное, но непосредственной угрозы его жизни нет\", - заявил во вторник главный анестезиолог иерусалимской больницы \"Адаса Эйн-Керем\" Йорам Вейсс.\n\nСо своей стороны директор этой больницы профессор Шломо Мор-Йосеф сообщил об улучшении функционирования мозга Шарона, сообщает \"Интерфакс\". По его словам, он \"лучше, чем накануне, шевелил правыми рукой и ногой\". Врачи не исключают, что после многодневного наркоза Шарон может придти в себя. По словам Мор-Йосефа, кровяное и внутричерепное давление, пульс и дыхание Шарона остаются в пределах нормы, лекарственной терапии не оказывается, передает NEWSru Israel.\n\nГлавный врач подчеркнул, что никаких критических замечаний о работе персонала больницы не последует. Такое заявление последовало после того, как в израильских СМИ в адрес медиков появились упреки в непрофессиональных действиях как во время микроинсульта Шарона 18 декабря, так и в ходе второй госпитализации премьера.\n\nПо словам профессора, опубликованная во вторник утром \"одной из газет\" информация о том, что врачи обнаружили у Шарона церебральную амилоидную ангиопатию, болезнь кровеносных сосудов головного мозга, только во время второй госпитализации, не соответствует действительности. Главврач заверил, что вся информация о состоянии здоровья главы правительства была получена в ходе обследования еще 18-19 декабря.\n\nПо словам медиков, пройдет еще несколько дней, прежде чем можно будет понять, насколько мозг Шарона пострадал от инсульта и от сильного кровоизлияния. Как отметили утром врачи, Шарон реагирует на раздражение в левой стороне тела. Сегодня он более энергично, нежели вчера, шевелил левой рукой и левой ногой. Он также начал дышать более свободно, чем в начале процесса выведения из-под наркоза.\n\nКак пишет во вторник газета Ha'aretz, ссылаясь на слова одного из лечащих врачей, медики допустили ошибку в лечении Ариэля Шарона, когда у него был микроинсульт в середине декабря. И это могло стать причиной обширного геморрагического инсульта.\n\nРядом с премьером постоянно находятся его сыновья - Гилад и Омри. Они включают отцу его любимую музыку Моцарта и разговаривают с ним. Чтобы помочь Шарону вернуться к жизни, врачи также решили стимулировать его обоняние. Они рассчитывают, что в этом им поможет запах блюд ближневосточной кухни. У кровати премьера поставили блюдо с арабской шаурмой.\n\nГазета \"Маарив\" предоставила редакции NEWSru Israel архив фотографий из жизни одиннадцатого премьер-министра Израиля, сделанных в разные годы корреспондентами издания.\n\n- Краткая биография 11-го премьера Израиля\n- Последнее интервью Шарона перед госпитализацией\n\nШарон принимал лекарства для разжижения крови, несмотря на то, что страдал церебральной амилоидной ангиопатией - болезнью кровеносных сосудов головного мозга. Болезнь характеризуется отложением на стенках сосуда головного мозга амилоида - комплекса белков (глобулинов и полисахаридов), являющегося продуктом нарушенного белкового обмена. Это заболевание характерно для людей преклонного возраста.\n\nСвоевременное обнаружение этого заболевания привело бы к тому, что врачи воздержались бы от рекомендации премьеру этих лекарств, поскольку в совокупности с заболеванием они могут вызвать кровоизлияние в мозг. Но этого не произошло. Заболевание было выявлено лишь в больнице \"Адаса Эйн-Керем\" во время нынешней госпитализации главы правительства в связи с перенесенным им обширным инсультом.\n\nК сожалению, по словам экспертов, в подавляющем большинстве случаев данное заболевание диагностируется лишь после инсультов и кровоизлияний в мозг. Оно является одним из распространенных факторов, вызывающих инсульты.\n\nМногочисленные эксперты после публикации диагноза Шарона подвергли критике врачей, наблюдавших его до и во время перенесенного им около месяца назад мелкоочагового инсульта и не выявивших болезнь. Их обвиняют в том, что они выписали премьеру препараты, усугубившие его состояние.\n\nПо словам критиков, симптомы заболевания можно было выявить по рентгеновским снимкам мозга премьера, сделанных во время мелкоочагового инсульта.\n\nПредставитель больницы \"Адаса Эйн-Керем\" Рон Кромер заявил по этому поводу: \"Мы сейчас занимаемся лечением главы правительства и боремся за его жизнь, и не отвлекаемся ни на что другое\".\n\nПо словам медиков, амилоидная ангиопатия не поддается лечению, и от нее нет лекарств. Она поражает кровеносную систему, повышая риск кровоизлияний в мозг. В 20% случаев, кровоизлияния в мозг у людей старше семидесяти лет вызваны именно этим заболеванием.\n\nКраткая биография Ариэля Шарона\n\nАриэль Шарон (Шейнерман) родился 27 февраля 1928-го года в поселке Кфар-Малаль. Его родители приехали в Эрец-Исраэль в 1921-м году: мать была родом из России, отец - из Польши. Родители Шарона были людьми светскими, придерживались социалистических взглядов, занимались сельским хозяйством.\n\nВ юности Ариэль учился на агронома и в это же время вступил в ряды подпольной еврейской армии \"Хагана\".\n\nОн прервал учебу в 1948 году после провозглашения Государства Израиль, когда началась первая арабо-израильская война. Ушел на фронт.\n\nВ 1949-1950 годах служил в разведке. Затем продолжил образование в Еврейском университете, где изучал историю и проблемы Востока. По завершении учебы ему было поручено сформировать и возглавить специальное антитеррористическое подразделение - \"часть 101\".\n\nВ 1956 году во время Синайской кампании командовал парашютной бригадой. В 1958 году был направлен на учебу в Англию в командно-штабной колледж.\n\nВ последующие годы Шарон находился в рядах армии. В 1966 году прослушал курсы юриспруденции в Тель-Авивском университете. В начале 60-х годов перешел в бронетанковые войска.\n\nВо время июньской войны 1967 года командовал бронетанковой дивизией. В 1969-1973 годах возглавил Южный военный округ страны. В 1973 году уволился в запас в звании генерал-майора, но вернулся на военную службу, когда в октябре 1973 году Египет и Сирия начали военные действия против Израиля (война Судного дня).\n\nШарон отличился при штурме Суэцкого канала. В 1975-1976 годах был специальным советником премьер-министра Ицхака Рабина по вопросам безопасности.\n\nШарон вступил в Либеральную партию, на базе которой в союзе с другими оппозиционными группировками был создан правый блок \"Ликуд\". В его формировании решающую роль сыграл Шарон.\n\nС 1974 года является депутатом кнессета (парламента) от этого блока. В 1989-1993 годах - председатель ЦК \"Ликуд\". С мая 1999 года после отставки Биньямина Нетаниягу с поста лидера \"Ликуд\" - временный председатель этой партии. В сентябре 1999 года избран председателем \"Ликуда\".\n\nВ 1977-1981 годах - министр сельского хозяйства. Разработал 20-летний план создания еврейских поселений на оккупированных арабских территориях.\n\nС 1981 по февраль 1983 года - министр обороны. С этого поста вынужден был уйти в отставку. Во время вторжения израильских войск в Ливан в 1982 году в палестинских лагерях Сабра и Шатила в Западном Бейруте ливанские фалангисты устроили резню. Как выяснилось, этого можно было избежать, если бы военное ведомство Израиля действовало иначе. Специальная израильская комиссия по расследованию этих массовых убийств признала личную ответственность Шарона.\n\nПосле этих событий Шарон остался в составе кабинета, получив пост министра без портфеля. С 1984 по 1990 год - министр торговли и промышленности, затем министр жилищного строительства (1990-1992 год).\n\nВ 1996 году после победы Беньямина Нетаньяху на прямых выборах премьер-министра для Шарона был создан новый пост министра национальной инфраструктуры. С октября 1998 года он стал также министром иностранных дел (до июня 1999 года).\n\nВ своей внешнеполитической программе Шарон заявил о намерении добиваться более тесного сближения Израиля с Россией. На посту главы МИД он трижды в 1999 году посетил Россию: в январе - с официальным визитом, в марте - сопровождая главу правительства Нетаньяху и в апреле - опять с официальным визитом.\n\n28 сентября 2000 года Шарон посетил Храмовую гору на арабской части Старого города в Иерусалиме, случившийся на месте конфликт между несколькими арабами и телохранителями Шарона был воспринят палестинцами как оскорбление, что значительно осложнило арабо-израильские отношения и разрушило планы передачи долины реки Иордан в управление Палестинской автономии.\n\nВ январе 2001 он заявил, что согласен на создание ограниченной Палестинской автономии (при условии контроля Израилем всех отношений Палестины с третьими странами, а также вопросов армии и гражданской авиации). В феврале 2001 на выборах Шарон нанес поражение Эхуду Бараку и был избран премьер-министром.\n\nВ качестве премьера провозгласил т.н. \"политику сдержанности\" - отказа от всеобъемлющих и окончательных соглашений и постепенного продвижения по пути нормализации отношений, при условии отказа палестинцев от политики терроризма и стремления к гегемонии в регионе.\n\nВ 2003-м году объявил о намерении пойти на односторонние шаги, чтобы осуществить размежевание с палестинцами. Вскоре был разработан и, несмотря на отсутствие поддержки в \"Ликуде\", утвержден \"план размежевания\", согласно которому в августе 2005 года были эвакуированы еврейские поселения из сектора Газы и северной Самарии.\n\nВ декабре 2005-го года создал новую партию \"Кадима\".\n\nАриэль Шарон был дважды женат. Его первая жена погибла в середине 60-х в автокатастрофе. Тогда Шарон, как было принято во многих религиозных еврейских семьях, женился на ее сестре Лили, которая скончалась в марте 2000 года в возрасте 63 лет. Имеет двух сыновей - Гилада и Омри.\n\nИсточник: https://www.newsru.com/world/10Jan2006/sharon.html\n"}