{"entities": [[[0, 15], [65, 100], [291, 304], [908, 910], [1276, 1289]], [[37, 43], [53, 55]], [[59, 63], [201, 233], [252, 260], [581, 585], [624, 628], [778, 791], [883, 887], [897, 900], [1067, 1072], [1906, 1919], [1985, 2017], [2136, 2140], [2195, 2199]], [[110, 117], [1233, 1240]], [[118, 130], [318, 332], [411, 420], [1076, 1088], [1400, 1413], [1665, 1677], [1751, 1759], [1803, 1805], [1842, 1845], [1932, 1937]], [[147, 190], [645, 650], [836, 841]], [[395, 517], [970, 976], [978, 980], [1130, 1136], [1747, 1750], [1888, 1903]], [[685, 709], [711, 718]], [[1187, 1257], [1326, 1327], [1443, 1450], [1491, 1520]], [[1193, 1223], [1497, 1520]], [[1564, 1567], [1569, 1572], [1584, 1587]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "\"Единая Россия\" предлагает увеличить штрафы, отвязав их от МРОТ\n\nГруппа депутатов от \"Единой России\" внесла в Госдуму законопроект, исключающий из Кодекса об административных правонарушениях понятие о минимальном размере оплаты труда (МРОТ), с помощью которого исчисляются штрафы. Оппоненты \"единороссов\" уверены, что эта инициатива неминуемо приведет к увеличению штрафов, пишет \"Коммерсант\".\n\nОдин из авторов документа, глава думского комитета по конституционному законодательству и госстроительству Владимир Плигин, пояснил, что \"определение размеров административных штрафов в МРОТ является нелогичным\". Дело в том, что МРОТ, закрепленный в КоАПе, составляет 100 рублей, тогда как минимальная оплата труда, которую государство определило для работодателей, - 1100 рублей.\n\n\"Понятие МРОТа создает трудности в практическом применении КОАПа: не каждый россиянин понимает, что такое МРОТ и какова его сумма. Мы хотим сделать законодательство более доступным\", - говорит Плигин. Он пообещал, что \"исчисление штрафов в рублях будет аналогично суммам, ранее указанным в МРОТе\". \"Законопроект носит технический характер, - подчеркнул Плигин.\n\nВместе с тем есть противники этого утверждения. Глава движения автомобилистов России, депутат Госдумы Виктор Похмелкин назвал инициативу \"единороссов\" \"преждевременной и бессмысленной\". \"Я уверен, что это приведет к тому, что в ходе второго и третьего чтений в законопроекте появятся изменения, - заявил депутат. - Будут существенно увеличены штрафы\". Глава движения автомобилистов отметил, что \"ударит это, прежде всего, по тем, кто за рулем - они больше других сталкиваются с проблемой оплаты штрафов\".\n\nНа следующей неделе законопроект будет направлен всем депутатам, а затем рассмотрен в первом чтении. \"Мне документ представляется логичным. Не исключено, что он претерпит небольшие изменения, но с его идеей наверняка все согласятся\", - уверен Владимир Плигин.\n\nПонятие МРОТа появилось в КоАПе летом 2000 года и регулируется ст. 5 закона \"О минимальном размере оплаты труда\". С 1 июля до 31 декабря 2000 года эта сумма равнялась 83 рублям, а с 1 января 2001 – 100 рублям. Несмотря на то, что МРОТ для работодателей за шесть лет менялся несколько раз, МРОТ, установленный для штрафов, оставался неизменным, изменялся лишь сам размер штрафов за отдельные правонарушения.\n\nИсточник: https://www.newsru.com/russia/12Oct2006/mrot.html\n"}