{"entities": [[[0, 16], [48, 84], [192, 203], [478, 503], [560, 571], [702, 721], [724, 740], [785, 789], [855, 865], [1101, 1119], [1514, 1524], [1528, 1533], [1569, 1587]], [[27, 46], [95, 143]], [[255, 262], [361, 367]], [[265, 272], [352, 358]], [[341, 368], [370, 377], [397, 401]], [[412, 427], [504, 506]], [[532, 546], [657, 661]], [[913, 922], [932, 939]], [[940, 953], [1175, 1279], [1281, 1290]], [[955, 978], [1388, 1411]], [[980, 988], [1485, 1499]], [[990, 1002], [1544, 1636]], [[1004, 1016]], [[1018, 1037]], [[1039, 1056]], [[1656, 1673]], [[1689, 1705]], [[1730, 1778]]], "includes": [[], [], [], [], [], [], [], [8, 9, 10, 11, 12, 13, 14], [], [], [], [], [], [], [], [16, 17], [], []], "text": "Карен Шахназаров награжден итальянской премией\n\nРоссийский режиссер Карен Шахназаров награжден итальянской премией Gastone Predieri за 2007 год. В решении жюри отмечается большой личный вклад Шахназарова в киноискусство и развитие культурных связей между Россией и Италией, передает радио \"Культура\".\n\nПремия Gastone Predieri была учреждена Обществом \"Италия – Россия\", которое в эти дни отмечает свое 60-летие. Сама же награда является изображением знаменитой Римской волчицы. Российскому кинорежиссеру её вручили в муниципалитете Вечного города.\n\nТворчество Шахназарова хорошо известно итальянской публике. В октябре - ноябре этого года в Пизе, Карраре и Риме проходят ретроспективные показы фильмов российского мастера.\n\nКарен Шахназаров закончил ВГИК (мастерская Игоря Таланкина). Свою первую полнометражную картину \"Добряки\" как режиссер-постановщик Шахназаров снял в 1980 году. За 20 лет работы в кино снял 10 картин, в числе которых \"Мы из джаза\", \"Зимний вечер в Гаграх\", \"Курьер\", \"Город Зеро\", \"Цареубийца\", \"Американская дочь\", \"День полнолуния\".\n\nНастоящую известность и признание публики Карену Шахназарову как режиссеру и сценаристу принес вышедший в 1983 году музыкальный фильм \"Мы из джаза\" с участием Игоря Скляра, Александра Панкратова-Черного, Елены Цыплаковой. Эта лента, названная зрителями лучшим фильмом года, была удостоена также нескольких международных призов.\n\n\"Зимний вечер в Гаграх\" также сделан в жанре музыкальной комедии. Большую популярность получил и фильм \"Курьер\", поставленный режиссером по своей повести.\n\nФантастический трагифарс Карена Шахназарова \"Город Зеро\" с Леонидом Филатовым в главной роли также был удостоен нескольких премий, в том числе - \"Золотого Хьюго\" на фестивале в Чикаго и призом Европейской ассоциации научной фантастики на кинофестивале в Сан-Марино.\n\nИсточник: https://www.newsru.com/cinema/15Nov2006/shaxnazarov.html\n"}