{"entities": [[[0, 3], [88, 111], [456, 459], [596, 600], [1044, 1047], [1376, 1379], [1684, 1688], [1764, 1767], [1946, 1950]], [[25, 64], [143, 241], [408, 412], [516, 520], [2828, 2851], [3001, 3005]], [[45, 64], [173, 241], [448, 454], [751, 758], [829, 841], [1235, 1247], [1695, 1704], [1785, 1797], [2003, 2051], [2093, 2096], [2140, 2142], [2276, 2281], [2845, 2851]], [[54, 57], [191, 222], [1794, 1797]], [[80, 86], [257, 263], [536, 542], [1834, 1840]], [[105, 111], [2397, 2403], [2786, 2792]], [[311, 331], [1073, 1112], [1258, 1276]], [[358, 412], [644, 655], [673, 677], [705, 707], [761, 772]], [[440, 454], [1008, 1029], [1227, 1247], [1292, 1295], [1624, 1630], [1632, 1639], [1850, 1857]], [[620, 642], [974, 996]], [[803, 841], [845, 852]], [[893, 895], [951, 954]], [[1092, 1112], [1133, 1135], [1456, 1476], [1721, 1740], [1913, 1924], [2077, 2085], [2203, 2221], [2583, 2593], [2731, 2746], [2936, 2946], [2960, 2962], [3017, 3029]], [[1495, 1499], [1504, 1512]], [[2021, 2027], [2470, 2472]], [[2103, 2133], [2135, 2139]], [[2232, 2273], [2291, 2293]], [[2406, 2417], [2756, 2792], [2888, 2909]], [[2597, 2692], [2707, 2718]]], "includes": [[], [], [], [], [2, 12], [], [], [], [], [], [], [2, 8], [7, 9], [], [], [], [], [], []], "text": "Суд отказался прекратить дело о нападении на министра КБР Тутова за примирением сторон\n\nИзмайловский суд Москвы в пятинцу отказался прекратить уголовное дело о нападении на министра культуры Кабардино-Балкарской Республики (КБР) Заура Тутова за примирением сторон. Таким образом, было отказано в удовлетворении ходатайства адвоката, представляющего интересы Станислава Новохатского - главного обвиняемого по делу.\n\nКак сообщил \"Интерфаксу\" адвокат Тутова, суд согласился с доводами прокуратуры о том, что прекращать дело за примирением сторон преждевременно. Мотивом для отказа послужило то, что суду неизвестна позиция двух других подсудимых. Новохатский не раз признавал себя виновным в полном объеме.\n\nОн чисто сердечно раскаялся и извинился перед Тутовым. \"Новохатский указал на то, что обращался с письменным ходатайством к Зауру Тутову, в котором чистосердечно раскаялся в преступлении. Мы - потерпевшие - не возражали против примирения, однако нам неизвестна позиция двух других обвиняемых\", - сказал адвокат Руслан Коблев.\n\nКроме того, суд отказал в удовлетворении ходатайства защиты всех трех обвиняемых, просивших изменить им меру пресечения с содержания под стражей на любую другую, не связанную с лишением свободы. Адвокат потерпевшего поддержал данное ходатайство, поскольку, по его словам, \"есть правовые основания для изменения меры пресечения\".\n\nВ то же время суд удовлетворил ходатайство прокурора о продлении срока содержания под стражей всех трех подсудимых, однако не указал срок, до которого была продлена мера пресечения, передает ИТАР-ТАСС.\n\n\"Слушание дела по существу назначено на 13 июля\", - сказал Коблев. Адвокат не исключил, что на предстоящем заседании в суде будет сам Тутов. В случае, если все трое обвиняемых заявят о раскаянии, то суд, выяснив позицию министра КБР, может принять решение о примирении сторон, отметил адвокат. Постановление о примирении сторон позволяет отпустить подзащитных из-под стражи в зале суда и прекратить уголовное преследование.\n\nНападение на народного артиста России 54-летнего Заура Тутова было совершено 1 апреля. Хулиганы избили его возле Дома культуры \"Соколиная гора\", куда он приехал забрать дочь, занимающуюся танцами. После репетиции группа неизвестных напала на участников танцевального ансамбля \"Адыги\" и Тутов, защищая их вместе с другими взрослыми, получил серьезные травмы и был госпитализирован в первую Градскую больницу Москвы.\n\nПрокуратура первоначально возбудила уголовное дело по статье УК РФ - \"причинение вреда здоровью средней тяжести\". Однако Генпрокуратура потребовала переквалифицировать действия обвиняемых по статье \"умышленное причинение вреда здоровью средней тяжести по мотивам национальной ненависти\". Обвинение по этой статье предъявлено трем подсудимым.\n\n25 мая прокуратура Восточного округа Москвы объявила о завершении следствия по делу об избиении Тутова. При этом официальный представитель столичной прокуратуры не стал уточнять личности обвиняемых и что именно им инкриминируется, сообщив лишь, что по делу обвиняются три человека.\n\nИсточник: https://www.newsru.com/russia/30Jun2006/tutov.html\n"}