{"entities": [[[0, 3], [77, 101], [1158, 1161], [2119, 2122], [2292, 2296], [2442, 2445], [2612, 2616], [2946, 2959]], [[56, 61], [201, 206], [410, 415], [524, 529], [759, 764], [961, 965], [1517, 1522], [2040, 2045], [2147, 2152], [2318, 2323], [2686, 2691], [2767, 2783], [2851, 2856]], [[64, 75], [209, 220], [1525, 1536]], [[87, 90], [2141, 2144], [2327, 2329], [2956, 2959]], [[242, 249], [554, 561], [982, 991], [1824, 1842]], [[266, 291], [614, 671]], [[274, 291], [654, 671], [1358, 1367], [1369, 1376], [1832, 1842]], [[296, 317]], [[328, 345], [540, 549]], [[598, 612]], [[686, 694], [1184, 1193], [1409, 1418], [1682, 1691]], [[768, 781], [1007, 1016]], [[1085, 1102], [1106, 1113]], [[1129, 1137], [1775, 1784], [2020, 2029], [2462, 2471]], [[1306, 1328], [1330, 1337]], [[1398, 1418]], [[1620, 1630]], [[1662, 1671], [1710, 1713]], [[2517, 2565], [2568, 2571]]], "includes": [[], [], [], [], [], [], [], [], [], [0], [], [], [], [], [], [7], [1, 2], [], []], "text": "Буш запросит дополнительно 100 млрд долларов на войну в Ираке и Афганистане\n\nПрезидент США Джордж Буш собирается запросить приблизительно 100 млрд долларов на дополнительные расходы на ведение войны в Ираке и Афганистане. Об этом говорится в докладе, подготовленном членами партии демократов для палаты представителей, сообщает агентство Reuters.\n\nТакая огромная сумма обозначает резкий рост стоимости войны в Ираке на фоне пессимистических настроений общественности и все более громко звучащих требований о выводе войск из Ирака, отмечает агентство.\n\nВ докладе, критикующем экономическую политику республиканцев, сотрудники Комитета по Ассигнованиям от партии демократов отметили, что Конгресс уже выделил приблизительно 379 млрд долларов на ведение войны в Ираке.\n\n\"Администрация, как ожидается, представит дополнительный запрос в начале следующего года. Запрос будет составлять примерно 100 млрд долларов. По крайней мере, три четверти от этой суммы уйдут в Ирак\", - говорится в сообщении.\n\nНо даже если Белый дом запросит 100 млрд долларов, эта сумма будет значительно меньше, чем 130 млрд долларов, о которых недавно просил Пентагон.\n\nСредства, которые Буш, вероятно, запросит у Конгресса в начале февраля 2007 года, будут дополнением к 70 млрд долларов, уже выделенным на проведение этих двух войн в текущем бюджетном году, который начался 1 октября.\n\nДемократы, которые возьмут под контроль обе палаты Конгресса в следующем году, заявили, что поддержат выдачу дополнительных средств для американских военных в Ираке и Афганистане даже при том, что многие хотят, чтобы поэтапный вывод американского контингента из этих стран начался уже с 2007 года.\n\nЕсли эту сумму одобрят в Конгрессе в следующем году, она станет дополнением к рекордным 447 млрд долларов, выделенным Пентагону на военные операции в текущем году.\n\nВ докладе демократов, названном \"Республиканское наследство: плохо составленный бюджет создает проблемы в течение многих последующих лет\" говорится, что, несмотря на существенные увеличения бюджета Пентагона, \"война в Ираке ослабила американскую армию на многие десятилетия вперед\".\n\nТем временем Буш заявил, что враги США в Ираке \"еще не побеждены\", однако вместе с запросом дополнительных средств не продолжение военной операции дал понять, что намерен резко изменить свою политику в отношении Ирака.\n\n\"Мы не собираемся бросать начатое. Ставки слишком высоки, и последствия могут быть достаточно серьезными\", - сказал Буш после встречи в Пентагоне с Объединенным комитетом начальников штабов, уходящим министром обороны Дональдом Рамсфельдом и его преемником Робертом Гейтсом.\n\nПо словам Буша, было потрачено очень много времени на обсуждение новых стратегий по Ираку, призванных помочь иракскому правительству противостоять и победить врагов свободного Ирака. Необходимо кратковременное увеличение американского контингента в Ираке, примерно на 20 тысяч человек, для того, чтобы одержать победу над террористами, считает президент США.\n\nИсточник: https://www.newsru.com/world/14Dec2006/budget.html\n"}