{"entities": [[[2, 6], [165, 169], [2017, 2021]], [[23, 30], [232, 253], [365, 370], [419, 422], [766, 772], [1635, 1675], [1677, 1679]], [[41, 93], [461, 506], [524, 531], [673, 692], [1258, 1273], [1414, 1428]], [[57, 93], [170, 215], [476, 506], [1904, 1917], [2026, 2031]], [[98, 115], [117, 124], [858, 875], [1145, 1162], [1164, 1171]], [[143, 169], [934, 950], [1474, 1487], [1550, 1562], [1869, 1883]], [[185, 215], [1934, 1968]], [[299, 362], [801, 803]], [[727, 734], [736, 743]], [[806, 841], [1222, 1224], [1312, 1319], [1382, 1384], [1405, 1412]], [[825, 827], [1630, 1632]], [[1016, 1040], [1044, 1051], [1113, 1116]], [[1660, 1675], [1766, 1781]], [[2043, 2057]], [[2060, 2076]], [[2078, 2085]], [[2134, 2141]], [[2152, 2154]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [13, 14], [17], []], "text": "В Сочи идет подготовка роботов к подъему \"черных ящиков\" рухнувшего армянского аэробуса А-320\n\nНа судно \"Навигатор\", которое будет работать на месте катастрофы близ Сочи аэробуса А-320 компании \"Армянские авиалинии\", идет установка глубоководного робота, сообщил в понедельник агентству \"Интерфакс\" источник в штабе по техническому обеспечению поисковой операции.\n\nРобот был доставлен в минувшее воскресенье вечером. С его помощью спасатели постараются достать \"черные ящики\" потерпевшего крушение аэробуса, местонахождение которых определено с точностью до полутора метров.\n\n\"Пока невозможно сказать, когда начнется непосредственный процесс точного обнаружения и поднятия бортовых самописцев, так как это зависит не только от времени, которое должно уйти на монтаж робота, но и от погоды\", - пояснил он.\n\nМинистр транспорта РФ Игорь Левитин подтвердил, что судно \"Навигатор\" с установленным оборудованием во вторник начнет работы на месте катастрофы. \"Сегодня на судне \"Беклемишев\" из Новороссийска было доставлено необходимое оборудование, о котором мы говорили в субботу на правительственной комиссии. Сегодня оно должно быть переставлено на судно \"Навигатор\", которое с завтрашнего дня должно начать работу\", - заявил он журналистам. Операция по подъему \"черных ящиков\" может занять двое-трое суток, отметил министр. \"А дальше все будет зависеть от погодных условий\", - добавил он.\n\nКак ранее сообщал Левитин, \"черные ящики\" находятся на глубине 496 метров, видимость в данном районе достаточная для проведения операции по подъему.\n\nВо вторник в район поиска должны прибыть глубоководные аппараты \"Тайгер\" Черноморского флота РФ и робот РТ-1000 разработки \"Южморгеологии\". Он оборудован специальными захватами-манипуляторами, сообщил РИА \"Новости\" представитель \"Южморгеологии\".\n\nВ ночь на 3 мая при заходе на посадку в аэропорт Адлер в сложных погодных условиях в 6 км от берега потерпел катастрофу самолет А-320, принадлежавший авиакомпании \"Армянские авиалинии\" (Армения) и совершавший рейс по маршруту Ереван-Сочи. На борту находились 105 пассажиров и 8 членов экипажа, все они погибли. В ходе поисковых работ было обнаружено 51 тело, опознано 47.\n\nИсточник: https://www.newsru.com/russia/15May2006/planes.html\n"}