{"entities": [[[11, 18], [88, 95], [191, 197], [285, 292], [486, 492], [649, 654], [698, 705], [1214, 1221], [1260, 1267], [1806, 1808], [1895, 1899], [2128, 2135], [2243, 2250], [2365, 2372], [2777, 2784], [2922, 2929]], [[21, 25], [98, 102], [299, 303], [380, 384], [520, 524], [761, 765], [1069, 1073], [1271, 1275], [2138, 2142], [2386, 2390], [2564, 2568]], [[54, 68], [151, 165], [1568, 1578], [2209, 2223]], [[141, 165], [167, 174]], [[515, 518], [1860, 1869], [2059, 2063], [2143, 2167]], [[688, 721], [918, 925], [1188, 1191]], [[935, 938], [940, 947]], [[1083, 1103], [1152, 1155]], [[1204, 1221], [1402, 1415], [1580, 1593], [1728, 1738], [2026, 2040]], [[1294, 1304], [1344, 1346]], [[1474, 1508], [1510, 1517]], [[1789, 1796], [1798, 1805]], [[2340, 2372], [2446, 2454]], [[2392, 2425], [2574, 2577], [2851, 2858], [2874, 2890]], [[2948, 2995], [2997, 3004]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Вступление Украины в НАТО зависит от исхода выборов в Верховную Раду\n\nТема вступления в Украины в НАТО приобрела особую остроту в преддверии выборов в Верховную Раду, которые должны пройти в стране 26 марта.\n\nОппозиция начала подготовку к проведению референдума по вопросам о членстве Украины в ЕС, НАТО и ЕЭП. Как известно, около 60% украинцев выступают против идеи вступления в НАТО. По сути, такой референдум свелся бы к предоставлению украинцам выбора внешнеполитической ориентации страны между Россией (СНГ) и США (НАТО), пишет \"Независимая газета\".\n\nОднако нынешние украинские власти не спешат проводить такое голосование. Официальная позиция Киева была сформулирована после визита главы МИД Украины Бориса Тарасюка в Вашингтон: референдум о вступлении в НАТО состоится ровно в тот момент, когда будет решаться этот вопрос. \"С мнением граждан нужно считаться, и, конечно, референдум должен состояться, - сообщил министр. - Но не тот, который политические аутсайдеры пытаются навязать народу в канун выборов. Ведь более 60% украинцев ощущают нехватку информации о НАТО. Поэтому украинским гражданам нужно предоставить достаточно информации, чтобы они приняли сознательное решение\".\n\nЕго поддержал и президент Украины. \"Сегодня несвоевременна дискуссия на Украине по НАТО. Во время выборов этой темой просто не надо спекулировать, не нужно ее авантюрно выносить на обсуждение населения\", – считает Виктор Ющенко.\n\nНа финише предвыборной кампании происходит консолидация всех лидеров \"оранжевой революции\", которые заявили о готовности объединиться в новом составе парламента. Виктор Ющенко уверен, что эти планы будут реализованы, поскольку \"силы реванша смогут набрать не больше 30–35%\". Главная проблема власти, по мнению президента, состоит в том, чтобы \"найти формулу консолидации тех сил, которые мы называем демократическими\".\n\nКак считают эксперты, Вашингтон откровенно намекает, что Киев получит поощрительные призы, если по итогам парламентских выборов власть удержит объединенная прозападной ориентацией команда Виктора Ющенко. По крайней мере, свою официальную позицию относительно перспектив и сроков вступления Украины в НАТО американское руководство сделает сразу после завершения выборов в Верховную Раду.\n\nОднако многие на Украине полагают, что неофициально вопрос уже решен. Так, например, в эти дни началась адаптация Генштаба Вооруженных сил Украины к стандартам НАТО. Министр обороны Анатолий Гриценко пояснил: \"Структура Генштаба будет приведена к типичной структуре штабов вооруженных сил передовых стран мира, в том числе стран – членов НАТО\". По его словам, эта реформа завершит формирование органов стратегического управления украинской армией. \"Таким образом, будет реализована возможность ускорить евроинтеграционные процессы в Вооруженных силах Украины, не снижая уровня боевой и мобилизационной готовности\", – отметил министр.\n\nКроме этого, глава Минобороны сообщил, что в ближайшее время Украина начнет разработку нового многофункционального ракетного комплекса, который заменит устаревшие тактические ракеты.\n\nИсточник: https://www.newsru.com/world/14Mar2006/ukraina.html\n"}