{"entities": [[[4, 16], [72, 84], [178, 188], [253, 264], [1115, 1125], [1198, 1202]], [[30, 52], [108, 115], [119, 126], [144, 155], [192, 200], [359, 367], [483, 491], [540, 548], [725, 732], [915, 923]], [[41, 52], [133, 142], [212, 264], [266, 273], [379, 390], [1236, 1241]], [[59, 66]], [[164, 175], [1169, 1180]], [[411, 418]], [[591, 607], [612, 619]], [[648, 656], [1027, 1035]], [[843, 864], [869, 872]], [[1006, 1010]], [[1131, 1143], [1251, 1260]], [[1286, 1305]]], "includes": [[], [], [11], [8, 9], [], [8], [], [], [], [], [], []], "text": "Под Красноярском перевернулся автобус со школьниками: есть раненые\n\nПод Красноярском в четверг перевернулся автобус, в котором ехали школьники. Автобус ПАЗ ехал из Дивногорска в Красноярск. В автобусе находились 9-классники 63-й школы Кировского района Красноярска, которые отмечали \"последний звонок\" и ездили на смотровую площадку Дивногорской ГЭС. Всего в автобусе находились 21 школьник, четверо родителей, учителя и девушка-милиционер Кировского РОВД.\n\nВнезапно ехавший впереди автобуса грузовой автомобиль \"ЗиЛ\" остановился. Водитель автобуса для предотвращения столкновения выехал на встречную полосу, по которой на высокой скорости мчалась иномарка. Произошло лобовое столкновение. В результате, по словам очевидцев, автобус перевернулся два раза и упал в кювет.\n\nПо предварительной информации, в результате аварии серьезно пострадала классный руководитель - у нее перелом позвоночника. Остальные пассажиры автобуса получили ушибы, царапины и испытали сильный шок.\n\nПо неподтвержденной информации, люди, находившиеся в иномарке, получили тяжелейшие травмы, есть погибшие, сообщает радиостанция \"Авто-Радио\" Красноярск.\n\nНа место аварии выезжало руководство ГАИ Дивногорска и начальник ГУВД края Александр Горовой. Для перевозки детей домой на место ДТП подъехал автобус, однако некоторые школьники категорически отказались ехать, заявив, что пойдут пешком.\n\nИсточник: https://www.newsru.com/russia/25May2006/buscrash.html\n"}