{"entities": [[[0, 12], [67, 108], [264, 266], [321, 322], [461, 500], [645, 650], [900, 905], [1142, 1160], [1372, 1404], [1493, 1495], [1541, 1543], [1630, 1633], [1793, 1799], [1804, 1807], [1836, 1840], [1847, 1848], [1957, 1959], [1972, 2011], [2801, 2812], [2836, 2838], [2839, 2844], [2924, 2930], [2992, 2995], [3021, 3023], [3081, 3085], [3153, 3165], [3191, 3203], [3328, 3330], [3690, 3695], [3774, 3776], [3827, 3832], [4569, 4574], [4674, 4677], [4727, 4733], [4933, 4939], [4968, 4973]], [[57, 65], [230, 237], [1124, 1132], [2061, 2069], [2280, 2287], [2660, 2667], [2763, 2770], [4175, 4182], [4822, 4830]], [[73, 95], [773, 782], [837, 839], [2241, 2243], [2728, 2750], [3626, 3635], [4464, 4466], [4544, 4546]], [[189, 254], [343, 346], [2103, 2153], [2174, 2181], [2347, 2349], [2681, 2688], [2932, 2939]], [[305, 317], [4261, 4265]], [[474, 500], [1014, 1040], [1094, 1121], [1378, 1404], [1985, 2011], [4530, 4546], [5199, 5238]], [[635, 644], [4268, 4275]], [[789, 839], [841, 848]], [[800, 839], [1306, 1345]], [[925, 973], [988, 990], [1051, 1053]], [[939, 973], [1568, 1575]], [[1072, 1080], [1194, 1217], [1233, 1240], [4113, 4133]], [[2261, 2265], [2270, 2277]], [[2549, 2620], [3046, 3062]], [[2771, 2773]], [[2999, 3011], [3013, 3020]], [[3310, 3315], [3324, 3327]], [[3426, 3441], [4481, 4487], [5048, 5055]], [[3458, 3471], [4414, 4422], [5132, 5139]], [[3496, 3501], [3503, 3506]], [[3572, 3635], [3656, 3664]], [[3601, 3635], [3661, 3664], [3808, 3811], [4213, 4216], [5094, 5097]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [0, 1], [], [], [], [], [], [], []], "text": "Махмуд Аббас готов немедленно начать мирные переговоры с Израилем\n\nГлава Палестинской автономии Махмуд Аббас (Абу Мазен) заявил о готовности незамедлительно возобновить мирные переговоры с исполняющим обязанности премьер-министра Израиля Эхудом Ольмертом. Об этом он заявил в среду на пресс-конференции в секторе Газа.\n\n\"Я готов встретиться с ним и надеюсь сесть за стол переговоров немедленно, ведь это единственный путь к установлению мира\", - приводит слова председателя палестинской администрации РИА \"Новости\" со ссылкой на арабский телеканал Al-Jazeera.\n\nКак отмечает IsraLand, это заявление прозвучало после того, как в среду в Рамаллахе Аббас провел переговоры с министром иностранных дел Испании Мигелем Моратиносом. На встрече обсуждалась ситуация, сложившаяся в автономии перед выборами в Законодательное собрание (парламент) ПА, которые назначены на 25 января.\n\nНа встрече с журналистами Аббас также сообщил, что представители экстремистской организации \"Хамас\" при желании с их стороны смогут войти в палестинское правительство. При этом им придется признать договоры, подписанные палестинской администрацией с Израилем, отметил палестинский лидер. Речь, в первую очередь, идет об \"Ословских соглашениях\", денонсировать которые можно только при поддержке двух третей от общего числа депутатов палестинского Законодательного собрания, сообщает NEWSru Israel.\n\nГлава палестинской администрации подтвердил, что не собирается оставаться у власти любой ценой в случае, если проводимый им политический курс провалится. В связи с этим он предупредил, что победа \"Хамас\" на парламентских выборах затруднит проведение в жизнь его собственной политической программы.\n\nПрозвучали на пресс-конференции и комментарии к сообщениям израильских СМИ о якобы сумрачном состоянии душевного здоровья Аббаса. По его словам, никакой депрессии у него нет. \"Я всего лишь ослаб и устал из-за подготовки к выборам. Нужно уметь различать слабость и депрессию\", - пояснил он.\n\nЗаявление руководителя палестинской администрации о желании возобновить интенсивные консультации с Израилем прозвучали в ответ на инициативу действующего главы израильского кабинета министров. В минувший вторник Ольмерт заявил, что надеется возобновить переговоры с руководством ПА после 28 марта - даты, на которую в Израиле намечено проведение парламентских выборов. Однако, отметил он, мирные переговоры можно возобновить и сейчас, но при условии, если палестинское руководство будет придерживаться обязательств о разоружении палестинских военизированных группировок в соответствии с планом урегулирования палестино-израильского конфликта \"Дорожная карта\".\n\nНакануне после встречи с президентом Израиля Моше Кацавом Ольмерт отметил: \"Надеюсь, что после выборов в Палестинской автономии и выборов в Израиле мы сможем начать переговоры с Абу Мазеном при условии выполнения им своих обязательств и прийти к соглашению об окончательном урегулировании\". Говоря об Аббасе, Ольмерт, в частности, отметил: \"Было бы ошибкой освобождать его от обязательств, которые он взял на себя в рамках \"Дорожной карты\" и не требовать от него снова и снова начинать борьбу с террором и разоружения боевиков\".\n\nМахмуд Аббас. Биографическая справка\n\nМахмуд Аббас (Абу Мазен) родился 26 марта 1935-го года в деревне Сафад (Галилея), в 1948 году выслан вместе с семьей в Сирию. Именно там он включился в работу арабских националистических организаций.\n\nВ 1965-м году вступил в созданную Ясиром Арафатом правящую сейчас партию \"Фатх\". Неоднократно выезжал в Катар, где организовывал поддержку палестинским беженцам; основал в Дамаске первый \"центральный комитет\" Организации освобождения Палестины (ООП), однако позже штаб ООП переместился в Бейрут, и Аббас на некоторое время сошел с политической сцены. Тем не менее, в 1960-70-е годы он считался \"главным финансистом\" ООП.\n\nВ конце 60-х Аббас получил ученую степень в московском Институте народов Востока, специализация - история сионизма.\n\nВ период первой \"интифады\" вновь включился в \"политическую деятельность\"; в начале 90-х активно содействовал подписанию Мадридского договора; считается одним из главных архитекторов ословских соглашений.\n\nВ 1995-м получил разрешение на въезд в Израиль; в 1996-м был избран генсеком ООП. До недавнего времени жил \"на два дома\" - в Газе и Рамалле, много времени проводил за границей.\n\nВ конце 1990-х оказался в центре нескольких финансовых скандалов. В сентябре 2002 года был выдвинут \"Фатхом\" кандидатом на должность премьер-министра ПА, однако тогда Арафат \"заблокировал\" саму идею появления \"главы правительства ПА\". В феврале 2003 года Аббас вновь был выдвинут кандидатом на пост премьер-министра, на этот раз назначение состоялось - в мае. Его премьерство длилось всего 129 дней. За это время Аббасу удалось убедить палестинские экстремистские группировки заключить временное перемирие с Израилем (так называемая \"удна\"). Перемирие длилось менее месяца, никаких других видимых успехов правительство Аббаса не достигло. После отставки Аббас неоднократно заявлял, что не вернется в \"большую политику\".\n\nПосле смерти Арафата был переизбран генеральным секретарем ООП и выдвинут \"единым кандидатом\" от \"Фатха\" на президентских выборах. 9 января 2005 года избран главой палестинской национальной администрации.\n\nИсточник: https://www.newsru.com/world/18Jan2006/abbas.html\n"}