{"entities": [[[0, 7], [43, 46], [755, 792], [1101, 1108], [1395, 1409], [1425, 1448], [1832, 1886], [2009, 2018], [2055, 2057], [2125, 2133], [2745, 2759], [3751, 3762], [4421, 4432], [4740, 4751], [4913, 4924], [5187, 5198]], [[20, 23], [155, 181], [433, 436], [693, 696], [1271, 1274], [2695, 2715], [2718, 2720], [3944, 3947]], [[62, 69], [251, 258], [399, 406], [500, 507], [1287, 1294], [1512, 1531], [2095, 2103], [2158, 2181], [3070, 3077], [3150, 3152], [3857, 3864], [3981, 3989], [4144, 4151], [4356, 4363], [4402, 4409], [4564, 4571]], [[88, 142], [291, 296]], [[104, 131], [218, 235], [1643, 1677], [2189, 2215], [2413, 2432]], [[232, 235], [1174, 1177], [1359, 1381], [1655, 1677], [3153, 3176], [3681, 3703]], [[374, 417], [1277, 1294], [2618, 2623], [2996, 3001], [3003, 3010], [3255, 3258], [3267, 3272], [3521, 3526], [3588, 3590], [3773, 3778], [4434, 4439], [4590, 4593]], [[420, 451], [466, 470], [680, 696], [1258, 1274], [2611, 2615], [2803, 2807], [4450, 4454]], [[454, 464], [3781, 3790]], [[935, 980], [982, 984]], [[965, 968], [3514, 3517], [4703, 4706], [5431, 5434]], [[1331, 1381], [1383, 1387], [2030, 2043], [2047, 2054]], [[1414, 1416]], [[1888, 1910], [3430, 3435], [3537, 3540], [3630, 3642], [3719, 3722]], [[3216, 3242], [3369, 3371]], [[3311, 3331], [3393, 3395]], [[3458, 3475], [4379, 4383]], [[3871, 3887], [3902, 3909]], [[3992, 4037], [4096, 4107]], [[4108, 4131], [4222, 4229]], [[4365, 4383], [5797, 5810], [5880, 5893]], [[4693, 4706], [4708, 4715]], [[4754, 4800], [5049, 5051]], [[4858, 4907], [4909, 4912]], [[4901, 4907], [5123, 5129], [5300, 5306], [5358, 5361], [5540, 5546], [5630, 5636], [5958, 5964]], [[5110, 5129], [5131, 5138]], [[5229, 5282], [5467, 5475]], [[5460, 5505], [5575, 5582], [5584, 5586]], [[5594, 5610]], [[5613, 5636]], [[5642, 5645]], [[5833, 5842], [5868, 5876]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [6, 7], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [28, 29], []], "text": "\"Хамас\" заявил, что США не могут заставить его признать право Израиля на существование\n\nПресс-секретарь палестинского правительства Рази Хамад заявил, что американская администрация не имеет права и не может заставить правительство ПНА признать право Израиля на существование. Таким образом Хамад прокомментировал заявление, прозвучавшее в ходе совместной пресс-конференции министра иностранных дел Израиля Ципи Ливни и госсекретаря США Кондолизы Райс в Вашингтоне. Райс сказала, что признание права Израиля на существование является одним из трех требований, помимо необходимости отказаться от террора и соблюдать подписанные ранее соглашения, сообщает NEWSru Israel.\n\nПо словам госсекретаря США, требования, предъявленные правительству, сформированному террористической организацией \"Хамас\", останутся в силе и в отношении нового правительства национального единства .\n\nС комментарием по поводу последнего условия в четверг выступил ответственный за переговоры в ООП Саиб Эрикат. Он заявил, что подписанные соглашения остаются в силе, так как служат интересам палестинского народа.\n\nНапомним, ранее \"Хамас\" уже отверг заявление Тони Блэра, призвавшего новое правительство ПНА выполнить условия мирового сообщества, чтобы получить международную поддержку.\n\nГоссекретарь США и глава МИД Израиля скептически оценили проект создания коалиционного правительства Палестинской автономии, куда войдет партия \"Хамас\". По их словам, вооруженная группировка должна отказаться от террористических методов и признать право государства Израиль на существование, прежде чем ограничения на международную помощь могут быть сняты, пишет The Washington Post.\n\nРуководство Палестинской автономии оказалось на грани краха, когда иностранные правительства в основном прекратили оказание помощи после победы на январских выборах в законодательный совет радикального исламского движения сопротивления \"Хамас\". Президент Махмуд Аббас, входящий в более умеренную партию \"Фатх\", проигравшую выборы, на этой неделе достиг соглашения с \"Хамасом\" о создании правительства, в котором он будет уполномочен вести переговоры с Израилем - по сути, это отказ \"Хамаса\" от намерения уничтожить израильское государство. Вчера палестинское правительство ушло в отставку, освободив место для создания нового коалиционного правительства.\n\nРяд европейских политиков оценили это заявление как возможный прорыв, в перспективе позволяющий увеличить помощь. Палестинские власти оказались не способны выплачивать зарплаты служащим, а это единственный источник дохода для миллиона палестинцев.\n\nОднако, беседуя с репортерами после встречи в Госдепартаменте, Райс и Ливни повторили, что новое правительство обязано принять условия, озвученные Соединенными Штатами и их союзниками после победы партии \"Хамас\".\n\n\"Исход этого процесса не ясен, - говорит Райс. - Разумеется, трудно вести мирные переговоры, если не признается право собеседника на существование. И, разумеется, трудно развивать мирный процесс, не отказываясь при этом от насилия\".\n\nЛивни, которая также является заместителем премьер-министра, заявила, что Израиль все же собирается способствовать созданию государства на оккупированной им палестинской территории. \"Стагнация не является целью политики израильского правительства\", - говорит она. Однако Ливни добавляет: палестинцы должны \"принять указанные требования полностью и безоговорочно, поскольку мы не считаем возможным их обсуждение\".\n\nНа следующей неделе Аббас намерен встретиться с президентом Бушем во время сессии Генеральной Ассамблеи ООН, и Ливни говорит о его обязательствах, желая добиться результатов. По ее словам, \"сейчас наступил момент, когда Махмуд Аббас должен решить, будет ли правительство Палестинской автономии действовать на его условиях или же на условиях террористов\".\n\nПриезд Ливни в Вашингтон - это первый визит столь высокопоставленного должностного лица из Израиля после прекращения огня, соглашение о котором было подписано при посредничестве США и завершило месячную войну между Израилем и радикальной шиитской группировкой \"Хизбаллах\" в Южном Ливане. Война разгорелась после захвата боевиками \"Хизбаллах\" двух израильских солдат, после чего Израиль начал боевые действия против вооруженных формирований в секторе Газа. Солдаты так и не были освобождены.\n\nНесмотря на недовольство, высказанное другими государствами из-за несоразмерных ответных действий Израиля, администрация Буша твердо поддержала Израиль в борьбе с \"Хизбаллах\". Ливни похвалила Райс за \"решение не возвращаться к опасному статус-кво, имевшему место до неспровоцированных ударов по территории Израиля\". Однако, заявила она, остается непонятным, сумеют ли стороны использовать эту возможность до конца и будет ли выполнена резолюция ООН, которая призывает к разоружению \"Хизбаллах\".\n\nПомощник государственного секретаря Дэвид Уэлч вчера представил комиссии конгресса по иностранным делам достаточно оптимистичную оценку ситуации в Ливане, где \"Хизбаллах\" испытывает проблемы с поставками нового вооружения, а 4 тыс. солдат уже приступили к выполнению миссии по поддержанию мира. Он отметил, что впервые за сорок лет ливанская армия вошла в южные районы страны, которые долгое время полностью оставались под контролем \"Хизбаллах\".\n\nОднако ранее на этой неделе комитет по международным связям палаты представителей заморозил помощь Ливану в размере десятков миллионов долларов, заявив, что тот не придерживается \"духа соответствующих решений\" Совета Безопасности ООН. Инициатива была внесена главой комитета, конгрессменом Томом Лантосом (Калифорния) после возвращения из Ливана две недели назад. По словам Лантоса, он заявил премьер-министру и министру обороны Ливана, что они смогут получить деньги, как только дадут международным силам возможность разместиться на границе с Сирией.\n\nПредставитель Госдепартамента объявил, что администрация рассмотрит инициативы конгресса, а также добавил, что \"и конгресс, и администрация заинтересованы в том, чтобы обеспечить безопасность на границах Ливана\". (Полный текст на сайте Inopressa.ru)\n\nИсточник: https://www.newsru.com/world/14Sep2006/hamass.html\n"}