{"entities": [[[9, 38], [132, 161], [163, 176], [333, 358], [1706, 1716]], [[21, 38], [144, 161], [294, 331], [409, 417], [585, 602], [639, 641], [798, 812], [897, 899], [1017, 1034], [1229, 1237], [1403, 1420], [1481, 1484]], [[53, 57], [61, 65], [1625, 1629]], [[1481, 1492], [1563, 1566]]], "includes": [[], [], [], []], "text": "Выставка изобретений Леонардо да Винчи открывается в ГУМе\n\nВ ГУМе в рамках фестиваля искусств \"Черешневый лес\" открывается выставка изобретений Леонардо да Винчи, все экспонаты можно увидеть совершенно бесплатно. На выставке представлены машины и механизмы, воссозданные по чертежам и рисункам итальянского художника и изобретателя. 116 уникальных экспонатов доставлены в Москву из Италии.\n\nНаучные воззрения Леонардо содержатся в так называемых Кодексах, объединивших исследования в области физики, химии, медицины, астрономии, анатомии, математики. Сконструировав по чертежам машины Леонардо да Винчи, исследователи доказали, что именно он является автором прообразов таких изобретений, как парашют, вертолет, акваланг, пулемет, автомобиль.\n\nТак, прообразом современного танка стал разработанный гением ХV века тяжелый фургон, окованный броней и вооруженный со всех сторон пушками. Изобретенный им винт лег в основу конструкции вертолета. Деревянный двухколесный движущийся механизм послужил прототипом велосипеда. Леонардо да Винчи известен как конструктор ткацких станков, печатных, деревообрабатывающих и землеройных машин, приборов для шлифовки стекла, металлургических печей.\n\nПосле наблюдения за сценами военных сражений Леонардо создал портативную лестницу, идеально подходящую для штурма дворцов и крепостей. В наши дни это приспособление применяется при спасении людей на пожарах.\n\nПрозрения Леонардо да Винчи лежат в основе многих современных механизмов. 500 лет назад его проекты казались полной утопией и только в ХХ веке были реализованы многие из них. Как сообщает ИТАР-ТАСС, примечательно, что на выставке в ГУМе, получившей название \"Наш современник Леонардо. Механизмы. Машины. Эскизы\", все модели действующие.\n\nИсточник: https://www.newsru.com/cinema/22May2006/vyst.html\n"}