{"entities": [[[0, 11], [180, 191], [316, 330], [1337, 1342], [1398, 1405], [1443, 1446]], [[35, 68], [86, 100], [343, 391], [402, 406], [533, 539]], [[47, 68], [116, 166], [479, 490], [583, 605], [668, 679], [715, 726], [1194, 1216], [1299, 1321], [1386, 1397], [1660, 1699], [1819, 1830], [2005, 2016], [2110, 2121], [2230, 2266], [2301, 2304], [2337, 2339], [2377, 2398], [2489, 2500], [2641, 2652]], [[195, 228], [752, 767], [2614, 2629], [2823, 2842]], [[212, 228], [1929, 1939]], [[297, 314], [799, 818]], [[466, 490], [492, 499]], [[662, 679], [855, 860], [1627, 1633]], [[691, 767], [878, 895], [1652, 1699]], [[729, 741], [2451, 2455]], [[1014, 1029], [1226, 1228], [1521, 1527], [1559, 1575], [1730, 1746]], [[1113, 1115], [1525, 1527], [2293, 2299]], [[1288, 1321], [1807, 1830]], [[1374, 1397], [1992, 2016], [2632, 2652]], [[1924, 1939], [2029, 2034]], [[2467, 2525], [2527, 2534]], [[2693, 2728], [2730, 2737]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [6, 13], [], [], [], []], "text": "Неизвестные вновь попытались сжечь имущество в Алтайском заповеднике\n\nПопытку поджечь еще один катер, принадлежащий Алтайскому государственному природному заповеднику, предприняли неизвестные на Телецком озере в республике Алтай.\n\nКак сообщил \"Интерфаксу\" утром в воскресенье оперативный дежурный Турачакского РОВД, злоумышленники открыли люк машинного отделения патрульного катер \"Зурбаган\" и бросили туда самодельный горящий факел. Пожар был локализован и потушен сотрудниками заповедника, которые своевременно заметили возгорание катера.\n\nЭто не первое покушение на собственность Алтайского заповедника за последние дни. В ночь на 6 июня неизвестные взорвали катер заповедника и подожгли административное здание заповедника в поселке Яйлю на берегу Телецкого озера.\n\nПо данным фактам прокуратура Турачакского района возбудила уголовное дело. В тот раз катер был уничтожен, а помещение конторы удалось быстро потушить. На месте происшествия были обнаружены бутылки с зажигательной смесью.\n\nКак сообщалось ранее, Росприроднадзор заявил на этой неделе о том, что в ближайшее время в МВД и Генеральную прокуратуру РФ будут направлены письма с просьбой разобраться в ситуации, сложившейся вокруг Алтайского заповедника.\n\n\"Также мы намерены предпринять все меры для обеспечения безопасности работников Алтайского заповедника. Считаю, что в своих попытках оказывать давление на руководство заповедника бандиты перешли все мыслимые границы, за что они обязательно ответят перед законом\", - приводятся в сообщении пресс-службы МПР РФ слова заместителя руководителя Росприроднадзора Олега Митволя, прокомментировавшего недавний взрыв катера и попытку поджога конторы Алтайского государственного заповедника.\n\nКак отмечено в сообщении, в Росприроднадзоре связывают участившиеся в последнее время факты нападения на сотрудников заповедника с активным наведением порядка на подведомственной территории.\n\nТолько за последние 6 месяцев суды республики удовлетворили три исковых заявления, подготовленных руководством заповедника. По решению судов, в ближайшее время должны быть снесены незаконно возведенная на территории заповедника туристическая база ЗАО \"Таежный залив\" и целый ряд других самовольных построек, отмечается в пресс-релизе.\n\nАлтайский государственный заповедник - один из самых крупных в России. Его площадь составляет 881 тыс. га. Он был создан в 1932 году.\n\nКонфликты в Алтайском заповеднике начались в последние два года. В апреле 2004 года в Яйлю была убита заместитель директора заповедника по науке Юлия Захарченко, которая занимала жесткую позицию в борьбе с незаконным строительством турбаз на берегу Телецкого озера.\n\nДирекция заповедника объявила, что готовит иски к владельцам еще более десятка прибрежных турбаз, которые не соответствуют природоохранным требованиям, что негативно сказывается на состоянии уникального водоема.\n\nИсточник: https://www.newsru.com/russia/11Jun2006/zapov.html\n"}