{"entities": [[[0, 6], [53, 84], [212, 229], [382, 388], [410, 413], [530, 541]], [[16, 51], [94, 99], [104, 112], [248, 261], [374, 388], [617, 622], [726, 732], [978, 1006], [1556, 1568], [1754, 1766], [2032, 2058], [2255, 2268]], [[63, 70], [144, 151], [218, 229], [949, 960], [3153, 3160]], [[270, 274], [462, 470], [594, 598]], [[331, 353], [1531, 1539]], [[395, 442], [666, 689], [3005, 3015]], [[410, 442], [544, 560], [677, 689], [1148, 1163], [1277, 1279], [1605, 1620], [1854, 1866], [1906, 1908], [2092, 2107], [2216, 2231]], [[485, 515]], [[586, 616], [1827, 1832], [1941, 1944], [1964, 1966]], [[1499, 1511]], [[1665, 1680], [1911, 1927]], [[1794, 1807], [2083, 2089]], [[2197, 2231]], [[2325, 2328], [2373, 2402]], [[2359, 2417], [2558, 2561], [2779, 2786], [2978, 2985]], [[2460, 2475], [2491, 2502], [2570, 2574], [2686, 2697]]], "includes": [[], [], [], [], [], [9, 12], [], [1], [], [], [], [], [], [], [], []], "text": "Ющенко подписал закон о геноциде украинского народа\n\nПрезидент Украины Виктор Ющенко подписал закон, по которому голодомор в 1932-1933 годах на Украине признан геноцидом украинского народа, сообщает пресс-служба главы государства в среду. Накануне проект закона приняла Рада. Обсуждение было крайне напряженным и впервые раскололо антикризисную коалицию. В итоге был принят вариант Ющенко, но с парой поправок его оппонентов - Партии регионов.\n\nУтром во вторник депутаты не поддержали два законопроекта о голодоморе, предложенные президентом и Партией регионов. После этого под нажимом спикера Рады Александра Мороза закон отправился на повторное голосование - но с поправками \"регионалов\". Важнейшая заключается в том, что в законе заменена классификация голодомора - вместо \"геноцида украинской нации\" на \"геноцид украинского народа\". Это значит, что жертвами считаются не только украинцы, но и представители других народов, живущих на территории государства.\n\nКроме того, из президентского законопроекта была исключена норма об административной ответственности за отрицание голодомора.\n\nА вот изменить определение геноцида, чего также требовала Партия регионов, сделать не удалось. Вместо \"уничтожение людей по национальному, расовому и религиозному признаку\" представители ПР предложили записать \"злодеяния тоталитарно-репрессивного сталинского режима, направленные на массовое уничтожение части украинского и других народов СССР в результате искусственного голодомора 1932-1933 годов\".\n\nОднако эта поправка не прошла. В итоге коалиция раскололась, за законопроект проголосовало всего два депутата из Партии регионов. А также 118 из Блока Юлии Тимошенко, 79 из \"Нашей Украины\", 30 социалистов, четверо нефракционных депутатов. Ни один из коммунистов законопроект не поддержал. По сведениям \"Коммерсанта\", в какой-то момент Мороз поддержал требования \"регионалов\" и выступил в качестве посредника между ПР и \"Нашей Украиной\". \"Но потом с ним что-то случилось - он пришел совсем с другими словами и сказал, что принимать придется президентский законопроект\", - утверждает источник газеты в Партии регионов.\n\nРеакция российских СМИ на голосование была сдержанной: некоторые наблюдатели посчитали прошедшую поправку Партии регионов \"выхолащивающей\" смысл законопроекта, а других больше занимала межпартийная дискуссия. А вот МИД отреагировал более конкретно. Представитель внешнеполитического ведомства Михаил Камынин подчеркнул, что Россия против политизации темы голодомора и считает, что этот вопрос должен рассматриваться историками, а не политиками. По его словам, тема неоднократно поднималась на двусторонних встречах, и было \"достигнуто взаимопонимание о том, что дополнительно этот вопрос должен рассматриваться российскими историками в рамках двусторонних механизмов\". Камынин также напомнил о решении 58-й сессии Генассамблеии ООН по этому поводу. В совместном заявлении ряда делегаций речь шла не о геноциде, а о \"национальной трагедии украинского народа\", напомнил Камынин.\n\nВ соответствии с поправками, Кабмину также поручается при участии Киевской горадминистрации решить вопрос о сооружении в Киеве мемориала памяти жертв голодоморов на Украине к 75-й годовщине голодомора 1932-33 годов.\n\nИсточник: https://www.newsru.com/world/29Nov2006/golodo.html\n"}