{"entities": [[[9, 37], [88, 108], [263, 275], [419, 450], [613, 639], [655, 662], [1087, 1099], [1872, 1884], [2452, 2478]], [[40, 45], [180, 185], [785, 795], [968, 975], [1000, 1020], [2212, 2217], [2330, 2335]], [[70, 86], [197, 232], [308, 324], [326, 333], [452, 467], [492, 495], [1059, 1065], [1183, 1196], [2001, 2008], [2118, 2120], [2510, 2541]], [[140, 185], [811, 850], [852, 855]], [[507, 556], [576, 586]], [[548, 556], [2170, 2178], [2573, 2581]], [[888, 927], [929, 936], [945, 949], [1212, 1219]], [[1110, 1131], [1133, 1135], [2516, 2541]], [[1231, 1342], [1693, 1700]], [[1353, 1367], [1372, 1379], [1403, 1409], [1621, 1633]], [[2147, 2194], [2219, 2221]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Убийство семи мордовских милиционеров в Чечне оказалось экзаменом для юных террористов\n\nМордовских омоновцев, попавших накануне в засаду на границе Шатойского и Шаройского районов Чечни, атаковала группировка террористов-новобранцев. Как выяснилось, нападение на милиционеров стало чем-то вроде экзамена для юных диверсантов, которых более опытные бандиты обучили за лето и вывели на одно из первых заданий. Расстреляв семерых российских милиционеров, молодые боевики успешно сдали экзамен.\n\nОни обстреляли две машины Сводного отряда милиции (СОМ) Мордовии, в результате чего обе машины загорелись. В перестрелке семеро сотрудников милиции погибли, среди которых - четыре офицера. Ранения получил один майор милиции.\n\nКак сообщает сегодня \"Российская газета\" со ссылкой на источники в республике, территория на границе Шатойского и Шаройского районов, где произошел теракт, подконтрольна нынешнему главарю боевиков Доке Умарову, который объявил себя новым президентом Ичкерии.\n\nОднако ранее прокурор Чеченской Республики Валерий Кузнецов заявил, что главарем группы, совершившей обстрел милиционеров, является некий Сайдамин Дадаев. Он может быть полевым командиром или инструктором \"новобранцев\" в составе банд Умарова.\n\n9 ноября руководитель пресс-службы Объединенной группировки войск (ОГВ) на Северном Кавказе подполковник Николай Варавин сообщил: \"Участок дороги, на котором произошел инцидент, по своему рельефу, окруженности горами и лесным массивом является одним из опасных не только для передвижения воинских колонн, должностных лиц, но и гражданского населения. В настоящее время принимаются меры, чтобы взять этот участок под полный контроль и исключить впредь подобные события\".\n\nВаравин не объявил последних данных по поводу количества жертв теракта, однако по информации, распространенной на территории Грозного и в Гудермесе, пострадавших было больше, чем семь человек, и бой был не скоротечным, как сообщалось раньше, а довольно продолжительным и ожесточенным.\n\nСогласно этим данным, боевики были хорошо вооружены, действовали слаженно, молниеносно и не понесли никаких потерь. После проведения атаки им удалось быстро скрыться.\n\nМинистр внутренних дел Мордовии Николай Ларьков срочно вылетел в Чечню. Он будет контролировать проведение расследования теракта. Это не первое нападение на мордовского милиционера в Чечне. 5 ноября на фугасе подорвался омоновец Илья Чекайкин. Этот инцидент посчитали случайностью. Сейчас же после гибели целого отряда милиционеров, оперативники подозревают, что банда некоего Сайдамина Дадаева объявила охоту на омоновцев из Мордовии.\n\nИсточник: https://www.newsru.com/russia/10Nov2006/omon.html\n"}