{"entities": [[[0, 7], [51, 78], [180, 255], [515, 535], [561, 568], [612, 617], [650, 662], [693, 695], [750, 753], [1108, 1111], [1176, 1182], [1197, 1199], [1263, 1266], [1289, 1300], [1336, 1341], [1546, 1578], [1600, 1607], [1712, 1715], [1821, 1827], [1878, 1884], [1963, 1982], [2713, 2743], [2778, 2810], [2853, 2856], [2886, 2889]], [[19, 29], [146, 156], [456, 465]], [[109, 156], [322, 356], [387, 391], [582, 601], [1056, 1090]], [[642, 681], [822, 830], [1041, 1048]], [[779, 819], [865, 874]], [[856, 874], [876, 883]], [[1208, 1232], [1311, 1315]], [[1394, 1407], [1470, 1485]], [[1684, 1686], [3251, 3253]], [[1749, 1783], [2290, 2293], [2393, 2427], [2498, 2501], [3009, 3012]], [[2517, 2638], [3054, 3070]], [[3003, 3027], [3044, 3046]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "Нацболы обжалуют в Страсбурге отказ в регистрации\n\nСторонники Эдуарда Лимонова (\"лимоновцы\") подали жалобу в Европейский суд по правам человека в Страсбурге на отказ в регистрации межрегионального общественного объединения \"Национал-большевистская партия\" в качестве политической партии.\n\n\"Отказ в регистрации обжалован в Европейский суд по правам человека (ЕСПЧ). 2 августа заявление в ЕСПЧ, вместе с сопутствующими бумагами, было направлено авиапочтой в Страсбург\", - сообщил \"Интерфаксу\" в среду пресс-секретарь организации нацболов Александр Аверин.\n\nРанее нацболы обжаловали в Страсубургском суде решение о своей ликвидации. Как пояснил адвокат \"лимоновцев\" Джалий Сирожидинов, \"в жалобе мы указываем, что в ходе судебного процесса о ликвидации НБП были нарушены три статьи Европейской конвенции по правам человека\". Защитник уточнил, что речь идет о статье 6 Конвенции, которая закрепляет право каждого на справедливое судебное разбирательство, а также статей 11 - право на объединение и 14 - запрет на дискриминацию.\n\nВ связи с этим, адвокат просит Европейский суд по правам человека (ЕПСЧ) выплатить НБП компенсацию в размере 50 тысяч евро и признать, что в отношении партии были нарушены ее права.\n\nМосковский областной суд в июне 2005 года ликвидировал НБП на том основании, что организация по версии суда не сдала сведения о своей деятельности в период с 2001 по 2003 год. В августе Верховный Суд отменил это решение, но затем 15 ноября кассационная коллегия Верховного суда под давлением прокуратуры подтвердила законность ликвидации объединения национал-большевиков. Несмотря на запрет, нацболы продолжили деятельность в качестве организации.\n\n30 января 2006 года Минюст РФ отказался регистрировать НБП в качестве партии. Представитель Федеральной регистрационной службы отметил, что на учредительном съезде партии не было кворума, а членами региональных отделений партии являются лица моложе 18 лет, что противоречит закону.\n\nКроме того, \"программа политической партии содержит признаки национальной принадлежности, выраженные в указании цели защиты прав русского и русскоязычного населения, что является нарушением требований статьи 9 закона о политических партиях\", сообщил замначальника управления по делам политических партий, общественных, религиозных и иных организаций ФРС Анатолий Панченко.\n\n13 апреля 2006 года Таганский суд Москвы отказался признать незаконным решение Федеральной регистрационной службы. 15 июня Мосгорсуд подтвердил решение первой инстанции.\n\nВ конце июля ФРС потребовала от Федеральной службы по надзору за соблюдением законодательства в сфере массовых коммуникаций и охране культурного наследия (Росохранкультуры) проследить за тем, чтобы российские СМИ не упоминали о Национал-большевистской партии (НБП).\n\nУпоминание словосочетания \"Национал-большевистская партия\", также лиц, \"якобы занимающих должности в НБП или имеющих иное отношение к НБП\", может быть истолковано как \"распространение сведений, не соответствующих действительности\", говорится в письме главы ФРС Сергея Мовчана. В связи с этим он просит Росохранкультуру \"принять к сведению указанную выше информацию при осуществлении надзора за соблюдением законодательства в сфере массовых коммуникаций в целях пресечения нарушений законодательства РФ\".\n\nИсточник: https://www.newsru.com/russia/02Aug2006/nazboly.html\n"}