{"entities": [[[0, 15], [84, 128], [441, 445], [569, 570], [793, 794], [949, 963], [1551, 1576], [1590, 1593]], [[5, 15], [19, 27], [69, 73], [89, 128], [188, 192], [213, 216], [261, 269], [418, 420], [468, 479], [481, 489], [589, 593], [659, 668], [697, 700], [822, 826], [976, 1001], [1169, 1187], [1556, 1576], [1590, 1597], [1642, 1645], [1704, 1720]], [[30, 35], [320, 339], [691, 696], [1802, 1818]], [[77, 82], [196, 201]], [[145, 164], [298, 317], [1528, 1547]], [[357, 416], [545, 553]], [[525, 527]], [[894, 936], [1018, 1046], [1066, 1107], [1109, 1116], [1247, 1271], [1629, 1640]], [[906, 936], [2030, 2035]], [[1030, 1046], [1091, 1107]], [[1149, 1152], [2278, 2298], [2302, 2305], [2309, 2317]], [[1206, 1236], [1306, 1308]], [[1238, 1286], [1321, 1323]], [[1760, 1765], [1848, 1853], [1929, 1932], [2092, 2097], [2206, 2211], [2396, 2406]], [[1988, 2067], [2145, 2147], [2421, 2423]], [[2708, 2715], [2745, 2748]]], "includes": [[], [], [], [], [], [], [0, 1], [], [], [], [], [], [], [], [], []], "text": "Отец \"срочника\", о которого в части тушили сигареты, самовольно увез сына из армии\n\nОтец солдата-\"срочника\" Александра Кихтянина, призванного из Вологодской области, самовольно увез домой сына из армии, увидев на нем раны от побоев и следы от тушения сигарет.\n\nКихтянин был призван из города Сокол Вологодской области в военную часть №3526, расположенную в поселке Лебяжье Ломоносовского района Ленинградской области. Он отслужил 9 месяцев. Отец приехал на свидание с Александром, которого отпустили в увольнение на сутки.\n\n\"Мы сняли квартиру в Лебяжьем, стали кушать. Я увидел на руках у сына раны - прижигали сигаретой, и следы от побоев. Спросил, что это? Александр сказал, что в туалете части его поймал командир роты, взял бычок, потушил об руку, потом избил. Еще раз избил в канцелярии. Я сразу принял решение: взял сына, купил билеты и приехал в Вологду. Разбираться в случившемся будет прокуратура Ленинградского военного округа\", - сообщил отец ИА Regnum.\n\nВ четверг солдат Александр Кихтянин был доставлен в прокуратуру Санкт-Петербурга. Проверку проводит 53-я военная прокуратура Санкт-Петербурга, которая курирует части внутренних войск МВД.\n\nВ течение дня Александр Кихтянин должен был пройти судебно-медицинскую экспертизу. Прокурор 53-й военной прокуратуры Александр Рева отказался сообщить ее результаты. Он лишь пояснил, что проверка по факту неуставных отношений продлится в течение ближайших 3 суток. Затем будет принято решение о возбуждении либо отказе в возбуждении уголовного дела, сообщает сайт \"Новости Вологодской области\".\n\nОтец Александра Кихтянина сообщил, что его сын находится в воинской части при прокуратуре. Его жизни и здоровью ничего не угрожает.\n\nСтоит отметить, что солдат-\"срочник\", пострадавший от дедовщины, не попал в Чечню. Напомним, что 28 февраля именно из этой части №3526 200 солдат были отправлены в Чечню. Это случилось несмотря на обещания министра обороны РФ Иванова о том, что там будут воевать только служащие по контракту.\n\nПо мнению заместителя командующего внутренних войск ЛенВО генерала-майора Ивана Лукьянова, отправка \"срочников\" в Чечню не противоречит действующему законодательству. Он считает, что до 1 сентября 2006 года запрет на отправку в Чечню солдат, служащих по призыву, касается лишь частей и подразделений министерства обороны. А МВД, к которому относятся внутренние войска, регулярно отправляет контингент в командировку в республику.\n\nКроме того, он подчеркнул, что все бойцы \"едут сугубо добровольно\": лишь 4 написали рапорта и не поехали \"по семейным обстоятельствам\".\n\nНапомним, что \"добровольное\" согласие в армии может быть получено рядом специфических способов. Так, ранее сообщалось о том, что в элитной Кантемировской дивизии солдата пытали и избивали, заставляя его стать контрактником.\n\nИсточник: https://www.newsru.com/russia/02Mar2006/soldat.html\n"}