{"entities": [[[0, 23], [109, 145], [598, 610], [647, 649], [906, 914], [917, 920], [1027, 1046], [1131, 1143], [1195, 1203], [1242, 1245], [1253, 1257], [1322, 1330], [1398, 1430], [1764, 1772], [1775, 1777], [2053, 2062], [2222, 2230], [2481, 2489], [2979, 2987], [3061, 3069], [3298, 3306], [3568, 3576], [3652, 3660], [4536, 4544], [4593, 4635], [4637, 4644], [4898, 4921], [5028, 5036]], [[9, 23], [118, 132], [700, 714], [4186, 4200], [4428, 4442], [5181, 5195]], [[47, 53], [77, 83], [200, 206], [263, 269], [340, 346], [503, 509], [567, 571], [717, 724], [1059, 1065], [1315, 1321], [2679, 2685]], [[295, 317], [1049, 1086]], [[523, 532], [1640, 1649], [1731, 1746], [2843, 2845], [2960, 2966]], [[579, 583], [1653, 1657], [2848, 2852]], [[622, 627], [629, 636]], [[727, 748], [1267, 1281], [1533, 1563], [2689, 2691]], [[975, 986], [1912, 1923]], [[989, 994], [1879, 1884]], [[1217, 1222], [1224, 1230], [1234, 1241], [2008, 2014], [2381, 2386], [2426, 2430], [2662, 2667], [3192, 3197], [4445, 4450], [5522, 5527]], [[1344, 1351], [2669, 2676]], [[1385, 1430], [1432, 1434]], [[1455, 1497], [1512, 1520]], [[1597, 1613], [2463, 2479], [2706, 2722]], [[1775, 1784]], [[1799, 1831], [1833, 1840]], [[1926, 1929]], [[1950, 2014], [2026, 2029]], [[1965, 2014], [2250, 2254], [2353, 2373]], [[2078, 2098], [2100, 2103]], [[2281, 2288], [2316, 2319]], [[3042, 3048], [4211, 4219], [5473, 5481]], [[3181, 3197]], [[3721, 3754], [3757, 3777], [3878, 3881], [3956, 3962], [3993, 3995], [4085, 4087], [4235, 4245], [4246, 4249]], [[3861, 3876], [4277, 4291]], [[4220, 4245], [4360, 4367]], [[4558, 4566], [4681, 4683], [4741, 4746]], [[5137, 5152]], [[5202, 5228], [5270, 5273]], [[5457, 5481], [5490, 5495]], [[5536, 5551], [5564, 5569]]], "includes": [[], [], [], [], [], [], [], [2, 10, 11], [], [], [], [], [], [], [], [], [], [0, 15], [20], [], [], [], [], [22], [], [], [], [], [1, 10], [], [], []], "text": "Королева Великобритании, прибывшая с визитом в Латвию, высоко оценила успехи страны за 15 лет независимости\n\nКоролева Великобритании Елизавета II, находящаяся в Риге с визитом, подчеркнула достижения Латвии за 15 лет, прошедших после восстановления независимости страны, сообщили в пресс-службе латвийского президента.\n\n\"Достижения жителей Латвии в преодолении этого прошлого за прошедшее после восстановления независимости время - прекрасны. Мог ли кто-нибудь 15 лет назад представить себе, что теперь Латвия будет членом Евросоюза и через несколько недель примет у себя саммит НАТО?\", - заметила Елизавета II в среду на обеде, который был дан в ее честь.\n\n\"Видя, как растут и расширяются отношения Великобритании с Латвией и всеми странами Балтии в целом, в каком-то смысле ощущаешь то же самое, что испытываешь, когда находишь и заново знакомишься с давно пропавшим, но дорогим членом семьи\", - сказала королева.\n\nОна также поблагодарила латвийских военных за поддержку в Афганистане и Ираке, передает \"Интерфакс\".\n\nВечером британская королева и президент Латвии Вайра Вике-Фрейберга посетят концерт в \"Арене \"Рига\", после чего Елизавета II устроит прием в Малой гильдии.\n\nВ минувший вторник королева находилась в Литве, стране, с которой она начала свое турне по странам Балтии. После двухдневного пребывания в Латвии королева отправится в Эстонию.\n\nМежду тем для литовцев это был первый визит действующего британского монарха. Он знаменует признание головокружительного политического поворота, в результате которого в 1994 году все три балтийских государства превратились из западной окраины Советского Союза в восточную оконечность и Евросоюза, и НАТО, пишет газета The Times (текст на сайте Inopressa.ru)\n\nОднако членство в Западной Европе не дается даром. Королева и ее супруг встретились с литовскими солдатами и летчиками, которые служили в составе западной коалиции в Ираке и натовских сил в Косово и Афганистане.\n\nОни также встречались с родственниками погибших в последних боях за независимость страны. Многие из них после краткой беседы с королевой расплакались.\n\nГеновайте Орлавичене, чей 32-летний сын-пограничник погиб под советским огнем в 1991 году, сказала: \"Мы глубоко тронуты этим визитом и тем, что королева отдала дань памяти всем, кто сражался за свободу. Свободу надо беречь и сражаться за нее\".\n\nПокинув мемориал, посвященный погибшим в 1990 году, когда Литва стала первым вассалом, провозгласившим свою независимость от терпящего крах Советского Союза, королева направилась в литовский парламент (сейм), чтобы обратиться к депутатам от имени британского руководства и поприветствовать трех новых членов клуба европейских государств – Литву, Эстонию и Латвию.\n\n\"Вы вышли из тени Советского Союза и добились процветания как суверенные государства, заняв достойное место в международном сообществе как уважаемые члены ЕС и НАТО. У подобного преображения – политического, экономического и социального – найдется мало аналогов в истории Европы\", – сказала королева.\n\nТысячи людей собрались на Ратушной площади в центре города и встретили королеву приветственными криками и морем британских и литовских флагов, а также пятьюдесятью знаменами, представляющими все города Литвы. Во время долгого утреннего ожидания собравшихся развлекали певцы.\n\nНепосредственно перед прибытием королевы представителям Букингемского дворца пришлось прибегнуть к кулуарным дипломатическим маневрам, чтобы уменьшить число полицейских, стоящих перед толпой. Создалось впечатление, что желание местных властей усилить меры безопасности пришло в противоречие с желанием королевы пообщаться с как можно большим числом простых литовцев. На ступенях ратуши королеве вручил букетик цветов семилетний Эрикас Адомавикус, потомок одного из героев военного времени.\n\nРомуальдас Марцинкус был единственным литовским пилотом, летавшим в годы Второй мировой войны в составе Королевских ВВС. Его \"Ураган\", преследовавший немецкий боевой корабль \"Шарнхорст\", был сбит, а сам он захвачен в плен. Впоследствии он принял участие в знаменитом побеге из лагеря для военнопленных Шталаг-люфт III. В Польше он был снова схвачен и расстрелян по личному приказу Гитлера в возрасте 36 лет. Пять лет назад посол Великобритании передал в Вильнюсе боевые награды Марцинкуса его родным; во время церемонии британские ВВС устроили воздушный парад с участием реактивных самолетов \"Хэрриер\". Награды теперь хранятся в литовском Военном музее.\n\nПо словам посла Великобритании в Литве Колина Робертса, несмотря на недавние визиты президента Буша и Папы Римского, приезд королевы является для литовцев чем-то сказочным. \"Приезд такой знаменитой и уважаемой в мире фигуры, которая уже столько лет на троне, заставила их погрузиться в учебники истории и узнать много нового про своих собственных средневековых королей и великих герцогов. Один историк даже утверждает, что обнаружил родственную связь между литовским королем XIV века и королевой Елизаветой II\".\n\nХод визита исчерпывающе освещается в местных средствах массовой информации; все мероприятия с участием королевы транслируются в прямом эфире по литовскому телевидению.\n\nПосле объявления независимости связи между нашими странами стремительно развивались. В Великобритании живут примерно 100 тыс. литовцев, в основном приезжие рабочие и студенты; они составляют вторую по величине (после поляков) диаспору выходцев из Восточной Европы.\n\nНо есть и другие свидетельства нового сотрудничества, скрытые за строительной пленкой, окутавшей здание в центре Вильнюса: весной здесь должен открыться первый в Литве магазин Marks & Spencer. Основатель фирмы Майкл Маркс происходит из семьи литовских евреев.\n\nИсточник: https://www.newsru.com/world/18Oct2006/koroleva.html\n"}