{"entities": [[[94, 124], [1604, 1624]], [[158, 164], [212, 214], [1179, 1185], [1373, 1379], [1487, 1493], [1595, 1601], [1604, 1606], [1859, 1865], [2123, 2129], [2808, 2814]], [[188, 229], [435, 443], [499, 501], [845, 865], [971, 979], [1139, 1141], [1342, 1362], [1393, 1401], [1637, 1639], [1642, 1665], [1817, 1831], [1964, 1966], [2180, 2188], [2432, 2456], [2516, 2518], [2826, 2828], [2831, 2833]], [[197, 214], [301, 306], [763, 765], [851, 865], [1075, 1089], [1250, 1253], [1348, 1362], [1504, 1506], [1651, 1665], [2442, 2456]], [[1572, 1601], [2784, 2814]], [[2275, 2283], [2356, 2363]], [[2743, 2750], [2752, 2759]]], "includes": [[], [], [], [], [], [], []], "text": "Синоптики ожидают, что Новый год будет \"зимним\", а весна - ранней\n\nПогода в новогоднюю ночь в Центральном федеральном округе будет \"вполне зимней\", а весна в России наступит рано, сообщил директор Гидрометцентра РФ Роман Вильфанд.\n\nНа Новый год ожидаются \"зимние\", но не очень низкие температуры. \"По нашим расчетам, наиболее вероятной будет температура минус 2 - минус 7, минус 4 - минус 9 в Москве и сопредельных областях\", - сказал Вильфанд на пресс-конференции в четверг, передает \"Интерфакс\".\n\nОн сообщил также, что в праздничную ночь местами выпадет снег. Днем 1 января температура повысится, и будет колебаться в пределах от минус 3 до плюс 2 градусов, в последующие дни ночные температуры будут слабо отрицательными, дневные - также от минус 3 до плюс 2. Мы ожидаем, что в первую шестидневку Нового года будет довольно тепло\", - отметил глава Гидрометцентра. В феврале погода во многих регионах будет также теплее прошлогоднего февраля на 8-9 градусов.\n\nПри этом Вильфанд подчеркнул, что, поскольку в предновогодние дни наблюдается очень неустойчивая погода, прогноз Гидрометцентра на первые дни января может несколько измениться. Он сообщил, что уже третий год подряд в России наблюдается неожиданный слом погоды именно под Новый год. \"Если наш прогноз не оправдается, это будет связано только с новогодними волшебствами\", - пошутил глава Гидрометцентра.\n\nВесна в России придет рано\n\nВильфанд сообщил, что синоптики ожидают раннего наступления весны на большей части территории России. \"В марте мы ожидаем раннее наступление весны на Урале, в Западной Сибири, на Европейской территории России и ее Центральной части\", - сообщил он.\n\nДиректор Гидрометцентра добавил, что в целом предстоящий март будет теплее, чем прошлогодний.\n\nУходящий год выдался богатым на аномальные явления природы\n\nПодводя итого года, Роман Вильфанд отметил, что в этом году в России было зафиксировано самое большое количество аномальных явлений природы за весь период наблюдений. Он подчеркнул, что речь идет о таких природных явлениях, как резкие похолодания, длительная жара, шквалистые ветры, проливные дожди. За 11 месяцев 2006 года в России зафиксировано 371 такое неблагоприятное явление.\n\nВильфанд назвал конкретные примеры подобных миникатаклизмов - аномальные морозы прошлой зимы и оттепель, наступившая в середине ноября и продолжавшаяся около месяца, в течение которой на деревьях, кустарниках даже начали распускаться почки.\n\nПо словам директора Гидрометцентра, такую оттепель нельзя связывать с глобальным потеплением. Он объяснил недавнюю аномально теплую погоду тем, что в течение целого месяца над Гренландией находился сильный антициклон, температура понижалась, а Гольфстрим был на 1-3 градуса теплее нормы. \"Это способствовало формированию циклона, который дирижировал погодой над Европейской территорией России\", - сказал он.\n\nОн напомнил, что, по предварительным оценкам, 2006 год может войти в пятерку самых теплых лет за последние полтора века, если исходить из показателей температуры \"в целом по глобусу\".\n\nИсточник: https://www.newsru.com/russia/28Dec2006/vesna.html\n"}