{"entities": [[[6, 13], [87, 94], [159, 166]], [[32, 44], [140, 144], [215, 227], [260, 267], [343, 355], [371, 374], [1231, 1238], [1472, 1484], [1672, 1684], [1726, 1732], [1955, 1967], [2018, 2029], [2149, 2170], [2247, 2254], [3950, 3962], [4195, 4199]], [[70, 79], [534, 597], [635, 682], [798, 801], [1007, 1024]], [[146, 166], [1892, 1907]], [[211, 227], [256, 267], [331, 355], [1227, 1238]], [[243, 252], [1925, 1936], [2090, 2170], [2182, 2187]], [[270, 284], [1844, 1858], [2048, 2063]], [[287, 294], [820, 839], [2411, 2421], [3303, 3310], [4580, 4587]], [[392, 407]], [[409, 415]], [[430, 436], [1608, 1619]], [[439, 450], [1546, 1574]], [[452, 475], [524, 527], [1035, 1083], [1085, 1095], [2215, 2225], [2430, 2453], [2569, 2572], [2727, 2736], [2968, 2992], [3369, 3395], [3510, 3520], [4456, 4479]], [[602, 608], [3839, 3845], [4005, 4015], [4547, 4557]], [[606, 608], [3843, 3845], [3874, 3880], [4009, 4015], [4551, 4557]], [[885, 932], [934, 937], [1189, 1223], [1291, 1294], [2255, 2275], [2706, 2713], [2837, 2882], [3396, 3416], [3440, 3448], [3555, 3583], [3821, 3836], [4435, 4442], [4898, 4926]], [[1112, 1147], [1254, 1257], [1288, 1290], [1338, 1342], [3007, 3042]], [[1406, 1430]], [[2958, 2965], [3646, 3654], [3732, 3740]], [[3172, 3226], [3418, 3420], [3491, 3508], [3614, 3616]], [[3198, 3226], [3503, 3508]], [[3334, 3340], [3342, 3345]], [[3700, 3755], [3757, 3765]], [[3979, 4030], [4150, 4158], [5076, 5090]]], "includes": [[], [], [], [], [], [], [], [], [9, 17], [], [], [], [], [], [], [], [], [10, 11], [], [], [], [], [], []], "text": "Армия Израиля начала операцию в секторе Газа. Палестинцы грозят убить заложника\n\nАрмия Израиля рано утром в среду начала военную операцию в Газе. Самолеты ВВС Израиля атаковали около полуночи несколько целей на юге сектора Газа: были взорваны три моста на юге сектора и электростанция.\n\nИзраиль провел также артиллерийский обстрел южной части сектора Газа, после чего на его территорию вошли наземные войска: пехота при поддержке танков и бульдозеров. Палестинские террористы заявили, что если военная операция продолжится, они убьют захваченного заложника – 18-летнего жителя Итамара Элиягу Ашери.\n\n- МИД РФ выказывает озабоченность\n\n18-летний слушатель военных курсов Элияху Ашери пропал без вести в районе Рамаллаха. Сообщается, что израильская полиция \"очень серьезно\" относится к заявлениям о его похищении. Однако израильская сторона к настоящему времени сообщила лишь о захвате одного 19-летнего военнослужащего Гилада Шалита. Его освобождение - цель этой военной операции.\n\nС утверждением о захвате второго заложника выступила палестинская группировка \"Бригады Салах-эд-Дина\". Эта группа входит в состав \"Комитетов народного сопротивления\" (КНС), взявших в воскресенье в заложники израильского солдата Гилада Шалита на юге сектора. Представитель КНС Абу Абир заявил журналистам: \"Мы его убьем, если агрессия не будет остановлена, наше терпение подходит к концу\", передает ИТАР-ТАСС.\n\nТем временем, израильская бронетехника продолжает медленно продвигаться в глубь сектора Газа в районе пункта погранперехода Керем-Шалом в сторону Рафаха. Тяжелые армейские бульдозеры прокладывают путь под прикрытием двух танков. Начавшаяся в среду военная операция стала первой в секторе Газа после того, как в сентябре прошлого года оттуда были выведены после 38 лет оккупации еврейские поселения и израильские войска, отмечает \"Интерфакс\".\n\nВзорвана электростанция\n\nПеред началом наземной операции израильские ВВС нанесли удары по трем мостам на юге и в центре сектора Газа, а также по объектам электроснабжения недалеко от города Газы. По меньшей мере, одна подстанция полностью охвачена огнем, капитальные бетонные мосты на дорогах между севером и югом палестинского анклава разрушены. Мосты уничтожены для того, чтобы палестинцы не смогли вывезти из сектора захваченного солдата, говорится в заявлении израильской армии.\n\nПалестинские спецслужбы покинули район вторжения, получив соответствующее предупреждение от израильтян, однако радикальные группировки готовятся к боевым действиям против армии. В радиообращении, прозвучавшем сразу после начала израильской операции, они призвали палестинцев \"взять винтовки и сопротивляться врагу\".\n\n\"Акция возмездия\" началась после того, как посредники по освобождению солдата, похищенного боевиками в воскресенье, сказали, что переговоры вряд ли приведут к успеху. Напомним: в обмен на информацию о захваченном солдате – 19-летнем Гиладе Шалите – представители группировок \"Бригады Иза ад-Дина аль-Касама\" (боевое крыло \"Хамас\"), \"Бригады Салаха ад-Дина\" (боевое крыла \"Комитетов народного сопротивления\") и \"Исламская армия\" потребовали освободить из израильских тюрем всех палестинских женщин и подростков, сообщает NEWSru Israel.\n\nВысокопоставленный офицер службы военной разведки АМАН сообщил в понедельник на заседании комиссии по внешним делам и обороне, что Израиль получил разведданные о районе, где содержится захваченный палестинскими террористами ефрейтор Гилад Шалит. Он сообщил также, что заложник легко ранен в плечо и в живот.\n\nПо словам источника в АМАНе, террористы разрабатывали операцию по захвату израильского военнослужащего в течение более двух месяцев. Он отметил, что глава политбюро \"Хамаса\" Халид Машаль поддерживает связь из Дамаска с главарем военизированного крыла \"Хамаса\" Ахмадом Джабри, которого израильские спецслужбы считают ответственным за захват военнослужащего.\n\nМИД РФ выказывает озабоченность\n\nВ Москве серьезно озабочены возможным новым опасным развитием ситуации вокруг сектора Газа, заявил в среду официальный представитель МИД России Михаил Камынин.\n\n\"Обстановка на палестинских территориях и в палестино-израильских отношениях и так, к сожалению, накалена, - отметил дипломат. - Очевидно, что силовая операция в Газе может привести к многочисленным человеческим жертвам и будет чревата самыми тяжелыми последствиями для будущего палестино-израильского урегулирования\".\n\nИзраильская \"Акция возмездия\" началась после того, как посредники по освобождению солдата, похищенного палестинскими боевиками в воскресенье, сказали, что переговоры вряд ли приведут к успеху.\n\nМИД России призвал правительство Израиля \"воздержаться от жестких сценариев и постараться найти решение в политических рамках\". От палестинского руководства, в свою очередь, \"требуются реальные действия, направленные на пресечение террористических акций, в частности, обстрелов израильской территории ракетами \"Кассам\", но прежде всего - освобождение израильского военнослужащего\". \"Все палестинские движения должны понять, что обострение ситуации только наносит вред осуществлению национальных чаяний палестинцев\", - подчеркнул Михаил Камынин.\n\nИсточник: https://www.newsru.com/world/28Jun2006/hostage.html\n"}