{"entities": [[[0, 15], [41, 91], [167, 173], [248, 263], [463, 492], [776, 779], [781, 784], [988, 992], [999, 1003], [1038, 1041]], [[30, 39], [46, 91], [162, 178], [293, 297], [341, 347], [468, 492], [684, 688], [845, 870], [899, 902], [975, 979], [1089, 1109], [1170, 1180], [1229, 1239], [2066, 2076], [2222, 2238]], [[61, 70], [483, 492]], [[181, 191], [504, 514], [905, 915]], [[335, 390], [692, 715]], [[341, 390], [698, 715]], [[365, 390], [705, 715], [1795, 1829], [1963, 1973], [2105, 2121]], [[553, 577]], [[572, 577], [955, 972]], [[602, 627]], [[630, 654]], [[918, 935], [937, 943]], [[1129, 1141], [1182, 1194]], [[1241, 1249], [2041, 2076], [2161, 2166]], [[1258, 1274], [1544, 1560]], [[1429, 1470]], [[1637, 1650], [1654, 1661], [1718, 1721]], [[1841, 1927]], [[2161, 2178], [2266, 2275]], [[2190, 2195], [2305, 2323]]], "includes": [[], [], [], [], [], [], [], [9, 10], [0, 7], [], [], [], [15, 17], [], [16], [], [], [], [], []], "text": "Дочь Милошевича перезахоронит тело отца\n\nДочь экс-президента Югославии Слободана Милошевича, скончавшегося 11 марта в тюрьме ООН в Гааге, намерена перезахоронить тело своего отца в Черногории, сообщает РИА \"Новости\".\n\nКак сообщают белградские СМИ, Мария Милошевич назвала церемонию погребения отца, похороненного в минувшую субботу во дворе своего семейного дома в сербском городе Пожаревац, \"скандальным\" и выразила крайнее неудовольствие организацией похорон.\n\nДочь экс-президента Югославии, живущая в Черногории, заявила, что прервала все контакты с остальными членами семьи - проживающими в России матерью Мирьяной Маркович и братом Марко Милошевичем, так как была против похорон отца во дворе дома в Пожареваце.\n\n\"Нигде в мире никого не хоронят во дворе дома\", - сказала она. Она подтвердила, что будет добиваться возможности эксгумировать тело Слободана Милошевича с тем, чтобы перезахоронить его в Черногории в городе Лиева Река, откуда происходит семья Милошевичей. \"Отец был для меня всем, моей самой большой любовью\", - заявила она. Никто из ближайших родственников на похоронах Слободана Милошевича не присутствовал.\n\nДва человека скончались во время похорон Милошевича\n\nДва человека погибли накануне во время похорон Милошевича, еще двое ранены, свыше 60 человек госпитализированы с обострением хронических заболеваний. Об этом сообщили в городской службе \"скорой помощи\".\n\nВ начале церемонии скоропостижно скончался 65-летний житель сербского города Кралево. Всего вмешательство медиков понадобилось \"около сотни раз\", в том числе свыше 60 человек доставлены в больницы. Как проинформировали медики, \"в основном речь идет о пожилых людях, у которых обострились хронические заболевания\". Около половины из них до сих пор остаются на больничных койках.\n\nВо время похорон, прошедших в родном городе Милошевича Пожаревац, скончался еще один человек - 61-летний житель Сербской Республики в составе Боснии и Герцеговины (БиГ). Число госпитализированных в Пожареваце, по данным местных властей, составило \"около десяти\".\n\nКроме того, двое молодых противников Милошевича получили накануне вечером в сербской столице ножевые ранения, вступив в конфликт со своим сверстником, шедшим по улице со значком с изображением покойного лидера. В ходе завязавшейся драки последний пустил в ход нож и скрылся с места происшествия, сообщили в белградской полиции.\n\nИсточник: https://www.newsru.com/world/19Mar2006/dot.html\n"}