{"entities": [[[55, 58], [179, 206]], [[720, 726], [778, 781]], [[1050, 1064], [1066, 1069]], [[1088, 1093], [1120, 1122]], [[1104, 1107], [1126, 1131]], [[1523, 1528], [1566, 1568]], [[1787, 1814], [1849, 1851]], [[1822, 1837], [1841, 1848]], [[2130, 2152], [2258, 2260]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Большинство россиян склонны не доверять слухам - опрос ФОМ\n\nПочти три четверти опрошенных россиян (73%) чаще не верят слухам, и только 16% признали обратное. По данным социологов фонда \"Общественное мнение\", женщины выказывают склонность верить слухам несколько чаще мужчин - 21% против 11% соответственно.\n\nОднако нормативная установка на \"недоверие к слухам\", разделяемая почти тремя четвертями россиян, не мешает многим признавать, что слухи иногда оказываются верными.\n\nТак, по опыту 27% опрошенных, слухи, поступающие от друзей и родственников, чаще подтверждаются, чем нет. Противоположного мнения придерживается несколько меньшая доля респондентов - 22%.\n\nПримерно поровну распределяются суждения о достоверности слухов, почерпнутых из СМИ: 22% респондентов считают, что они чаще подтверждаются, 19% придерживаются противоположной точки зрения. Чаще других упрекают СМИ в распространении не подтвержденных впоследствии слухов наиболее образованные респонденты (30%), а также москвичи (33%).\n\nЗаслуживает внимания тот факт, что, по утверждению 36% опрошенных, они никогда не узнают слухи из СМИ, а 29% - не слышат их от своих друзей или родственников. Причем до 18% россиян, судя по данным опроса, вообще не доходят никакие слухи - ни из того, ни из другого источника.\n\nМнение о том, что слухи приносят в основном вред, разделяют сравнительно немногие - 26% респондентов. Гораздо чаще (34%) участники опроса полагают, что слухи \"приносят и пользу, и вред в равной мере\". Каждый третий из тех, кто не склонен верить в слухи, признает, что определенная польза в их существовании есть.\n\nПри этом 5% россиян вообще полагают, что слухи скорее полезны, чем вредны, причем в этой, последней группе доли респондентов, верящих и не верящих в слухи, практически равны.\n\nВ ходе опроса только каждый четвертый респондент назвал какой-либо слух, о котором он узнал в последнее время, и почти в половине этих случаев речь шла либо о событиях, касающихся жилищно-коммунального хозяйства, либо о повышении цен (12% ответов).\n\nНе были обойдены вниманием респондентов и капризы погоды - \"последние слухи\" на эту тему вспомнили 5% опрошенных. Слухи из мира политики, равно как и из жизни знаменитостей, волнуют россиян, по всей видимости, в значительно меньшей степени - их упоминали по 1% опрошенных.\n\nИсточник: https://www.newsru.com/russia/05Feb2006/opos.html\n"}