{"entities": [[[29, 35], [296, 302], [324, 330], [556, 573], [811, 817], [1903, 1909]], [[256, 278], [1959, 1968]], [[735, 760], [2575, 2584]], [[1556, 1570], [1596, 1598]], [[1778, 1802], [1814, 1816]]], "includes": [[], [], [], [], []], "text": "Самые угоняемые автомобили в Москве (СПИСОК)\n\nПравоохранительные органы опубликовали статистику угонов автотранспорта. К традиционно любимым похитителями автомобилям ВАЗ и машинам бизнес-класса в нынешнем году прибавились иномарки бюджетного класса, пишет \"Комсомольская правда\".\n\nПо данным ГУВД Москвы, в общей сложности в Москве угоняют 40 автомобилей в день, в Московской области - 20 в день. Так, за первые шесть месяцев 2006 года в общей сложности были угнаны более 1700 автомобилей ВАЗ.\n\n- История вопроса: Как угоняют вашу машину\n\nВ летний период в столичном регионе количество угоняемых машин вырастает на 15%, говорят представители Департамента уголовного розыска МВД России. Старший оперуполномоченный Владимир Зуб рассказал \"Московскому комсомольцу\", что в этом году с начала мая по начало августа в Москве было похищено 3683 автомобиля - по 1200 машин в месяц, а зимой-весной этот показатель был чуть более тысячи.\n\nПо словам специалистов, летом из-за жары водители нередко оставляют машины с приоткрытыми окнами или не пользуются механическими противоугонными средствами. Кроме того, в теплые месяцы автомобилисты чаще посещают заведения общепита, оставляя ключи в доступном для профессиональных воров месте - на столе или прилавке.\n\nОднако столичным угонщикам в последнее время приходится придумывать все более изощренные способы похищения автомобилей. Этим летом с подмосковных пляжей несколько машин было угнано при помощи довольно оригинальной схемы: пока специально приглашенные девушки в обнаженном виде плескались в водоеме и отвлекали автомобилистов, злоумышленники похищали их машины. После одного из таких случаев владельцы недосчитались сразу четырех машин, а еще десять были ограблены.\n\nЕще одна криминальная особенность лета - похищают преимущественно отечественные автомобили, поскольку их легче угнать для последующей продажи или разбора на запчасти.\n\nСамые угоняемые авто в Москве за первые шесть месяцев 2006 года (по информации газеты КП)\n\nНовые автомобили - количество угонов\n\n1. ВАЗ 2112 – 174\n2. ВАЗ 21099 – 149\n3. ВАЗ 2115 - 118\n4. ВАЗ 2110 - 111\n5. ВАЗ 2109 - 98\n6. Chevrolet Niva - 83\n7. VW Passat - 72\n8. ВАЗ 2105 - 63\n9. ВАЗ 2114 - 59\n10. Opel Astra - 51\n11. Toyota Avensis - 51\n12. Ford Focus - 50\n\nСтарые автомобили - количество угонов\n\n1. VW Passat - 261\n2. ВАЗ 2109 - 209\n3. ВАЗ 2112 - 197\n4. ВАЗ 21099 - 149\n5. ВАЗ 2115 - 118\n6. Audi 100 - 116\n7. ВАЗ 2110 - 111\n8. VW Golf - 101\n9. ВАЗ 2104 - 88\n10. ВАЗ 2105 - 87\n11. Toyota RAV4 - 87\n12. ВАЗ 2106 - 86\n\nСамые угоняемые автомобили в период с мая по август 2006 года (по информации газеты МК)\n\n1. ВАЗ-2112 -158 угонов\n2. ВАЗ-2109 -133 угона\n3. ВАЗ-21099 -108 угонов\n4. Honda Accord - 101 угон\n5. Volkswagen Passat - 91 угон\n6. Toyota Camry - 89 угонов\n7. Audi 80 - 87 угонов\n8. Volkswagen Golf - 73 угона\n9. Toyota Avensis - 68 угонов\n10. Audi А6 - 64 угона\n11. Chevrolet Niva - 62 угона\n\nИсточник: https://www.newsru.com/russia/18Aug2006/mashinki.html\n"}