{"entities": [[[27, 65], [148, 168], [170, 177], [463, 477], [912, 965], [1028, 1030], [1734, 1752], [1825, 1827]], [[221, 239], [310, 313], [497, 502], [947, 965], [1251, 1254], [1381, 1384]], [[391, 410], [1256, 1268], [2055, 2067]], [[1539, 1555], [1591, 1593]]], "includes": [[], [], [], []], "text": "На рынок попали сведения о трех тысячах неблагонадежных заемщиках\n\nНа черном рынке за 900 рублей можно приобрести компьютерный диск с информацией о проблемных заемщиках, которые получали потребкредиты в 2002-2003 годах в банке \"Первое ОВК\". По всей видимости, информацией с пиратами поделились сами сотрудники ОВК, недовольные условиями происходившего в 2003 году слияния с Росбанком, пишет газета \"Коммерсант\". Для участников рынка потребкредитования сведения о неплательщиках очень полезны, для банка, \"потерявшего\" информацию, - удар по репутации. Правоохранительные органы бороться с такими утечками информации не намерены. Тем временем, ожидается появление аналогичной базы данных на 3 млн записей.\n\nДиск \"Банковский черный список физлиц: Москва и Московская область\" можно приобрести недалеко от Митинского радиорынка за 900 рублей. Это сравнительно небольшая база данных, содержащая информацию примерно о 3 тысячах неблагонадежных клиентах банка \"Первое ОВК\", получавших кредиты в течение 2002-2003 годов. Указаны номера их домашних или мобильных телефонов, в некоторых случаях - паспортные данные и домашние адреса.\n\nРядом с каждым именем указана причина и дата занесения в черный список. Приводятся примечания сотрудников службы безопасности ОВК. \"Коммерсант\" высказывает мнение, что именно служба безопасности, неким образом ущемленная в результате того, что в 2003 году ОВК был поглощен холдинговой компанией \"Интеррос\", и стала источником утечки.\n\nБанкиры не скрывают того, что для многих организаций, рынка потребкредитования такая информация крайне интересна, несмотря даже на ее небольшой объем. Представители ЦБ понимают серьезность ситуации, однако говорят, что сами никаких действий предпринять не могут, и советуют самим пострадавшим обращаться в правоохранительные органы и доказывать, что утечка нанесла им ущерб.\n\nТак или иначе, но пока государственные силовики мало что делают для борьбы с прибыльным бизнесом торговли конфиденциальной информацией, а тем временем на черном рынке ожидают новой более объемной базы данных. Как пишет \"Коммерсант\", по словам продавцов, уже в сентябре поступит более полная и свежая база \"Антикредит\", занимающая 700 Мб и содержащая 3 млн записей.\n\nИсточник: https://www.newsru.com/finance/01Sep2006/baza.html\n"}