{"entities": [[[0, 20], [140, 213], [323, 326], [455, 457], [460, 469]], [[9, 20], [22, 24], [149, 168], [274, 276]], [[17, 20], [70, 87], [165, 168], [404, 407], [486, 495], [737, 740], [1065, 1068], [1245, 1251], [1512, 1515], [2043, 2049], [2225, 2236], [2355, 2358]], [[36, 41], [99, 104], [398, 403], [569, 574], [1156, 1161], [1638, 1643], [1683, 1689]], [[754, 777], [1749, 1775], [1943, 1953], [2136, 2140], [2219, 2236]], [[808, 820], [822, 829]], [[1057, 1068], [1308, 1319], [1357, 1361], [2318, 2358]], [[1404, 1429], [1456, 1459]], [[1522, 1534]], [[1595, 1618]], [[1645, 1656]], [[1692, 1704]], [[1898, 1921]], [[1981, 2006]], [[2086, 2110]], [[2179, 2191]]], "includes": [[], [], [], [], [], [], [7, 8, 9, 10, 11, 12, 13, 14, 15], [], [], [], [], [], [], [], [], []], "text": "Советник госдепа США: мы проявили в Ираке самонадеянность и глупость\n\nСоединенные Штаты проявили в Ираке самонадеянность и глупость, заявил советник госдепартамента США по делам Ближнего Востока Альберто Фернандез в интервью катарскому спутниковому телеканалу Al-Jazeera.\n\n\"Мы старались сделать (в Ираке) все возможное, но мне кажется, что для критики имеется много места, поскольку, несомненно, в Ираке США проявили самонадеянность и глупость\", - сказал он.\n\nФернандез подчеркнул, что Вашингтон готов к переговорам с любыми иракскими группировками, кроме \"Аль-Каиды в Ираке\", для того чтобы положить конец межконфессинольному насилию и партизанской войне.\n\nМежду тем незадолго до назначенных на ноябрь нынешнего года выборов в конгресс США деятельность президента Джорджа Буша имеет самые низкие рейтинги в тех областях, которые могут оказать наибольшее влияние на результаты голосования.\n\nКак показали обнародованные в субботу результаты опроса, проведенного исследовательской службой Харриса, наиболее значимыми при принятии решения во время выборов для жителей США являются вопросы здравоохранения, безопасности, борьбы с терроризмом и положение дел в Ираке, сообщает ИТАР-ТАСС.\n\nОтвечая на вопрос о том, результаты деятельности руководства страны в каких областях оказывают наибольшее влияние на мнение избирателей при принятии решения, за кого отдать свой голос - за республиканцев или демократов, 29 процентов респондентов заявили, что ключевым для них является здравоохранение и обеспечение безопасности США.\n\nДля 28 процентов наиболее важными оказались результаты борьбы с терроризмом, 27 процентов опрошенных назвали ситуацию в Ираке, 24 процента - экономическое положение страны и 19 процентов - налоговую сферу.\n\nМежду тем, деятельность республиканца Джорджа Буша на посту главы Белого дома именно в этих областях вызывает у большинства соотечественников негативную реакцию.\n\nНапример, 64 процентов опрошенных не одобряют политику президента в области здравоохранения, 58 процентов респондентов недовольны экономическим положением страны, а также налоговой политикой. Около 50 процентов американцев не одобряют деятельность Буша в области обеспечения безопасности, а 57 процентов негативно оценивают усилия главы государства по борьбе с терроризмом.\n\nВ опросе, проводившемся с 5 по 10 октября, участвовали более 2 тыс совершеннолетних жителей США.\n\nИсточник: https://www.newsru.com/world/22Oct2006/irah.html\n"}