{"entities": [[[0, 25], [41, 45], [136, 187], [191, 199], [306, 324], [334, 338], [461, 464], [620, 622], [623, 628], [702, 719], [816, 818], [865, 870], [1103, 1110], [1711, 1720], [1735, 1741], [1845, 1853]], [[22, 25], [116, 119], [271, 274]], [[71, 77], [220, 226], [1129, 1148]], [[347, 368], [426, 433]], [[898, 906], [911, 918], [978, 1027], [1088, 1102], [1335, 1347]], [[1029, 1039], [1169, 1190], [1234, 1237], [1359, 1362]], [[1276, 1313], [1317, 1324]], [[1514, 1569], [1572, 1575]], [[1572, 1597]], [[1599, 1606]]], "includes": [[], [], [], [], [], [], [], [], [], [7, 8]], "text": "Военно-морской техник США готов признать свою вину в шпионаже в пользу России\n\nНа следующей неделе морской трибунал США рассмотрит дело флотского старшины третьего класса Ариэля Вейнманна, у которого по данным следствия Россия купила секреты многоцелевых подводных лодок США.\n\nОжидается, что в понедельник американский моряк признает свою вину по нескольким обвинениям, связанным с разглашением государственной тайны, в числе которых шпионаж. В общей сложности его обвиняют по шести пунктам, включая шпионаж, дезертирство, неподчинение приказам и кражу. Пока неизвестно, какие обвинения будут сняты в обмен на признание им своей вины, пишет The Washington Post (полный текст - на сайте InoPressa.ru).\n\nСтаршина Вейнманн был арестован в международном аэропорту Даллас/Форт-Ворт 26 марта, когда власти обнаружили, что он числится в правительственной базе дезертиров. Моряк дезертировал в 2005 году с подлодки, на которой служил специалистом по системам управления огнем. Это была ядерная многоцелевая подводная лодка \"Альбукерке\". Инструкции, содержащие информацию под грифом \"секретно\" об этой субмарине Вейнман как раз и передал российской разведке.\n\nУтверждается, что переданные инструкции представляют большую ценность, поскольку в них содержатся сведения о характеристиках подводных лодок класса \"Лос-Анджелес\", к которым относится \"Альбукерке\". Обладание ими позволит обнаруживать и отслеживать эти субмарины.\n\nЭто второе громкое дело о разглашении секретных данных во флоте. Примерно год назад ФБР арестовало сотрудника оборонной программы из Лос-Анджелеса Чи Мака и его близких родственников, которые передавали Китаю секретные документы, касающиеся военно-морских вооружений.\n\nСудебные документы по делу Вейнманна сообщают, что техник несколько раз после дезертирства встречался с агентами иностранной разведки в Мехико и в Вене.\n\nСейчас Вейнманн содержится в военной тюрьме в Норфолке.\n\nИсточник: https://www.newsru.com/world/01Dec2006/russpy.html\n"}