{"entities": [[[0, 13], [78, 98], [860, 863], [1002, 1006], [1414, 1427], [1528, 1543], [1727, 1742]], [[53, 76], [140, 154], [267, 296], [438, 444], [448, 450], [783, 789], [1008, 1013], [1242, 1247], [1326, 1332], [1370, 1380], [1393, 1395]], [[116, 208], [397, 444], [1161, 1184], [1443, 1466], [1611, 1663]], [[280, 296], [573, 600], [934, 942]], [[339, 357], [368, 373], [1121, 1143], [1680, 1691], [1743, 1746]], [[488, 497], [1287, 1296]], [[523, 614]], [[547, 600], [621, 636], [909, 942]], [[616, 653]], [[728, 741]], [[744, 760]], [[812, 831], [888, 896], [1083, 1091], [1275, 1283]]], "includes": [[], [6, 8, 9, 10], [], [], [], [], [], [], [], [], [], []], "text": "Верховный суд оставил в силе оправдательный приговор врачам-трансплантологам\n\nВерховный суд России признал законным оправдательный приговор четырем врачам по делу о незаконной трансплантации донорских органов, передает ИТАР-ТАСС.\n\nНапомним, 2-го ноября прошлого года четыре врача 20-й горбольницы уже были оправданы, причем во второй раз. Прокуратура Москвы просила в своем представлении отменить этот оправдательный приговор в отношении врачей, а их дело вернуть на новое рассмотрение в Мосгорсуд.\n\nНа скамье подсудимых - заместитель заведующего реанимационным отделением 20-й московской горбольницы Ирина Лирцман, врач этого отделения Любовь Правденко и трансплантологи Московского координационного центра органного донорства Петр Пятничук и Баирма Шагдурова. По данным следствия, медики планировали забрать у еще живого пациента почки для пересадки. Однако суд постановил, что \"смерть пациента наступила в реанимационном отделении больницы, и это подтверждает заключение экспертов. Также, по мнению суда, врачи \"провели все необходимые реанимационные мероприятия, однако травма у пациента была несовместима с жизнью\". Московская прокуратура, требуя отменить оправдательный приговор, в качестве оснований указывала, в том числе, на то, что врачи \"не составили акт о смерти пациента\".\n\nМосгорсуд уже дважды рассматривал дело врачей, однако, не найдя доказательств вины обвиняемых, оправдывал их приговор. Позднее Верховный суд дважды отменял оправдательный приговор и направлял дело на новое рассмотрение. 11 октября Президиум Верховного суда удовлетворил надзорную жалобу адвокатов, признав незаконным отмену оправдательного приговора по \"делу трансплантологов\".\n\nПредставители прокуратуры не исключили, что нынешнее решение Верховного суда они тоже будут обжаловать.\n\nИсточник: https://www.newsru.com/russia/21Dec2006/donor.html\n"}