{"entities": [[[0, 14], [99, 160], [321, 324], [399, 426], [768, 774], [1075, 1078], [1410, 1433], [1463, 1469], [1472, 1474], [1513, 1519], [1605, 1608], [1701, 1724], [1815, 1821], [1917, 1920], [2214, 2217], [2414, 2417], [2436, 2438], [2453, 2456], [2643, 2653], [2663, 2669], [2721, 2744], [3725, 3728], [4234, 4237], [4239, 4241], [4265, 4271], [4288, 4294], [4323, 4325], [4358, 4362], [4571, 4574]], [[24, 39], [2242, 2264], [2381, 2397], [2501, 2514], [2518, 2521]], [[62, 66], [203, 216], [1019, 1032]], [[235, 265], [267, 274], [1200, 1243], [1538, 1581], [1836, 1847]], [[258, 265], [342, 362], [580, 600], [1223, 1243], [1561, 1581], [1673, 1693], [1971, 1978], [2472, 2479]], [[303, 324], [1808, 1821], [2576, 2582]], [[337, 362], [1636, 1650], [1990, 2004], [2147, 2161]], [[490, 503], [1132, 1145]], [[516, 600], [665, 668], [837, 840], [891, 894], [1666, 1693]], [[744, 758], [760, 767]], [[1187, 1266], [1270, 1272], [1305, 1309]], [[1770, 1781], [1786, 1793]], [[2408, 2432], [2555, 2561], [2617, 2624], [2643, 2646], [2715, 2796], [2992, 2999], [3005, 3008], [3266, 3267], [3340, 3347], [3350, 3352], [3471, 3472], [3614, 3615], [3719, 3728], [3741, 3749], [3751, 3753], [4165, 4172], [4239, 4247], [4385, 4389], [4416, 4417], [4473, 4480], [4483, 4485], [4694, 4698], [4767, 4770], [4976, 4983]], [[2829, 2835], [2895, 2897], [3023, 3034], [3081, 3087], [3287, 3290], [3426, 3428], [3878, 3880]], [[3017, 3034], [3154, 3163], [3586, 3602], [3777, 3801], [3913, 3940], [3999, 4003]], [[3414, 3428], [3637, 3648], [3650, 3653], [3866, 3880]], [[4551, 4585], [4633, 4645]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "\"Партия жизни\" обвиняет \"Единую Россию\" в кознях и обжалует в суде отказ в регистрации на выборах\n\nСвердловское региональное отделение \"Российской партии жизни\" (РПЖ) в среду намерено подать заявление в областной суд об отмене решения избирательной комиссии области, которая отказалась зарегистрировать список кандидатов РПЖ на выборы в думу Свердловской области.\n\nКроме того, сообщает пресс-служба регионального отделения РПЖ, в среду планируется подать заявление в Кировский районный суд Екатеринбурга на действия Главного управления Федеральной регистрационной службы (ФРС) по Свердловской области, передает \"Интерфакс\".\n\n\"Согласно российскому законодательству, ФРС по результатам проверки, в случае выявления нарушений, должна была вынести предупреждение, которое партия имеет возможность устранить в месячный срок. Не сделав этого, ФРС нарушила порядок проведения проверки. Кроме того, ФРС в настоящее время без всяких причин отказывается выдавать подлинники партийных документов, необходимых для предоставления в областной суд\", - говорится в сообщении.\n\nТакже в среду РПЖ намерена подать заявление в Октябрьский районный суд Екатеринбурга о защите чести и достоинства в отношении председателя избирательной комиссии Свердловской области Владимира Мостовщикова.\n\n\"Он (В.Мостовщиков) публично выдает свое мнение, не подкрепленное фактами, как обвинение в уголовном преступлении, тем самым, подрывая имидж Российской партии жизни и вводя в заблуждение членов партии и ее сторонников\", - заявляет пресс-служба партии.\n\nКак сообщалось, избирательная комиссия Свердловской области в понедельник отказала РПЖ в регистрации на выборах в областную думу. По заключению ФРС по Свердловской области, совет регионального отделения не имел права принимать решение о проведении конференции, на которой был определен список партии.\n\nКроме того, облизбирком требует привлечения к ответственности виновных в подделке документов РПЖ, соответствующие материалы переданы в прокуратуру области.\n\nВыборы в областную думу назначены на 8 октября. Согласно областному законодательству, депутаты регионального парламента избираются на четыре года. Половина депутатов областной думы по системе ротации переизбирается каждые два года.\n\nРПЖ обвинила в произошедшем партию \"Единая Россия\", пишет в среду газета \"Коммерсант\".\n\n\"Это вопиющий пример использования избирательного законодательства в интересах 'Единой России'\", – заявил лидер РПЖ Сергей Миронов.\n\n\"Мы единственные, кто представляет в области реальную конкуренцию \"единороссам\", и они этого очень боятся\", – поддержал лидера возглавляющий список депутат Госдумы Евгений Ройзман.\n\nМиронов не исключает, что его партия выдвинет своего кандидата на выборах президента в 2008 году\n\nЛидер Российской партии жизни (РПЖ), председатель Совета Федерации Сергей Миронов не исключает, что в 2008 году в России будет избираться \"партийный\" президент. \"На нынешнем этапе мы еще не дошли до того, чтобы действующий президент был лидером какой-либо из партий\", - сказал Миронов.\n\nПо его словам, глава государства избирался всеми россиянами, и на тот момент в стране было совершенно иное, нежели сегодня, политическое поле. \"То, что президент не торопится возглавить какую-то из партий, - это абсолютно правильная позиция, хотя уже в 2008 году, я не исключаю, что у нас будет избираться партийный президент\", - отметил Миронов.\n\nОн подтвердил, что не является сторонником внесения изменений в Конституцию РФ по поводу третьего президентского срока. \"Я практически каждый день получаю кипу писем. Люди пишут о том, что хотели бы видеть и после 2008 года президентом Владимира Путина, и сердцем я это понимаю, но есть Конституция, где абсолютно четко зафиксированы только два срока подряд\", - сказал лидер РПЖ.\n\nПо словам Миронова, он считает важным то, что сам российский президент с самого начала четко выразил позицию и по внесению изменений в Конституцию РФ, и по третьему сроку. \"Помните, Владимир Владимирович Путин как-то сказал, отвечая на вопросы журналистов, что найдет свое место в строю после окончания президентских полномочий, и даже пошутил, что может возглавить оппозиционную партию, а почему бы и нет, поживем, увидим\", - сказал Миронов.\n\nКасаясь планов участия в президентских выборах в 2008 году РПЖ, ее лидер не исключил, что партия может выдвинуть своего кандидата. \"К этому времени мы планируем значительно увеличить свои ряды. Что же касается меня лично, могу сказать одно: я не планирую участие в президентских выборах\", - заявил Миронов.\n\nОн с иронией относится к публикациям в прессе по поводу того, что в объединенной партии РПЖ и \"Родины\" нет харизматических лидеров, и поэтому будущее новой партии бесперспективно. \"Все эти рассуждения о харизме меня, по меньшей мере, умиляют. Есть харизма, нет харизмы, это судить не мне, не политологам и не журналистам, это исключительно прерогатива избирателя, и, по счастью, это не зависит от каких-то должностей, наличия или отсутствия мандата, либо дипломов и ученых степеней\", - сказал Миронов.\n\nИсточник: https://www.newsru.com/russia/23Aug2006/rpzh.html\n"}