{"entities": [[[0, 16], [78, 84], [154, 171], [173, 194], [271, 274], [332, 344], [412, 415], [856, 885], [983, 1000], [1056, 1058], [1304, 1323], [2743, 2768]], [[60, 91], [493, 517], [548, 557], [1042, 1073], [1206, 1256], [1418, 1425], [2123, 2155], [2167, 2174], [2666, 2680], [2701, 2704]], [[78, 91], [353, 408], [447, 450], [509, 517], [661, 670], [739, 746], [1109, 1116], [1209, 1213], [1378, 1380], [1394, 1399], [1565, 1572], [1718, 1720], [1943, 1945], [1953, 1955], [2175, 2177], [2289, 2296], [2672, 2680]], [[589, 650], [1709, 1729]], [[678, 696], [1086, 1106], [1544, 1562], [1749, 1755], [2481, 2488], [2780, 2786]], [[983, 1029]], [[1238, 1256], [1259, 1269], [1325, 1328], [1497, 1509]], [[1772, 1776], [1781, 1788]], [[2048, 2062], [2066, 2073]], [[2241, 2266], [2268, 2275]], [[2595, 2631], [2633, 2640]], [[2826, 2844], [2914, 2925]], [[2888, 2896], [5229, 5237]], [[2937, 2996], [3812, 3837]], [[3007, 3087], [3089, 3091], [3157, 3160], [3305, 3311], [3511, 3513], [3621, 3628]], [[3020, 3073], [3496, 3519], [4045, 4079], [4227, 4242]], [[3268, 3284], [4026, 4042]], [[3555, 3557], [3699, 3705]], [[3711, 3716], [3725, 3808], [4132, 4139], [4411, 4442], [4444, 4446], [4668, 4675], [4713, 4716], [4766, 4773], [5101, 5108], [5113, 5116]], [[3740, 3793], [4425, 4442], [4802, 4819]], [[3851, 3934], [4266, 4318]], [[3869, 3905], [4544, 4566]], [[4089, 4121], [4143, 4155]], [[4193, 4217], [4219, 4226]], [[4827, 4875], [4877, 4884], [4992, 4996], [5125, 5129]]], "includes": [[5], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Жертвы Холокоста, отсудившие 1,25 млрд долларов, недовольны большим гонораром своего юриста\n\nВ США разгорается скандал, связанный с выплатами компенсаций жертвам Холокоста. Пережившие Катастрофу добились компенсации в 1,25 млрд долларов от швейцарских банков, обвиненных ими в содействии нацистам в краже имущества евреев. Интересы пострадавших защищал Берту Ньюборну, профессору права Университета Нью-Йорка, и они справедливо воздали должное за его роль в этих усилиях. Скандал возник из-за счета за услуги Ньюборна, превышающего 4 млн долларов. Эта сумма вселяет тревогу, так же, как и неаккуратно составленные данные о затраченных на работу часах, поданные Ньюборном, пишет The New York Times.\n\nПосле работы над получением компенсации Ньюборн возглавил усилия, нацеленные на оказание помощи суду в принятии решения о том, как распределить деньги среди жертв Холокоста по всему миру. Это была невероятно сложная задача, и неудивительно, что результатом оказались довольны не все: группа переживших, не удовлетворенных решением, оспаривает предъявленный им счет за услуги, продолжает американское издание.\n\nНьюборн, работавший на первой стадии этого дела на общественных началах, на нынешнем этапе берет за свои услуги плату из расчета 700 долларов в час - эти деньги будут вычтены из суммы, доступной пережившим Холокост. Это неподобающе много, и ситуацию усугубляет то, что он оставляет за собой право приложить к расчету повышающий коэффициент \"за мастерство\", что теоретически может поднять плату за час до 875 долларов и более, отмечает The New York Times.\n\nНьюборн, получивший за предыдущее дело, связанное с Холокостом, более 4 млн долларов, вне всякого сомнения, работал очень много, но на этот раз поданные им сведения неприемлемы, пишет газета. Например, есть дата, по которой набегает 30,5 часов работы в сутки, 25 рабочих часов - в другой день. Зачастую крупные часовые блоки сопровождались лишь расплывчатым описанием того, что он делал. Он уже согласился сократить общее количество часов, хотя настаивает, что работал на протяжении всех тех часов, о которых говорил вначале, даже если и не в указанные дни. Сумма в более чем 4 млн долларов, получения которой он сейчас добивается, отражает уже сокращенное количество часов.\n\nЛюди, пережившие Холокост, которые говорят, что Ньюборн должен был заниматься всей этой работой бесплатно, просят слишком многого: не следует ждать, что кто-то будет делать трудную и требующую большого напряжения работу бесплатно, отмечает издание. Однако когда плата юристу чрезмерно высока или не имеет адекватного обоснования, должен вмешаться суд, и магистратский судья Джеймс Оренстейн, который занимается рассмотрением счета Ньюборна, должен внимательно его изучить, постоянно помня об интересах пострадавших от Холокоста, заключает газета. (Полный текст на сайте InoPressa.ru)\n\nБолее 415 млн евро выплачено узникам концлагерей и угнанным в Германию из бывшего СССР\n\nТакую цифру озвучил на пресс-конференции в центральном офисе \"Интерфакса\" в Москве в четверг руководитель государственного \"Фонда взаимопонимания и примирения\" Андрей Войков. Он сообщил, что материальную помощь получили 254 тысячи человек. По его словам, всего же право на выплаты подтверждено 257 тысяч претендентам против заявленных на момент принятия немецкого закона 152 тысяч человек.\n\nВойков отметил также, что 30 сентября этого года завершается программа выплат лицам, привлекавшимся национал-социалистским режимом к рабскому и принудительному труду. В сфере ответственности возглавляемого им фонда - организация выплат на территории РФ, Литвы, Латвии, республик Закавказья и Средней Азии. По словам Войкова, выплаты начались в августе 2001 года и осуществляются через Сбербанк России.\n\nСо своей стороны член правления германского фонда \"Память, ответственность и будущее\" Гюнтер Заатхоф на этой же пресс-конференции сообщил, что бывшие работники \"иных мест принудительного содержания, приравненных к концлагерям\", получат дополнительную материальную помощь. \"На завершающем этапе выплат в соответствии с немецким законом у российской партнерской организации остались некоторые невыплаченные средства, - сказал Заатхоф. - Эти средства образовались главным образом за счет дополнительных процентов, которые российский фонд получил в 2005 году\".\n\nДанная категория узников и принудительных работников после получения первой и второй части выплаты получат дополнительно еще по 500 евро, сказал представитель германского фонда. Он подчеркнул при этом, что \"доплата полагается только самим здравствующим узникам\".\n\nБывшие узники \"иных мест содержания\" Алитус и Саласпилс - в связи с особенно тяжелым содержанием в неволе получат большую выплату, сказал Заатхоф. Сумма выплат каждому получателю, по его данным, варьировалась от 300 до 7,5 тысяч евро.\n\nЗаатхоф сообщил также, что в рамках германского фонда создан еще один фонд - \"Воспоминание, память и будущее\", который уже не будет заниматься выплатами компенсаций, а станет осуществлять гуманитарные программы. \"В частности, фонд будет реализовывать и поддерживать проведение встреч молодежи и жертв национал-социализма\", - рассказал Заатхоф. По его словам, фонд будет осуществлять также программы по выплате стипендий российским студентам, приезжающим на год в Германию на обучение.\n\nИсточник: https://www.newsru.com/world/29Jun2006/neuborne.html\n"}