{"entities": [[[0, 13], [81, 119], [178, 181], [280, 287], [438, 441], [498, 505], [550, 556], [604, 606], [680, 687], [726, 731], [853, 860], [954, 957], [975, 977], [1025, 1029], [1031, 1036], [1097, 1105], [1160, 1161], [1183, 1188], [1234, 1238], [1337, 1344], [1399, 1402], [1448, 1455], [1499, 1501]], [[134, 165], [170, 177]], [[297, 302], [674, 679], [1309, 1314]], [[317, 368], [370, 377]], [[515, 521], [1060, 1066], [1122, 1147], [1209, 1219], [1264, 1266]], [[1358, 1373], [1541, 1554]], [[1375, 1387], [1522, 1554]]], "includes": [[], [], [], [], [], [], []], "text": "Майкл Джексон впервые после скандального судебного процесса появился на публике\n\nБывший король поп-музыки Майкл Джексон впервые после скандального судебного процесса, на котором его обвиняли в домогательствах к несовершеннолетним, появился на публике.\n\nКак передают японские СМИ, Джексон прибыл в Токио для участия в церемонии вручения музыкальных наград японского MTV, которая прошла на Олимпийском стадионе \"Йойоги\". В рамках программы ему преподнесли специальный приз как \"легенде поп-музыки\".\n\nДжексон прибыл в Японию поздно вечером в пятницу со своими тремя детьми в рамках тура по Азии, после чего он отправится в Сингапур, Шанхай и Гонконг, сообщает РИА \"Новости\". В Токио Джексон задержится до вторника.\n\nНа церемонии певец появился перед толпой поклонников в декорированном драгоценными камнями блейзере, облегающих черных брюках и безрукавке. Джексон не произнес ни слова, но поднял указательный палец. Прежде чем вступить на развернутую перед ним красную дорожку, он благосклонно кивнул в ответ на крики \"Мы любим тебя, Майкл\" и \"Добро пожаловать в Японию\".\n\nВ опубликованном заявлении Джексона перед визитом в страну восходящего солнца говорится: \"Я с нетерпением ожидал моего очередного визита в эту страну, поскольку от моих многочисленных посещений ее остались самые приятные воспоминания\".\n\nВ Токио сразу после церемонии Джексон направился в сиротский приют. Воспитанники устроили в его честь небольшой костюмированный спектакль. А Джексон в очередной раз признался в любви к детям. Он сказал, что обожает всех воспитанников детского дома.\n\nИсточник: https://www.newsru.com/cinema/29May2006/jacko.html\n"}