{"entities": [[[21, 69], [322, 354], [466, 472], [708, 721], [2756, 2769]], [[37, 41], [675, 706], [805, 815], [832, 834], [1040, 1042]], [[71, 117], [1495, 1530]], [[86, 117], [278, 320], [1511, 1530], [3094, 3117]], [[131, 143], [1483, 1530]], [[329, 354], [356, 363]], [[444, 457], [1279, 1297], [3385, 3398]], [[460, 489], [715, 721], [758, 760], [771, 775], [1192, 1197]], [[561, 578], [3365, 3373]], [[595, 606], [666, 668]], [[1082, 1106], [1108, 1115]], [[1341, 1357], [1359, 1366]], [[1577, 1586], [1588, 1595]], [[1642, 1656], [1678, 1681]], [[2109, 2118], [2122, 2129], [2164, 2166]], [[2192, 2209], [2328, 2330]], [[2691, 2698], [2700, 2707]], [[2827, 2844], [2847, 2850], [2875, 2878]], [[2930, 2937], [2939, 2946]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "В Британии составлен список \"ошибок\" Бога в \"проектировании\" человека\n\nКорреспонденты издания British Medical Journal обратились к специалистам, чтобы понять, как можно было бы \"перепроектировать\" человеческое тело. Результаты этого исследования опубликованы в последнем номере авторитетного британского научного журнала: список \"ошибок в проектировании\", которые так и остались в человеческом теле, несмотря на тысячи лет эволюции вида, пишет La Repubblica.\n\nАвтор статьи доктор Пол Браун с характерным британским юмором использует рисунок человека, сделанный Леонардо да Винчи, чтобы изложить предложения, возникшие в ходе обсуждения, и в некотором роде направить их лично \"высшему дизайнеру\" - Создателю. Статья Брауна так и называется - \"Письмо Богу\", и он позволяет себе некоторую иронию в отношении Всевышнего.\n\n\"Понятно, что Он не думал заставлять нас ходить на двух ногах, но мы добились этого, и в результате сегодня сталкиваемся с проблемами позвоночника и коленных суставов. Было бы желательно, для устранения этой ошибки, чтобы Он изменил наклон нашего таза или укрепил связки коленного сустава, которым приходится удерживать вес всего человеческого тела\".\n\nТон полусерьезный, но автор намеревается доказать, что человеческий организм далек от совершенства, отмечает итальянская газета. Технический и социальный прогресс обнажил все слабые места, которые - теоретически - следовало бы попытаться исправить. Помимо выпрямления позвоночника и укрепления коленных суставов, собеседники корреспондентов британского журнала выступили со следующими предложениями: убрать миндалины, которые, как известно, совершенно не нужны, заполнить носовые пазухи, поскольку открытыми они представляют собой благодатную почву для развития инфекций; сделать поуже последние фаланги пальцев, то есть кончики пальцев, чтобы облегчить процесс печатания на компьютере и набор на мобильном телефоне. При этом уменьшатся и отпечатки пальцев, что затруднит работу полиции.\n\nНедурно добавить запасные печень и сердце, чтобы можно было сколько угодно употреблять алкоголя и жирной пищи, не заботясь о диете и здоровье; убрать аппендикс, о котором люди вспоминают лишь тогда, когда он воспаляется; переместить мужские гениталии в зону, более удаленную от органов выделения и более защищенную, чтобы уберечь от ударов и ушибов, например поместить их под мышки и сделать извлекаемыми.\n\nЕще более фантастические предложения касаются демонтируемых ног, создания раздельных каналов для дыхания и пищеварения (чтобы избежать опасности удушения, если кусочек пищи застревает в горле), рук с шестью пальцами, более зорких глаз, не редеющего волосяного покрова головы, брачного сезона один раз в год, \"чтобы экономить энергию, которую можно использовать на другое\", и так далее.\n\nНо данная статья рискует произвести обратный эффект, поскольку люди любят человеческое тело с его недостатками - со всеми его миндалинами и аппендиксом, со слабыми коленками, с сердцем, которое порой бьется как ненормальное, и с гениталиями на привычном месте. Лондонская газета Independent, посвятившая страничку этой теме, напоминает, что British Medical Journal провел аналогичный опрос среди ученых 10 лет назад, чтобы напомнить людям: чем дальше шагает технический прогресс, тем ближе оказывается появление искусственно созданного человека. Хотя люди по-прежнему отдают предпочтение Человеку, нарисованному Леонардо, заключает La Rebubblica. (Полный текст на сайте InoPressa.ru).\n\nИсточник: https://www.newsru.com/world/21Jun2006/man.html\n"}