{"entities": [[[0, 6], [233, 264], [621, 627], [736, 739], [997, 1003], [1289, 1306], [2050, 2063], [3065, 3071], [3145, 3163], [3178, 3191], [3474, 3480], [3490, 3494], [3639, 3645], [3742, 3751], [3973, 3979], [4338, 4344], [4816, 4822], [4939, 4948], [5166, 5172], [5175, 5204]], [[42, 44], [82, 91], [155, 157], [215, 223], [425, 427], [1041, 1043], [1680, 1689], [2266, 2268], [2373, 2375], [2404, 2406]], [[72, 79], [93, 100], [181, 187], [243, 250], [355, 362], [789, 796], [805, 809], [884, 891], [978, 985], [1124, 1131], [1165, 1167], [1299, 1306], [2040, 2047], [3156, 3163], [3345, 3352], [3465, 3472], [3701, 3708], [3992, 3999], [4198, 4205], [4234, 4240], [4486, 4493], [4576, 4583], [4862, 4873], [5006, 5013], [5181, 5204], [5251, 5258]], [[284, 292], [294, 297], [640, 648], [716, 723], [1363, 1371], [2196, 2203], [3034, 3042], [3236, 3244]], [[313, 351], [1336, 1359], [1529, 1594], [1598, 1614], [2508, 2513], [2867, 2871]], [[318, 351], [1347, 1359], [1540, 1594], [1604, 1614], [2508, 2522]], [[877, 891], [934, 937]], [[1184, 1196], [1198, 1205]], [[1396, 1459], [1503, 1510]], [[1692, 1696], [2409, 2413]], [[1900, 1905], [2491, 2496]], [[1906, 1922], [2481, 2496], [3055, 3062]], [[1936, 1942]], [[1983, 1989]], [[2011, 2019]], [[2065, 2073]], [[2094, 2101]], [[2119, 2125]], [[2151, 2158]], [[2218, 2249], [3104, 3130], [3194, 3225], [4137, 4142], [4373, 4378], [4586, 4604], [5207, 5225]], [[2233, 2236], [3121, 3124], [3209, 3212], [3355, 3358], [4159, 4162], [4496, 4499], [4601, 4604], [5222, 5225], [5270, 5273]], [[3266, 3273], [3275, 3282]], [[3305, 3312], [3405, 3416], [4289, 4296], [4745, 4752]], [[3397, 3402], [4031, 4039]], [[3529, 3553], [3609, 3611], [3920, 3936]], [[4078, 4082], [4084, 4091]], [[5050, 5122], [5146, 5148]]], "includes": [[], [], [], [], [], [2, 10, 12, 13, 14, 15, 16, 17, 18], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [0, 19], [2, 20], [], [], []], "text": "Ющенко устал от неизвестности и призывает ЕС дать четкий ответ, ждут ли Украину в Евросоюзе\n\nУкраине сложно находиться в подвешенном состоянии, не имея от ЕС гарантий того, что для страны открыт путь к вступлению в Евросоюз. Об этом президент Украины Виктор Ющенко заявил в четверг в Вильнюсе, где открылся форум глав государств Балтии и Причерноморья.\n\n\"Украина не может оставаться в неизвестности между Востоком и Западом. ЕС должен быть открыт для тех, кто четко выбрал свое будущее и многое сделал для претворения в жизнь принципов демократии, утверждения верховенства права, принципов свободной экономики\", - сказал Ющенко в четверг в Вильнюсе на международной конференции \"Общее видение совместного соседства. Вильнюс, 2006\".\n\nПо его словам, во время \"оранжевой революции\" 2004 года Украина выбрала свой путь, а парламентские выборы в марте нынешнего года показали, \"что жители Украины хотят политической стабильности и то, что они хотят жить по европейским стандартам\".\n\nУкраина, по словам Ющенко, надеется получить \"четкий сигнал из ЕС о том, что философия наших отношений опирается на философию открытых дверей\".\n\n\"Украина не ищет новой модели демократии, мы хотим следовать тому примеру, который поощрялся последние 10-20 лет в странах Восточной и Центральной Европы\", - отметил президент Украины.\n\nВ форуме принимают участие президенты 9 государств\n\nВ Вильнюсе в четверг начала работу международная конференция \"Общее видение совместного соседства\" (Common Vision for Common Neighborhood), в которой принимают участие президенты девяти государств регионов Балтийского и Черного морей.\n\n\"Главы государств на конференции обсуждают изменения, происшедшие после расширения Евросоюза и НАТО, перспективы укрепления демократии и роль Западных демократий в этом процессе\", - сообщили \"Интерфаксу\" в пресс-центре форума.\n\nВ работе конференции, проводимой по инициативе и под патронажем президента Литвы Валдаса Адамкуса и президента Польши Леха Качиньского, участвуют президенты: Грузии - Михаил Саакашвили, Молдавии - Владимир Воронин, Украины - Виктор Ющенко, Болгарии - Георгий Пырванов, Румынии - Траян Басеску, Латвии - Вайра Вике-Фрейберга и Эстонии - Арнольд Рюйтель.\n\nНа конференцию в Вильнюс также прибыли вице-президент США Ричард Чейни, уполномоченный ЕС по вопросам общей внешней политики и политики безопасности Хавьер Солана, представители ряда государств ЕС и Восточной Европы, а также ЕС и НАТО.\n\nПеред открытием конференции в интервью национальной радиостанции президент Литвы сказал: \"В наших регионах все еще имеются тлеющие очаги напряжения, не позволяющие найти общий язык, тормозящие расширение демократии. Приходится выбирать, как в такой ситуации быть: наблюдать со стороны или браться за инициативу и искать выходы\".\n\n\"В этой ситуации очень важно способствовать улучшению взаимопонимания и понимания происходящих процессов, убеждению, что наши цели едины. Это, в свою очередь, должно помочь избежать повторения в будущем ошибок и трагедий двадцатого века. Вот этому и должна способствовать и конференция в Вильнюсе\", - отметил Адамкус.\n\nЮщенко переговорил \"с глазу на глаз\" с вице-президентом США Чейни\n\nПресс-служба президента Украины сообщила, что Виктор Ющенко и вице-президент США Ричард Чейни провели в Вильнюсе переговоры. Во время встречи, которая длилась полтора часа, стороны обсудили двусторонние отношения Украины и США, торгово-экономическое сотрудничество стран.\n\nСобеседники уделили внимание внутриполитической ситуации на Украине. Ющенко высказал свое видение относительно формирования демократической коалиции, отметив, что оптимистически смотрит на сроки создания ее и правительства. По мнению Ющенко, сегодня есть все основания утверждать, что уже в июне Украина будет иметь новое правительство. Президент также сообщил, что уже встречался с победителями парламентских выборов и в ближайшее время планирует провести еще одну встречу с лидерами партий и блоков - участниками будущей коалиции.\n\nГоворя о двусторонних отношениях, Ющенко заявил, что Украина высоко ценит сложившийся между странами уровень стратегического партнерства и шаги, которые делаются для его повышения.\n\nВ свою очередь, Чейни подчеркнул, что США поддерживают демократический выбор Украины и впредь будут поддерживать страну на пути реформ и евроатлантической интеграции.\n\nСтороны обсудили вопрос энергетической политики. Ющенко в частности проинформировал Чейни о принятой украинским правительством энергетической стратегии. Речь также шла о возможности сотрудничества Украины и США в сферах ядерной энергетики и энергосбережения.\n\nВ ходе разговора президент Украины и вице-президент США, кроме того, затронули тему региональной политики, в частности решения Приднестровского конфликта и проведения саммита ГУАМ в Киеве в мае.\n\nСтороны также обсудили ряд вопросов внешней политики. В этом контексте Ющенко подчеркнул, что евроатлантический курс государства остается неизменным.\n\nГоворя об украинско-российских отношениях, президент подчеркнул, что Россия остается стратегическим партнером Украины. Украинская власть заинтересована в добрососедских взаимовыгодных двусторонних отношениях с северным соседом и будет делать все для их развития, сказал Ющенко.\n\nГлава украинского государства и вице-президент США обсудили будущий визит в Украину президента США Джорджа Буша.\n\nИсточник: https://www.newsru.com/world/04May2006/viktor.html\n"}