{"entities": [[[68, 77], [159, 180], [580, 595], [2365, 2375], [2460, 2479]], [[79, 82], [191, 194]], [[169, 180], [417, 424], [555, 566], [590, 595], [837, 844], [1797, 1804], [2423, 2434], [2470, 2479]], [[216, 234], [242, 249]], [[642, 663], [667, 708], [806, 818], [1663, 1687]], [[692, 708], [1671, 1687]], [[828, 859], [1099, 1102], [1441, 1448], [1768, 1775]], [[874, 881]], [[981, 986]], [[989, 995]], [[1122, 1128], [1548, 1554], [2146, 2148]], [[1141, 1185], [1241, 1243]], [[1214, 1230], [1255, 1258]], [[2034, 2093], [2173, 2176]], [[2381, 2447], [2470, 2473], [2786, 2793]], [[2524, 2579], [2797, 2805], [2939, 2941]], [[3059, 3113], [3259, 3269], [3293, 3295], [3626, 3636]]], "includes": [[6], [], [], [], [7, 8, 9], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Бум потребительских кредитов скоро сменится бурным ростом ипотеки - аналитики\n\nБум на российском рынке потребительского кредитования скоро закончится, уверены аналитики Альфа-банка. На смену ему придет взрывной рост ипотечных кредитов, объем которых через полтора года вырастет больше чем в два раза - до 7 млрд долларов, а к 2008 году достигнет 12 млрд. Ипотека, конечно, будет расти, но не так быстро, как думают в \"Альфе\", возражают многие эксперты, опрошенные \"Ведомостями\".\n\nПериод стремительного роста рынка потребкредитования закончился, уверены в Альфа-банке. Такой вывод аналитики банка сделали после изучения ситуации с кредитами в соседних государствах. В наиболее крупных странах Восточной Европы задолженность по потребительским кредитам приблизительно соответствует уровню средней зарплаты в этих странах, говорит аналитик \"Альфы\" Наталья Орлова. \"Например, в Венгрии при средней зарплате в 520 долларов в месяц размер средней задолженности составляет 653 доллара, в Чехии и Польше при зарплатах 703 и 601 доллар соответственно кредитная задолженность равна 631 и 577\", - рассказывает она. И отмечает, что в России в 2002 году средний размер потребительской задолженности был почти в семь раз меньше средней зарплаты, а теперь он отстает от нее лишь на 12,7% - при среднемесячной зарплате 300 долларов уровень задолженности на душу населения составляет 266. Рынок потребительского кредитования близок к насыщению, делает вывод эксперт.\n\nНо унывать банкирам не стоит: на смену бума в потребительском кредитовании придет бум ипотеки. В России ипотечная задолженность составляет всего 21 доллар против 266 по потребительским кредитам, в то время как в странах Восточной Европы эти суммы вполне сопоставимы. Потенциал российского ипотечного рынка, по мнению Орловой, очевиден. По данным \"Альфы\", на начало 2006 года банки выдали на покупку жилья около 3 млрд долларов - менее 10% от общего объема розничных кредитов. Уже к концу 2007 году рынок вырастет до 7 млрд, а к концу 2008 года может составить все 12 млрд долларов.\n\nЗампредседателя правления Инвестсбербанка Максим Чернущенко согласен с тем, что 100% роста в потребкредитовании мы уже не увидим. Впрочем, его это не смущает: \"Портфели кредитов уже достигли значительных размеров, поэтому абсолютные показатели будут солидными\".\n\nА вот по поводу перспектив рынка ипотеки согласия между банкирами и экспертами нет. Руководитель блока ипотечное кредитование Альфа-банка Илья Зибарев уверен, что аналитики его банка правы. Аналогичного мнения придерживается и зампредседателя правления банка \"Абсолют\" Олег Скворцов. \"Если еще три года назад ипотечный кредит был непонятным продуктом для большинства населения, то сейчас в Москве уже около 10-15% сделок на рынке недвижимости жилья проходит с помощью ипотеки\", - отмечает Зибарев. А Скворцов напоминает, что банки готовы делать условия ипотечного кредитования все лояльнее для клиентов. Не стоит забывать и о том, продолжает он, что это наименее рискованные кредиты для самих банков.\n\nУ ипотечного кредитования хороший потенциал роста, признает генеральный директор \"Интерфакс-ЦЭА\" Михаил Матовников. \"В мире ипотека составляет большую долю в кредитном портфеле банков, а российский банковский рынок развивается аналогично западному\", - говорит Матовников. Более того, добавляет он, ипотечный портфель наращивается быстрее, чем портфель потребительских кредитов, за счет крупных сумм и более длительных сроков кредитования. Но вряд ли стоит ожидать роста ипотечного рынка в 20-40 раз. Чтобы объемы ипотечных кредитов продемонстрировали резкий двукратный рост, должны резко снизиться и ставки по кредитам, уверен Матовников.\n\nИсточник: https://www.newsru.com/realty/01Sep2006/kred.html\n"}