{"entities": [[[24, 37], [289, 315], [777, 780], [821, 830], [896, 905], [1002, 1011], [1361, 1366], [1720, 1723], [1763, 1774], [1880, 1883]], [[57, 77], [110, 161], [264, 272], [334, 342], [399, 401], [575, 605], [624, 628], [783, 808], [850, 853], [908, 911], [1369, 1377], [1507, 1515], [1639, 1647], [1738, 1746], [1896, 1906], [1918, 1921], [2079, 2087], [2099, 2102]], [[175, 186], [213, 217], [1125, 1129], [1161, 1168], [1563, 1567], [1783, 1789]], [[241, 251], [256, 263], [1176, 1191], [1344, 1351]], [[427, 442], [510, 516], [2267, 2281]], [[542, 553], [745, 754], [876, 879], [1099, 1110], [1551, 1562]], [[556, 566], [1991, 2000]], [[927, 952], [954, 961]], [[962, 969]], [[1335, 1351]], [[1380, 1449], [1686, 1699]], [[1424, 1449], [1451, 1458], [1532, 1537]], [[1576, 1587], [1591, 1598]], [[1709, 1719], [1748, 1752]], [[1856, 1879]], [[2051, 2057], [2059, 2066]], [[2161, 2192], [2194, 2201]]], "includes": [[], [], [], [9, 13, 14], [], [], [], [], [0, 1], [], [], [], [], [], [], [], []], "text": "Новый виток в скандале: президент Буш фотографировался с лоббистом-мошенником\n\nВ скандале вокруг деятельности американского лоббиста-республикаца Джека Абрамоффа новый виток. Журнал Time утверждает, что получил в свое распоряжение целый ряд фотографий, на которых Абрамофф заснят вместе с президентом Джорджем Бушем.\n\nДо недавних пор Абрамофф считался одним из самых влиятельных людей в Вашингтоне. Он олицетворял собой захват республиканцами командных высот в лоббистском бизнесе, что было связано с победами партии в борьбе за контроль над Белым домом и конгрессом. Теперь удачливому \"торговцу влиянием\" пришлось признать себя виновным в мошенничестве, уклонении от уплаты налогов и сговоре с целью подкупа официальных лиц.\n\nСразу после этого Белый дом поспешил заявить, что Буш с оскандалившимся лоббистом не знаком. \"Президент не помнит, чтобы с ним встречался. Однако... нас не удивит, если президент с ним пересекался на каком-либо крупном приеме, который они оба посетили. На таких мероприятиях президент позирует для сотен, если не тысяч, фотографий\", - заявил в воскресенье пресс-секретарь Белого дома Дана Перино.\n\nTime утверждает, что в распоряжение журнала попало пять фотографий. Правда, пока с владельцем не удалось договориться о публикации, поэтому редакции пришлось ограничиться словесным описанием, указывает AP.\n\nНа одном из снимков вместе с Бушем - Абрамофф и Рауль Гарца, председатель совета директоров компании Kickapoo Indians, которая владеет казино в Техасе и пользовалась услугами лоббиста для продвижения своих интересов. У Белого дома Time получил комментарий, в котором говорилось, что по имеющейся информации Абрамофф не посещал этот прием, организованный Раулем Гарцей.\n\nЕще на одном фото Буш пожимает руку лоббисту. Фото подписано президентом, однако журнал оговаривается, что подпись могли сделать и машинным способом.\n\nНа трех других фотографиях Буш снят вместе Абрамоффым и одним из его сыновей.\n\nВ настоящее время следствие выясняет, не отдавали ли члены конгресса при обсуждении определенных вопросов предпочтение фирмам, которые представлял Абрамофф, благодаря его подаркам и взяткам. В частности расследуется деятельность сенатора-республиканца Боба Нэй, который пока отрицает злоупотребления. Также тень пала на бывшего лидера республиканцев Тома Делея.\n\nИсточник: https://www.newsru.com/world/23Jan2006/abramoff.html\n"}