{"entities": [[[0, 17], [61, 104], [266, 269], [344, 365], [409, 412], [513, 515], [866, 872], [1265, 1272], [1377, 1400], [1496, 1498], [1607, 1613], [1761, 1782], [1981, 1985], [2031, 2037]], [[12, 17], [83, 90], [610, 614], [1142, 1147], [1193, 1201], [1221, 1226], [2136, 2164], [2195, 2201], [2259, 2263]], [[41, 43], [178, 235], [682, 690], [778, 804], [924, 926], [2094, 2096], [2289, 2303], [2397, 2411]], [[266, 277], [320, 342], [840, 852]], [[543, 568], [580, 587]], [[702, 725]], [[819, 837], [2061, 2079]], [[930, 962], [996, 1007]], [[983, 993], [1740, 1750]], [[1082, 1100], [1337, 1355], [1489, 1494]], [[1462, 1468], [1536, 1538]], [[1670, 1677]], [[1811, 1819], [1865, 1867]], [[1897, 1911]], [[1957, 1975]], [[2001, 2015]]], "includes": [[], [], [], [], [], [], [], [], [13, 14, 15], [], [], [1, 5], [], [], [], []], "text": "Управляющий ЮКОСа может одобрить продажу MN до конца недели\n\nВременный управляющий НК ЮКОС Эдуард Ребгун, возможно, уже на текущей неделе сможет одобрить сделку по продаже акций литовского нефтеперерабатывающего концерна Mazeikiu nafta, сказал на судебных слушаниях его адвокат, сообщило агентство Bloomberg.\n\nПо словам адвоката Ховарда Сейфа, временный управляющий поддерживает экономическую суть сделки, но ему нужно еще время для изучения условий соглашения о продаже активов. Кроме того, для принятия решения он хотел бы обсудить вопрос с литовским послом в Москве, встреча с которым назначена на 22 мая.\n\nЮКОС хотел бы завершить сделку до 26 мая, так как предложение о покупке концерна со стороны неназванного покупателя действует только до этой даты. По некоторым данным, литовский нефтяной концерн готова купить польская PKN Orlen.\n\nАдвокат Сейф сообщил, что Ребгун даст согласие на размещение поступлений от продажи MN на специальный заблокированный счет. Решение о выплатах кредиторам с этого счета будет принято позже.\n\nСделать это будет крайне сложно: в минувшую пятницу американский судья по итогам слушаний, вопреки предложениям ЮКОСа, продлил временный запрет на продажу активов компании до 25 мая. Сторона ЮКОСа настаивала на слушаниях на том, что у Ребгуна было достаточно времени для изучения условий соглашения. Однако судья Роберт Дрейн высказал мнение, что временному управляющему должно быть предоставлено дополнительное время для одобрения сделки, так как, по мнению судьи, он уже близок к тому, чтобы согласовать ее условия.\n\nСледующее судебное заседание пройдет в четверг. В пятницу Ребгун сказал \"Интерфаксу\", что готов согласовать сделку, если стороны договорятся о \"заморозке\" денег до определения полного списка кредиторов. При этом временный управляющий пояснил, что в случае, если средства будут распределяться нидерландским судом, то их получат лишь два кредитора - ОАО \"Роснефть\" (через ОАО \"Юганскнефтегаз\", подавшее иск) и Group Menatep Ltd. \"А у меня еще на балансе 230 кредиторов\", - подчеркнул Ребгун.\n\nПо некоторым данным, польская PKN Orlen предложила за MN, являющийся главным зарубежным активом российской нефтяной компании, больше, чем заявленные ранее ЮКОСом 1,425 млрд, однако не смог назвать точную сумму сделки.\n\nЮКОС контролирует 53,7% акций Mazeikiu nafta, правительство Литвы - 40,66% акций, остальные акции принадлежат мелким держателям. В состав Маzeikiu nafta входят Мажейкяйский НПЗ, нефтетерминал \"Бутинге\" и литовские нефтепроводы.\n\nИсточник: https://www.newsru.com/finance/22May2006/yuk.html\n"}