{"entities": [[[0, 4], [90, 130], [1730, 1766], [1829, 1843], [2072, 2076], [2107, 2113], [2216, 2223], [2730, 2746], [2766, 2807], [2939, 2944]], [[13, 45], [2696, 2703]], [[32, 45], [255, 268], [328, 348], [1882, 1895], [2827, 2855]], [[62, 77], [147, 176], [427, 438], [1378, 1399], [2545, 2556], [3022, 3051], [3096, 3116], [3235, 3237], [3351, 3362], [3391, 3394], [3437, 3452], [3555, 3566]], [[106, 120], [214, 220], [342, 348], [641, 655], [711, 717], [922, 928], [1144, 1158], [1452, 1458], [1515, 1529], [1748, 1754], [2783, 2807], [2841, 2855], [3010, 3016], [3018, 3021], [3227, 3233]], [[190, 211], [3078, 3093], [3211, 3226], [3485, 3507], [3625, 3640], [3739, 3763]], [[349, 380], [390, 395]], [[355, 370], [537, 552]], [[441, 453], [497, 522], [784, 796], [1402, 1426]], [[563, 682]], [[666, 682]], [[685, 730], [864, 867]], [[843, 846], [848, 854], [1027, 1039]], [[1077, 1085]], [[1112, 1119], [1136, 1158], [1444, 1458]], [[1166, 1175], [1204, 1213], [1263, 1265]], [[1355, 1468], [1531, 1533], [1690, 1693], [1777, 1779], [1815, 1818]], [[1496, 1529], [1835, 1843]], [[1541, 1575], [1588, 1598]], [[1964, 1976], [1978, 1985], [2032, 2034]], [[1996, 2030], [2045, 2059]], [[2107, 2141], [2150, 2158], [2242, 2251], [2259, 2262]], [[2479, 2485], [2539, 2594]], [[2637, 2694]], [[3415, 3435]], [[3579, 3600], [3602, 3604], [3682, 3686], [3712, 3714]]], "includes": [[], [6, 9, 10, 11, 13, 15, 16, 19, 21, 22, 23], [], [], [], [24], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Блэр поменял ключевых министров правительства после поражения правящей партии на выборах\n\nПремьер-министр Великобритании Тони Блэр после поражения правящей Лейбористской партии на выборах в местные органы власти в Англии был вынужден начать реорганизацию правительства, сообщает ИТАР-ТАСС.\n\nВ ходе осуществляемых перестановок в правительстве страны глава британского МИД Джек Стро уйдет со своей должности и займет пост лидера лейбористов в Палате общин и одновременно будет министром по связям с нижней палатой парламента. Новым главой британского МИД назначена министр охраны окружающей среды, продовольствия и по вопросам сельхозразвития Великобритании 63-летняя Маргарет Беккетт.\n\nМинистр же внутренних дел страны Чарльз Кларк должен уйти в отставку и стать \"заднескамеечником\" в Палате общин, сообщила, ссылаясь на собственные источники, BBC. Пресса обвиняла его в некомпетентности после того, как не были высланы из страны, как это положено, 1023 уголовника-иностранца, отбывшие наказание в британских тюрьмах. По данным телекомпании, новым главой британского МВД станет Джон Рид, занимавший пост министра обороны.\n\nПост министра обороны Великобритании займет Дес Браун. До сегодняшнего назначения Дес Браун занимал должность заместителя министра финансов. Он считается одним из ближайших сторонников главы казначейства Гордона Брауна.\n\nКроме того, ныне действующий лидер лейбористской фракции в нижней палате парламента и бывший министр обороны страны Джефф Хун получил новое назначение в кабинете министров Великобритании. Он займет должность министра по делам Европы b сменит на этом посту Дугласа Александера.\n\nКак сообщает РИА \"Новости\" со ссылкой на телеканал Sky News, об этом Хун сообщил журналистам после встречи с премьер-министром страны Тони Блэром. При этом он не уточнил, какую именно должность ему предложил глава кабинета, сославшись на то, что перестановки в правительстве еще не завершены.\n\nПост министра торговли и промышленности покидает Алан Джонсон, который возглавит министерство образования и ремесел. Он сменит на этой должности Рут Келли.\n\nБлэр не стал отправлять в отставку своего заместителя Джона Прескотта, вокруг которого разгорелся скандал в связи с супружеской изменой. Однако премьер урезал полномочия Прескотта, лишив его портфеля главы департамента, ведающего вопросами жилищного строительства, местного самоуправления, планирования, а также городского и регионального развития.\n\nКроме того, практически достоверно известно, что лишится своего прежнего поста и, возможно, получит новое назначение лидер лейбористов в Палате лордов баронесса Валери Амос. Скорее всего, будет повышена в должности нынешний заместитель министра внутренних дел Хейзел Блирс. Все они этим утром были вызваны к премьер-министру.\n\nРанее канцелярия премьер-министра Соединенного Королевства подтвердила, что в правительстве Великобритании в течение дня ожидаются заметные перестановки. Причиной этого шага стало намерение Блэра отреагировать на результаты состоявшихся 4 мая местных выборов в Англии, где правящая Лейбористская партия потеряла свыше 250 мест в местных советах.\n\nЛейбористская партия по результатам подсчета голосов в большинстве избирательных округов потеряла более 200 мест в местных советах Англии. Ее поражение на выборах, по мнению британских аналитиков, можно считать крупным. Наиболее ощутимыми выглядят потери лейбористов в Лондоне. На данный момент они потеряли контроль в 17 столичных советах. Правящая партия может лишиться более 250 мест в местных органах власти.\n\nБольшинство голосов избирателей переходят от лейбористов к депутатам Консервативной партии. Ее представительство в местных советах может увеличиться более чем на 200 мест. Тори рассчитывают, что теперь их доля в представительных органах власти на местах может составить более 40% мест.\n\nИсточник: https://www.newsru.com/world/05May2006/blair.html\n"}