{"entities": [[[0, 10], [81, 119], [221, 230], [681, 691], [1220, 1222], [2179, 2189]], [[29, 37], [153, 203], [358, 366], [590, 598], [1660, 1685]], [[40, 46], [53, 61], [129, 144], [180, 189], [268, 284], [456, 462], [711, 717], [772, 795], [824, 827], [836, 839], [890, 896], [975, 983], [1233, 1235], [1302, 1310], [1702, 1717], [1795, 1833]], [[190, 203], [501, 512], [953, 972], [1029, 1042], [1672, 1685]], [[215, 244], [379, 387], [737, 745], [747, 749], [879, 886], [1072, 1079], [1260, 1267], [1468, 1470], [1473, 1480]], [[1108, 1123], [1141, 1148]], [[1843, 1875], [1877, 1884]], [[1998, 2011], [2107, 2115], [2147, 2151]]], "includes": [[], [], [], [], [], [], [], []], "text": "Минприроды угрожает отозвать лицензии у ТНК-ВР, если компания не будет работать\n\nМинистерство природных ресурсов России угрожает компании ТНК-ВР отзывом лицензий на неиспользуемые компанией месторождения. По словам главы ведомства Юрия Трутнева, вопрос о невыполнении компанией ТНК-ВР условий лицензионных соглашений может быть вынесен на комиссию по отзыву лицензий.\n\nПо словам Трутнева, согласно данным новой системы мониторинга лицензионных соглашений, ТНК-BP отклоняется по объему отбора нефти на 24 объектах и теперь \"есть все основания о вынесении этого вопроса на комиссию по отзыву лицензий\", передает \"Интерфакс\".\n\nПрежде чем переходить к активным действиям представители Минприроды обсудят проблему с ТНК-BP, однако, по словам Трутнева, он не доволен действиями этого недропользователя: \"Работа с фондом скважин у них плохая. Они в этом смысле двоечники\".\n\nКак сообщил министр, у ТНК-ВР нет оснований для того, чтобы отказываться от работы на этих месторождениях. \"Компания обосновывает это тем, что большое количество месторождений являются старыми,\" – сообщил Трутнев, однако тут же заметил, что другие компании, в пользовании у которых также немало старых скважин, с этой проблемой прекрасно справляются.\n\n\"Мы послушаем их аргументы\", - подытожил министр, пояснив, что решение в отношении компании не будет приниматься по результатам этой встречи. Будет проведена инспекция, и \"в зависимости от результатов проверки будут приниматься решения\", подчеркнул он.\n\nТрутнев отказался назвать конкретные сроки проверки, отметив, что необходимо \"установить общий принцип\" работы с компаниями.\n\nСледует отметить, что претензии по поводу исполнения условий лицензий на месторождения предъявляются к компании ТНК-ВР уже давно. Так, еще в середине 2005 года Счетная палата пришла к выводу, что совместная британо-российская компания нарушает правила разработки месторождений, которые предписываются лицензией, и не использует уже пробуренные скважины.\n\nРанее аналогичные претензии предъявлялись и компании ЮКОС. В конце 2003 года природоохранная прокуратура Ямало-Ненецкого автономного округа заявила, что компания недостаточно активно осваивает свои месторождения.\n\nПо оценкам Минприроды, за счет незадействованных ныне эксплуатационных нефтяных скважин можно увеличить добычу на 30 млн тонн ежегодно.\n\nИсточник: https://www.newsru.com/finance/19Jul2006/tnkbp.html\n"}