{"entities": [[[323, 333], [654, 664], [1474, 1485]], [[330, 333], [661, 664], [1482, 1485], [2225, 2228]], [[562, 568], [904, 910], [1950, 1956]], [[799, 817], [3538, 3556], [4196, 4214]], [[1145, 1179], [1263, 1267]], [[1324, 1338], [1386, 1394]], [[1994, 2012], [2017, 2024]], [[2153, 2179], [2268, 2270]], [[2504, 2515], [2517, 2520]], [[2574, 2577], [2745, 2748]], [[2731, 2748], [2750, 2757]], [[3461, 3477], [3513, 3530], [3564, 3572], [3685, 3693], [3882, 3891], [4112, 4129], [4260, 4269], [4457, 4466]], [[3621, 3650], [3940, 3946], [4316, 4332]], [[3627, 3650], [3652, 3659], [3741, 3751], [3932, 3946]], [[3638, 3650], [4225, 4244], [4324, 4332]], [[3709, 3736], [3840, 3850], [3999, 4009], [4132, 4142]], [[3870, 3891], [3903, 3906]], [[3924, 3970], [3972, 3974]], [[4049, 4058], [4077, 4080]], [[4356, 4395], [4409, 4416]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [17], [], [], [], [], [], []], "text": "Российский фондовый рынок установил рекорд на деньги иностранных инвесторов\n\nУстановить новый рекорд российскому фондовому рынку помогли иностранные инвесторы и российские инвестиционные менеджеры, кровно заинтересованные в новогоднем подъеме котировок, пишут российские деловые газеты. В целом же уровня выше 1820 пунктов индекс РТС достиг благодаря множеству позитивных факторов - росту цен на нефть, росту на зарубежных фондовых рынках и благоприятной ситуации для российских компаний. Впрочем, некоторые эксперты полагают, что традиционный новогодний рост в России еще не начался.\n\nРоссийский фондовый рынок поставил сразу два исторических рекорда - индекс РТС вчера превзошел отметку в 1820 пунктов, а суммарная капитализация всех российских публичных компаний превысила 1 трлн долларов, пишет газета \"Ведомости\".\n\nПричины бурного роста\n\nСпособствовал этому целый ряд позитивных факторов в мире и в России. Вновь растут цены на нефть - с 22 ноября баррель нефти Brent подорожал почти на 10% - до 64,3 доллара. Сыграли роль и новости о поэтапной либерализации рынков газа и электроэнергии, одобренной правительством. Растут цены на металлы. Российские операторы сотовой связи, отреагировав на введение принципа \"платит звонящий\", смогли значительно увеличить свои прибыли. Росли акции и межрегиональных операторов связи \"Связьинвеста\" после того, как МЭРТ предложил консолидировать компанию. Продолжается рост и на главных зарубежных фондовых рынках, что также помогает индексу РТС.\n\nПри этом, как полагают эксперты, значительную часть роста обеспечили иностранные инвесторы. При этом отмечается, что зарубежные капиталы разогревали российский рынок на протяжении всего года. По данным Emerging Portfolio Fund Research, в январе - ноябре чистый приток средств в фонды, инвестирующие в акции российских компаний, составил 774 млн долларов (за весь 2005 год - всего 1,6 млн долларов), а приток в фонды BRIC, работающие с акциями компаний Бразилии, России, Индии и Китая, - 4,1 млрд долларов. Индекс MSCI Russia, на который ориентируются международные инвесторы, с начала года вырос на 48,7%.\n\nНе последнюю роль в установлении нового рекорда сыграли и российские инвестменеджеры, пишет газета \"Коммерсант\". Значение индекса РТС к концу года напрямую влияет на размер их годовых бонусов. Чем выше стоимость сформированных менеджерами портфелей, тем выше размер годовых бонусов. Естественно, что будут стремиться показать максимум, говорят участники рынка.\n\nТем не менее, основные вложения сделали все же нерезиденты. Они же могут и \"уронить\" рынок, считают эксперты. Если в США выйдут не очень хорошие экономические данные, то инвесторы могут начать фиксировать прибыль, полагают аналитики. Кроме того в середине декабря состоится заседание ФРС США, которое также может оказать охлаждающее влияние на рынок. Тогда могут повториться события мая-июня 2006 года, когда иностранные инвесторы стремительно покидали развивающиеся рынки. Тогда только средства российских инвесторов сдержали рынок от более глубокого падения.\n\nВ пользу того, что до нового года рынок еще может упасть говорит и то, что, по мнению некоторых специалистов, традиционный новогодний подъем на российском рынке еще не начался. Отмечено, что новогоднее ралли на российском рынке начинается в последние 10 торговых сессий - в 2006 году это 18 декабря. Тем не менее, эксперты уверены в том, что при любом сценарии развития после завершения новогодних каникул начнется новый рост.\n\nЛидер рынка - \"Сургутнефтегаз\"\n\nФондовый рынок назвал торги \"днем \"Сургутнефтегаза\", пишет газета \"Ведомости\". Акции компании выросли на 7%. Участники рынка считают причиной отчет аналитиков Deutsche UFG, которые предположили, что вскоре \"Сургут\" будет поглощен государственной \"Роснефтью\".\n\nУ аналитиков нет никакой информации об этой сделке, прогноз основывался на рыночном слухе о том, что \"Роснефть\" ведет переговоры с владельцами \"Сургута\" о выкупе у них акций, объясняет один из авторов отчета - аналитик Павел Кушнир. Он допускает, что на месте \"Роснефти\" могут быть и другие компании, например \"Газпром\" или принадлежащая ему \"Газпром нефть\". Представители \"Сургутнефтегаза\" и \"Роснефти\" от комментариев отказались.\n\nМежду тем, по сведениям газеты \"Ведомости\", трейдеры самого Deutsche UFG покупали акции \"Сургута\", причем в больших объемах, чем в обычные дни. Отчетом Deutsche уже заинтересовались в Федеральной службе по финансовым рынкам, специалисты которой будут анализировать ситуацию с бумагами \"Сургута\".\n\nИсточник: https://www.newsru.com/finance/06Dec2006/rts.html\n"}