{"entities": [[[2, 42], [132, 216]], [[54, 68], [235, 252], [451, 480], [609, 633], [719, 734], [844, 867], [1249, 1272], [1452, 1469], [1770, 1776]], [[85, 121], [488, 528], [1124, 1156]], [[114, 121], [393, 400], [443, 450], [521, 528], [601, 608], [901, 908], [1496, 1503], [1825, 1832]], [[650, 675]], [[657, 675]], [[738, 785]], [[881, 908], [1277, 1290], [1338, 1359]], [[1507, 1523], [1525, 1528]], [[1632, 1644], [1646, 1649]]], "includes": [[4, 6], [], [], [], [], [], [], [5], [], []], "text": "У госпитализированных израильских фермеров не выявлен \"птичий грипп\"\n\nКак сообщили в министерстве здравоохранения Израиля, никто из четверых госпитализированных в больницы \"Сорока\" в Беэр-Шеве и \"Барзилай\" в Ашкелоне не оказался болен \"птичьим гриппом\". Об этом свидетельствуют результаты анализов, сообщает NEWSru Israel.\n\n17 марта Еврокомиссия приняла решение запретить импорт мяса птицы из Израиля в страны Евросоюза в связи с выявлением в Израиле вируса \"птичьего гриппа\" H5N1. Ранее министерство сельского хозяйства Израиля приняло решение приостановить экспорт мяса птицы в связи с выявлением в Израиле вируса \"птичьего гриппа\".\n\nНапомним, что жители кибуца Эйн а-Шлоша, закрытого на карантин в связи с эпидемией птичьего гриппа, и работник птицефермы в населнном пункте Сдэ Моше были госпитализированы в связи с подозрением на заражение вирусом птичьего гриппа.\n\n17 марта в двух кибуцах на юге Израиля – Хулит и Эйн а-Шлоша (западный Негев) – был зафиксирован в последние дни массовый падеж домашней птицы.На двух птицефермах в течение последней недели погибло более 10 тысяч индеек. Из биохимической лаборатории при министерстве сельского хозяйства сообщили в четверг, что первичный анализ подтверждает подозрения – причиной смерти является вирус \"птичьего гриппа\".\n\nВ обоих кибуцах предприняты все необходимые меры безопасности, оба населенных пункта закрыты на карантин, блокированы все подходы в радиусе 7 километров. Эксперты полагают, что смертельный вирус был занесен на территорию Израиля из соседнего Египта, где введено чрезвычайное положение в связи с эпидемией.\n\nНе исключен также вариант, что эпидемия пришла из сектора Газы, где также был зафиксирован массовый падеж домашней птицы. Палестинцы утверждают, что проведенные анализы не выявили наличия вируса, однако образцы крови погибших птиц не переданы Израилю для проверки по просьбе министерства обороны.\n\nИсточник: https://www.newsru.com/world/18Mar2006/frem.html\n"}