{"entities": [[[0, 18], [97, 131], [310, 317], [405, 412], [542, 558], [1402, 1418], [1753, 1770], [1773, 1776], [2094, 2111], [2548, 2563], [2699, 2717], [2781, 2798], [3103, 3118]], [[37, 52], [166, 188], [1599, 1606]], [[67, 95], [438, 468], [1950, 1966], [2085, 2086], [2116, 2119], [2257, 2259], [2260, 2264], [2278, 2284]], [[80, 95], [453, 468], [2317, 2335], [2469, 2480], [2955, 2965]], [[254, 269], [759, 762], [1681, 1688], [1707, 1710], [1827, 1834], [2621, 2624], [2751, 2758]], [[283, 317], [378, 387]], [[298, 317], [395, 437], [498, 502], [514, 519], [2640, 2650]], [[354, 375], [630, 641], [1005, 1016], [1495, 1503], [1669, 1678], [1730, 1742]], [[471, 496], [2574, 2610]], [[492, 496], [2491, 2501]], [[597, 620], [622, 629], [743, 758], [827, 839], [843, 858], [873, 879], [1025, 1040], [1175, 1185], [1306, 1326], [1559, 1574], [1629, 1649], [1789, 1795], [1835, 1847], [2044, 2065], [2068, 2070], [2140, 2183], [2364, 2379], [2832, 2847], [2861, 2867], [2895, 2899], [2984, 2987], [3160, 3166], [3289, 3304]], [[664, 681], [2935, 2952]], [[799, 814]], [[947, 964], [1865, 1882], [3202, 3217]], [[962, 964], [1880, 1882]], [[977, 993], [3374, 3386]], [[1097, 1117], [1119, 1126]], [[1106, 1117], [1271, 1285]], [[1163, 1185], [1383, 1400], [1425, 1434]], [[1389, 1400], [1466, 1478]], [[1527, 1539], [1585, 1587]], [[2504, 2511], [3336, 3344]]], "includes": [[], [], [], [], [], [], [2, 8], [], [], [], [], [], [0], [], [], [], [], [], [], [], [], []], "text": "Александра Руцкого сняли с выборов в Курскую облдуму по требованию кандидата от \"Единой России\"\n\nЭкс-губернатора Александра Руцкого отстранили от участия в выборах в Курскую областную думу по первому одномандатному округу. Такое решение принято накануне областным судом на основании двух заявлений конкурентов Руцкого, передает \"Интерфакс\" со ссылкой на региональный избирком.\n\nЗаявления подали соперники Руцкого по избирательному округу Олег Павлов от \"Единой России\" и Борис Лукьянчиков от КПРФ. Свое требование истцы мотивировали тем, что Александр Руцкой был выдвинут по одномандатному округу партией \"Народная воля\", которой облизбирком отказал в регистрации партийного списка еще 16 января.\n\nСпустя две недели после отказа в регистрации \"Народной воли\" суд счел незаконным участие в выборах и одномандатников, выдвинутых этой партией. В \"Народной воле\" заявляют, что партию решили \"измотать судами\", и рассчитывают добиться справедливости в Верховном суде РФ.\n\nКак пишет РИА \"Коммерсант\", 16 января облизбирком отказал \"Народной воле\" в регистрации на предстоящих 12 марта выборах по итогам проверки прокуратуры, которая поставила под сомнение легитимность руководства партячейки. По словам начальника отдела по надзору за соблюдением федерального законодательства облпрокуратуры Валентина Бибикова, курские народовольцы не уведомили Федеральную регистрационную службу о смене главы политсовета (Александр Руцкой занял этот пост в декабре 2005 года) и состава этого органа.\n\nКроме того, в избирком поступили заявления от трех человек, утверждавших, что \"Народная воля\" выдвинула их в депутаты облдумы, не спросив согласия. Курские народовольцы обжаловали решение избиркома в облсуде, однако 25 января суд подтвердил правоту облизбиркома и отказал господину Руцкому и его коллегам по партии в удовлетворении иска. Решение облсуда народовольцы уже обжаловали в Верховном суде РФ, однако дата рассмотрения жалобы не назначена.\n\nКак заявил на суде заявитель Павлов, \"курских избирателей пытаются ввести в заблуждение, предложив голосовать за несуществующую партию и ее кандидатов\". \"Я уважаю господина Руцкого, но мне точно известно, что отделение \"Народной воли\" в Курской области создано наспех, \"на коленке\", непосредственно перед выборами\", - пояснил он свое требование.\n\nПавлов отверг предположение о том, что курские единороссы последовательно выдавливают \"Народную волю\" с выборов, используя административный ресурс, отметив, что против регистрации партсписка единороссов выступили коммунисты и родинцы, а требование об отмене регистрации экс-губернатора поддержал кандидат-коммунист Борис Лукьянчиков.\n\nВ итоге суд принял сторону заявителей. Видимо предвидя такой результат, представители Александра Руцкого на заседание не явились. Решение облсуда об отмене регистрации господина Руцкого еще не вступило в силу, однако в \"Народной воле\" заявили, что партия не будет его обжаловать, а свои усилия сосредоточит на регистрации списка кандидатов. \"Единороссы пытаются измотать нас судебными заседаниями и помешать проведению полноценной агитационной кампании\",– заявил глава избирательного штаба экс-губернатора Анатолий Попов, выразив уверенность, что партия добьется перерегистрации с помощью Верховного суда. Такого же мнения придерживаются и местные эксперты, полагающие, что к \"Народной воле\" как \"контрпроекту\" в отношении \"Родины\" благоволит Кремль, заключает \"Коммерсант\".\n\nИсточник: https://www.newsru.com/russia/31Jan2006/rutzcoi.html\n"}