{"entities": [[[0, 10], [100, 134], [449, 459], [660, 670], [697, 699], [908, 918], [947, 964], [1279, 1281], [1284, 1294], [1483, 1492], [1494, 1503], [1891, 1901]], [[42, 48], [62, 68], [92, 98], [110, 116], [175, 181], [255, 261], [475, 486], [509, 515], [524, 530], [548, 551], [565, 567], [601, 604], [820, 826], [832, 838], [953, 964], [1066, 1072], [1075, 1081], [1336, 1342], [1379, 1385], [1395, 1401], [1414, 1420], [1439, 1444], [1461, 1466], [1559, 1565], [1578, 1589], [1598, 1600], [2105, 2111]], [[165, 181]], [[184, 203]], [[219, 225], [1032, 1038], [1617, 1623], [1749, 1755], [2071, 2077]], [[279, 281]], [[324, 341]], [[348, 389], [391, 398]], [[463, 465], [475, 479], [545, 547], [611, 615]], [[590, 597], [640, 646]], [[983, 1016], [1050, 1052], [1251, 1253]], [[1084, 1093], [1095, 1098], [1135, 1138], [1154, 1157], [1199, 1202]], [[1230, 1239], [1243, 1250]], [[1313, 1320], [1358, 1360], [1402, 1404], [1423, 1427], [1436, 1438], [1457, 1460]]], "includes": [[], [], [], [], [], [2, 3], [], [], [2, 6, 7], [], [], [], [], []], "text": "Саакашвили призвал грузин возвращаться на родину, а живущих в Грузии русских - оставаться в стране\n\nПрезидент Грузии Михаил Саакашвили вечером в пятницу обратился к гражданам Грузии и этническим грузинам, проживающим в России, с предложением вернуться на родину и обещал оказать им всяческую помощь. \"Это касается не только этнических грузин, но и тех представителей других национальностей, которые имеют или имели грузинское гражданство\", - сказал Саакашвили.\n\n\"Вы оставили вашу страну в трудные времена для Грузии. Сейчас Грузия изменилась, и вы нам очень нужны. Мы готовимся вернуться в Абхазию, и нам нужна ваша помощь в восстановлении страны\", - цитирует Саакашвили агентство РИА \"Новости\".\n\nОн отметил, что не будет никаких препятствий для этнических грузин, имеющих российское гражданство, получить и гражданство Грузии. \"По нашему законодательству люди могут иметь двойное гражданство\", - подчеркнул Саакашвили.\n\nКак сообщает \"Интерфакс\", глава государства особо обратился к этническим грузинам - бизнесменам, проживающим в России, и призвал их вернуться на родину. \"Грузия - та страна, где делать бизнес можно очень свободно, где нет коррупции, где практически нет административного гнета, где налоги гораздо ниже, чем в той среде, к которой вы работаете\", - подчеркнул он.\n\nСаакашвили обратился также к русским, проживающим в Грузии, и сказал, что им некуда уезжать из страны, так как Грузия их родина. \"Грузия - ваша родина, вы здесь родились, и вам здесь жить\", - сказал президент. Президент предложил семьям российских военных, дислоцированных в Грузии, остаться в этой стране и стать ее гражданами.\n\n\"В России продолжаются гонения, притеснения, конфискация имущества, депортация грузин, и это видит весь мир, видит, что происходящее в России не имело прецедента после событий на Балканах в 90-х годах и известных всем более ранних событий на европейском континенте\", - отметил Саакашвили.\n\nРоссийско-грузинские отношения резко ухудшили в начале октября, когда в Тбилиси по обвинению в шпионаже и терроризме были задержаны российские офицеры. В ответ на это Россия ввела транспортную блокаду Грузии и депортировала несколько сотен незаконных грузинских мигрантов.\n\nИсточник: https://www.newsru.com/world/13Oct2006/saak.html\n"}