{"entities": [[[0, 20], [82, 102], [375, 388], [1944, 1956], [2133, 2146], [2151, 2170], [3207, 3219]], [[30, 80], [160, 166], [364, 374], [400, 406], [751, 756]], [[49, 80], [212, 229], [1059, 1083], [1085, 1092], [1217, 1234], [1419, 1422], [1859, 1876], [1878, 1885]], [[128, 149], [256, 281], [297, 307], [653, 663], [666, 669], [709, 712], [769, 779], [1140, 1150], [1267, 1277], [1287, 1290], [1445, 1450], [1902, 1912], [2189, 2199], [2254, 2264], [2999, 3009], [3298, 3308], [3438, 3448], [3471, 3481]], [[278, 281], [437, 440], [541, 544], [923, 926], [985, 988], [2225, 2228]], [[292, 327], [1512, 1522], [1694, 1703], [1705, 1712], [1777, 1778], [1939, 1941]], [[421, 461], [503, 512], [791, 800], [874, 876], [880, 883], [928, 937], [949, 951], [966, 971], [1044, 1047], [1177, 1187], [1305, 1306], [1383, 1385], [1399, 1400]], [[491, 500], [1628, 1646], [2528, 2537]], [[666, 704], [716, 722], [1126, 1137], [1915, 1927]], [[742, 756], [1155, 1161]], [[880, 889], [1280, 1296], [1445, 1457]], [[966, 988], [1028, 1035], [1314, 1317]], [[1486, 1499]], [[2231, 2241], [2244, 2245]], [[2272, 2277], [2279, 2286]], [[2328, 2334], [3171, 3177]], [[2400, 2456]], [[2406, 2456], [2470, 2473], [2539, 2545], [2599, 2602], [2670, 2673], [2773, 2780], [2800, 2807], [2892, 2899], [3011, 3017], [3081, 3105], [3134, 3141], [3241, 3248], [3530, 3537]], [[2686, 2691], [2753, 2755]], [[2768, 2786], [2800, 2802]], [[3056, 3062], [3198, 3204]], [[3236, 3248], [3283, 3286]], [[3351, 3354], [3403, 3407]], [[3493, 3537], [3539, 3541]]], "includes": [[], [9, 12], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [19], [], [], [], [], [], [], []], "text": "Британские детективы получили письма из России о секретной \"команде отравителей\"\n\nБританские детективы, расследующие отравление Александра Литвиненко, получили письма, призванные продемонстрировать существование секретной команды, созданной для ликвидации бывшего подполковника ФСБ и других. Друг Литвиненко Александр Гольдфарб заявил, что в четверг передал копии двух писем Скотланд-Ярду. Очевидно, письма были написаны бывшим офицером ФСБ Михаилом Трепашкиным, находящимся в тюрьме, пишет The Times.\n\nТрепашкин, до 1997 года работавший на ФСБ, в 2004 году попал под суд по обвинениям в шпионаже в пользу Великобритании и передаче секретной информации Литвиненко и его другу, магнату Борису Березовскому – и тот, и другой жили в Лондоне.\n\nВ одном из писем, написанном Литвиненко 20 ноября, Трепашкин напоминает о предупреждении, сделанном в августе 2002 года, о том, что и он, и его семья находятся под угрозой со стороны ФСБ. Трепашкин писал, что он встречался со своим контактом из ФСБ на российском железнодорожном вокзале, который сообщил ему о создании \"очень серьезной группы\", которая прикончит всех тех, кто связан с Березовским и Литвиненко.\n\nВ письме говорится, что Трепашкина призывали к сотрудничеству с этой организацией и к предоставлению информации о Литвиненко и членах его семьи. \"Тогда я сказал ему, что не выношу грязной работы и, в частности, покушений, – писал он. – Насколько я мог понять тогда, они планировали устранить твоих родных тихо, без лишней суеты\".\n\nВ другом письме, написанном Гольдфарбу 25 ноября, детально рассказывается о предложении стать свидетелем в британском расследовании, продолжает британское издание. (Полный текст статьи на сайте InoPressa.ru).\n\nГольдфарб, который говорит, что может подтвердить аутентичность почерка, отметил: \"Я полагаю, это важно, потому что это показывает, что еще в 2002 году была создана эфэсбэшная группа, которая нацеливалась на Литвиненко и Березовского\", – сказал он.\n\nСкотланд-Ярд заявил, что не может подтвердить конкретные детали расследования. \"Это расследование остается крайне сложным, и детективы проверяют множество версий\", – заявил пресс-секретарь Скотланд-Ярда.\n\n- Британская разведка предполагает, что Литвиненко стал жертвой сотрудников ФСБ\n- Скарамелла: \"Я передал Литвиненко список людей, которые должны быть ликвидированы\"\n\nТем временем Кремль оказался в центре другого загадочного отравления после того, как семья бывшего российского премьер-министра Егора Гайдара заявила, что его отравили неизвестными токсичными веществами, отмечает The Times. Гайдар участвовал в конференции в Дублине, когда неожиданно его начало рвать кровью. \"Это было неестественное отравление, – заявил его помощник. – Врачи не видят естественных причин отравления каким-либо известным им веществом\". Дочь Гайдара Мария заявила, что ее отец подвергся воздействию \"яда, неизвестного гражданской медицине\".\n\nСостояние здоровья Гайдара вызвало новый раунд интриг вокруг вопроса о том, чьим интересам более всего соответствовала смерть Литвиненко. Гайдар – сторонник свободного рынка и критик Путина. Некоторые друзья бывшего премьер-министра заявили, что любая атака на Гайдара имеет целью дискредитировать Кремль и дестабилизировать Путина.\n\nСкотланд-Ярд намерен изучить дело Гайдара с тем, чтобы выяснить, связано ли оно со смертью Литвиненко. Об этом стало известно на фоне того, что ФБР подтвердило, что британское следствие попросило бюро о помощи в расследовании дела Литвиненко. Одним из последних с Литвиненко встречался Андрей Луговой, бывший телохранитель Гайдара. Он отрицает какую-либо причастность к отравлению.\n\nИсточник: https://www.newsru.com/world/01Dec2006/letters.html\n"}