{"entities": [[[0, 3], [570, 573], [4659, 4662]], [[13, 31], [430, 444], [472, 508], [1277, 1289], [1642, 1649], [2009, 2035], [2449, 2456], [2974, 2980], [4025, 4032], [4563, 4570], [5005, 5012], [5025, 5029], [5287, 5294], [5483, 5489]], [[20, 31], [438, 444], [608, 631], [849, 855], [1270, 1289], [1733, 1735], [4017, 4032], [4997, 5012]], [[79, 84], [1170, 1188], [1906, 1913], [2375, 2382], [2493, 2500], [2503, 2505], [2914, 2919], [3678, 3685], [4775, 4780]], [[97, 111], [130, 133]], [[633, 650], [652, 659]], [[829, 846], [3126, 3143]], [[1367, 1387], [1391, 1398]], [[1610, 1721], [2767, 2776], [2969, 2971], [3720, 3729], [3904, 3906]], [[2000, 2090], [2394, 2397], [2525, 2529], [5539, 5549]], [[2641, 2647], [2649, 2656]], [[3011, 3028], [3046, 3048], [3100, 3103]], [[3295, 3312], [3321, 3329]], [[3440, 3463], [3549, 3552]], [[3627, 3641], [3734, 3737], [3773, 3775]], [[3945, 3953], [3955, 3962]], [[4160, 4180], [4182, 4189]], [[4547, 4662], [4664, 4671], [4977, 4979]], [[5204, 5231], [5245, 5248], [5307, 5309]], [[5381, 5384], [5471, 5474]]], "includes": [[], [], [8, 9, 17], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "ООН получила доклад 1300 ученых: катастрофа к 2050 году\n\nК 2050 году население Земли вырастет до 9 млрд человек, и большинство из них будет проживать в крупных городах. Более эффективные вакцины ослабят эпидемии ВИЧ и разных типов гриппа. Глобальная экономика вырастет в четыре раза. А спрос на продовольствие, чистую воду и сырье для строительства и обогрева приведет к исчерпанию природных ресурсов.\n\nТакой прогноз содержится в докладе ученых, обнародованном в четверг. Доклад о состоянии экосистем планеты (Millennium Ecosystem Assessment), составленный по поручению ООН, стал плодом четырехлетней работы 1300 ученых из 95 стран. Это первый анализ, который учитывает такие факторы, как природные ресурсы и использование земли, в прогнозировании того, как будут меняться население и экономика в долгосрочной перспективе, пишет Los Angeles Times.\n\nУченые уверены, что если не будут внесены серьезные изменения в способ потребления человечеством природных ресурсов, начнутся массовый голод, острый дефицит чистой воды и разгул природных бедствий, таких как ураганы. Города утонут в сточных водах и нечистотах. Уровень моря поднимется, рыболовный промысел разрушится, по всему земному шару пронесутся эпидемии новых заболеваний, а коралловые рифы погибнут, предупреждают авторы исследования.\n\nСтоль мрачного сценария развития событий, однако, можно избежать с помощью политических решений, в которых упор будет делаться на экологически чистые технологии, сокращение нищеты и инвестиции в образование и здравоохранение.\n\n\"Несмотря на то, что это выглядит как неуклонный упадок, это история о надежде, - отмечает Стивен Карпентер, ведущий автор доклада и эксперт по управлению экосистемами в Университете Висконсина-Мэдисона. - То, что мы имеем возможность добиться к 2050 году очень позитивных изменений, это хорошая новость\".\n\nВ течение последних 50 лет условия жизни улучшились для большей части населения планеты: люди живут дольше и богаче, лучше питаются и могут участвовать в управлении, говорит директор всего проекта исследования Уолтер Рид, профессор стэнфордского Института экологии. Этот прогресс, однако, дорого обходится для состояния природных ресурсов. Продолжающееся сокращение таких ресурсов, как леса и чистая вода, серьезно повлияет на качество жизни, в частности, бедного населения. \"Имеется неразрывная связь между человеческим благосостоянием и здоровьем планеты\", - заявил Рид на пресс-брифинге в Вашингтоне после обнародования доклада.\n\nОдин из способов улучшить будущее планеты и ее жителей, по словам Рида, это использование \"зеленых\" технологий, таких как строительство энергосберегающих домов и офисов. \"Количество зданий, которые будут построены в XXI веке, будет равняться числу зданий, построенных за всю историю человечества\", - отметил Карпентер.\n\nСельскохозяйственные методы также должны быть улучшены, потому что фермерство - это самая обширная рукотворная модификация поверхности Земли и самый крупный потребитель свежей воды, добавил он.\n\nДоклад также призывает установить на природные ресурсы цену, отражающую их истинную ценность, а не создающую впечатление, что они безграничны, отмечает Los Angeles Times (полный текст на сайте Inopressa.ru).\n\nСтранам также потребуется приступить к сокращению потребления ископаемого топлива, чтобы снизить воздействие на изменение климата, в ходе которого к 2050 году температуры могут подняться на 3,5 градуса, а уровень моря - повыситься на несколько дюймов. Хотя климатические изменения могут принести больше осадков и свежей воды в некоторые регионы, одновременно с этим они могут вызвать наводнения и повысить уязвимость перед ураганами в других.\n\nВсе технологии, требуемые для улучшения перспектив планеты, известны уже сегодня, подчеркнул Карпентер, но они применяются недостаточно широко, и им могут грозить политические трудности. \"Однако существенных изменений как в технологии, так и в политике не избежать\", - добавил он.\n\nОдно из предложений - отказаться от субсидий, которые многие богатые страны выплачивают фермерам. По мнению авторов доклада, эта политика искусственно удерживает на низком уровне цены на продовольствие и не способствует развитию сельского хозяйства в более бедных странах, которые в противном случае могли бы получить экономический толчок, сопутствующий сельскохозяйственному производству, пишет американская газета.\n\nОтмена субсидий также способствовала бы тому, что значительная часть возделываемых сейчас сельскохозяйственных угодий вернулась бы в более естественное состояние - к лесам или лугам, что может улучшить экологию, считает один из авторов проекта экономист Прабху Пингали, директор Продовольственной и сельскохозяйственной организации ООН. Пингали говорит, что если не произойдет существенных улучшений, больше всего пострадают самые бедные народы на земле. Изменения в экономической политике могут улучшить состояние окружающей среды, что в свою очередь может содействовать развитию экономики. \"Экология и экономика могут идти рука об руку\", - добавил он.\n\nПо утверждению авторов доклада, реакция на него была, в основном, позитивной, а ряд стран, включая Китай и Нидерланды, уже реализуют некоторые предложения или занимаются планированием на национальном уровне. В то же время многие развивающиеся страны заявили, что они не готовы полностью принять положения доклада, потому что им не хватает ресурсов для реализации большей части изменений. Управление США по охране окружающей среды и служба охраны лесов при министерстве сельского хозяйства США изучают доклад и могут воплотить некоторые предложения, сообщил Уолтер Рид.\n\nИсточник: https://www.newsru.com/world/23Jan2006/oon.html\n"}