{"entities": [[[0, 22], [56, 59], [79, 119], [326, 334], [874, 882], [917, 924], [980, 983], [1009, 1012], [1125, 1133], [1230, 1233], [1384, 1402], [1461, 1463]], [[16, 22], [99, 105], [254, 260], [513, 519], [603, 609], [752, 758], [2457, 2463], [2496, 2502]], [[56, 66], [296, 334], [422, 432]], [[140, 156], [1516, 1547]], [[210, 231], [233, 240]], [[527, 564], [580, 582], [1624, 1643], [1688, 1798], [1851, 1857], [2209, 2218], [2352, 2361], [2363, 2371]], [[583, 610], [614, 621], [1874, 1900]], [[719, 758], [791, 794]], [[840, 864]], [[2101, 2137], [2141, 2148]]], "includes": [[], [], [], [], [], [], [], [], [0, 5], []], "text": "Премьер-министр Швеции подал в отставку после поражения его партии на выборах\n\nГлава правительства Швеции Йоран Перссон в понедельник подал спикеру Риксдага (парламента) прошение об отставке после поражения на парламентских выборах, которые состоялись в стране в минувшее воскресенье.\n\nРезультат Социал-демократической партии Перссона, полученный на последних парламентских выборах, стал наихудшим с 1914 года. В этот раз эту партию поддержали всего 35,3% голосовавших, сообщает \"Интерфакс\".\n\nСледующим премьером Швеции станет лидер консерваторов Фредрик Рейнфелдт. Возглавляемая им коалиция \"Альянс за Швецию\", в которую вошли четыре правые и правоцентристские партии, заручилась поддержкой 48,1% участников выборов.\n\nОфициальные результаты выборов в Швеции будут объявлены в среду, однако они уже не смогут изменить сложившуюся ситуацию. Лидеры обеих группировок, включая Перссона, уже признали итоги голосования.\n\nПерссон занимал пост премьера 10 лет - дольше, чем кто-либо из его коллег в Европе. Главная его заслуга на этом посту - санация шведской экономики в 1990-е годы. Однако чрезмерная концентрация власти в руках Перссона, а также не всегда удачный подбор руководящих кадров на министерском уровне сильно сказались на его популярности в последние годы. По мнению наблюдателей, симпатии электората к оппозиции на прошедших выборах в большой степени вызваны \"усталостью\" от нынешнего премьера, отмечает ИТАР-ТАСС. Ожидается, что в марте будущего года он покинет и пост партийного руководителя.\n\nВо вторник спикер риксдага Бьерн фон Сюдов проведет переговоры с представителями парламентских партий и даст поручение Фредрику Рейнфелдту сформировать новое правительство. 6 октября 41-летний лидер правого альянса и самой большой буржуазной партии - Умеренной коалиционной - Фредрик Рейнфельд представит имена новых министров и программу работы своего правительства.\n\nПравоцентристская коалиция одержала победу за счет предложений, призванных увеличить занятость и снизить налогообложение среднего класса и наименее имущей части населения. При этом будущее правительство не ставило под сомнение социальную модель шведского общества, в которой большую роль играет социальная защита граждан. Одновременно Рейнфелдт обещал принять меры для стимулирования занятости: значительная часть безработных предпочитает жить на щедрые пособия, чем работать.\n\nРейнфельд, которого ряд обозревателей сравнивает с молодым Тони Блэром, также выступает за присоединение Швеции к НАТО и за более активную роль страны в ЕС.\n\nИсточник: https://www.newsru.com/world/18Sep2006/sweden.html\n"}