{"entities": [[[324, 363], [365, 372], [973, 981], [3172, 3180]], [[499, 520], [522, 529], [667, 674]], [[1399, 1419], [1621, 1627], [5031, 5070], [5100, 5103]], [[1461, 1468], [3404, 3411]], [[1548, 1561], [1563, 1570]], [[1573, 1591], [2674, 2677]], [[1795, 1801], [1954, 1958]], [[1813, 1831]], [[2541, 2553], [2566, 2574], [4830, 4847]], [[2846, 2876], [2878, 2885]], [[3132, 3139], [3183, 3198], [3247, 3249]], [[3412, 3414], [3514, 3532], [3554, 3556]], [[3565, 3577], [3736, 3743], [3838, 3852], [3900, 3903], [3939, 3951]], [[3632, 3647], [3665, 3668]], [[3990, 4006], [4008, 4015]], [[4229, 4320], [4501, 4507], [4830, 4834], [4991, 5017]], [[4347, 4361], [4363, 4370], [4491, 4499], [4547, 4558], [4662, 4666]], [[4690, 4701], [4886, 4897]], [[5055, 5070]], [[5134, 5143], [5156, 5163], [5275, 5277]], [[5305, 5312], [5317, 5324]], [[5449, 5453], [5561, 5566], [5766, 5770]]], "includes": [[], [], [0, 7, 18], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Исследование: женщины по сравнению с мужчинами более стрессоустойчивы и менее восприимчивы к боли\n\nЖенщины по сравнению с мужчинами с первых минут жизни, оказывается, более защищены от стрессовых ситуаций. Об этом свидетельствует эксперимент, проведенный в Университете Сассари совместно с высшим Институтом здравоохранения Флавией Франкони, доцентом фармакологии, которая много лет занимается проблемой различия между полами с точки зрения болезней и методов их лечения.\n\nЭксперимент проводился на новорожденных мышатах, которых отлучали от матери на 10 минут в день на весь период вскармливания. Чтобы сделать ситуацию еще более стрессовой, ученые ежедневно делали мышатам небольшие подкожные инъекции.\n\nВ результате подросшие самцы обладали чрезмерным весом и повышенным содержанием сахара в крови, а самки были абсолютно здоровы. \"Целью исследования было понять, в каком возрасте начинают проявляться физиологические и психологические различия между полами\", - говорит Франкони.\n\nДо последнего времени считалось, что этот момент совпадает с началом полового созревания, пишет Panorama. \"Однако уже при рождении представители мужского и женского пола по-разному реагируют на одни и те же события, и последствия этих событий проявляются на протяжении многих лет\", - комментируют результаты исследования специалисты. (Полный текст на сайте Inopressa.ru.)\n\nРезультаты эксперимента были представлены итальянскими учеными на Международном медицинском конгрессе в Берлине в феврале этого года. Это первое масштабное международное событие, посвященное разделу науки, которым в Соединенных Штатах занимаются уже 15 лет. Целью ученых, занятых в данной области, является создание лекарств, предназначенных специально для женщин.\n\n\"В клинических испытаниях лекарственных препаратов участвует очень мало женщин, - говорит Франческа Мерцгора, основательница и председатель Организации по наблюдению за здоровьем женщин (Osservatorio sulla salute della donna). - С ними сложно работать с гормональной точки зрения, всегда существует опасность забеременеть, поэтому для исследователей женщины слишком дорого обходятся. Таким образом, тесты новых препаратов, исследования побочных эффектов, определение оптимальных доз проводятся применительно к мужскому организму. Это явно предвзятое отношение, несмотря на американский закон, предусматривающий участие женщин в клинических испытаниях\".\n\nИсследования свидетельствуют о различном восприятии боли мужчинами и женщинами\n\nВ прошлом месяце журнал \"Cancer\" Американского онкологического общества опубликовал исследование, результаты которого указывают на то, что новые методы лечения рака легких недостаточно широко изучались на женщинах. В США из 10 лекарственных препаратов, запрещенных для продажи в последние годы, 8 вызвали неожиданную отрицательную реакцию у женщин.\n\nРечь идет, в том числе, о терфенадине, противоастматическом препарате, который у женщин очень часто вызывает сердечную аритмию, препарате для снижения давления мибефрадиле, цизаприде для лечения гастроэзофагеального рефлекса, троглитазоне для лечения диабета и препаратах для снижения веса фенфлюрамине и дексфенфлюрамине.\n\n\"Аспирин - это особый случай\", - говорит Франкони. \"Этому препарату 120 лет. Но лишь в прошлом году выяснилось, что он не показан женщинам в качестве профилактики инфаркта\".\n\nНовая отрасль медицины ведет сбор данных о различиях между полами во всех сферах. \"На конгрессе в Берлине мы представили исследование о различном восприятии боли мужчинами и женщинами, - отмечает физиолог из Университета Сиены Анна Мария Алоизи. - Мы изучили цитокины МИФ (макрофагингибирующий фактор; цитокин, привлекающий в зону воспаления и удерживающий в ней моноциты-макрофаги. - Прим. ред.), производимые гипофизом, уровень которых у людей с хронической болью снижен до минимума.\n\nВ ходе эксперимента, при анализе присутствия этого цитокина в крови добровольцев, выяснилось, что у женщин его уровень на 50% ниже, чем у мужчин. Цитокины МИФ тесно связаны с уровнем тестостерона, мужского гормона, который действует как эндогенный анальгетик, иными словами, помогает легче перенести боль\". Это еще один шаг вперед в понимании того, почему женщины чаще более продолжительное время испытывают боль в разных частях тела.\n\nАмериканские исследователи из Медицинского колледжа Джефферсона (Jefferson medical college), в Филадельфии работали с протеином Grk5, который, по-видимому, играет важную роль в повышении кровяного давления. Вводя в организм мышей ген, отвечающий за производство протеина, ученые отметили, что более высокое содержание этого белка в крови соответствует более высокому давлению.\n\nОднако женские особи, несмотря на высокую концентрацию Grk5, были менее подвержены гипертензии. Пока неясно, играют ли в данном случае защитную роль эстрогены, или же мужские особи страдают из-за присутствия тестостерона. \"Наше исследование может оказаться полезным при изучении гипертензии у человека, в частности, у женщин в период менопаузы, - отмечает Андреа Экхарт, возглавивший группу американских ученых\".\n\nВ Кальяри группа под руководством Джованни Биджио проводят исследования мозга. Они работают над нейростероидами, гормонами, количество которых в организме женщины меняется на протяжении жизни, как после родов, так и в период менопаузы. Цель - установить их роль в развитии депрессии, болезни, от которой женщины страдают в 4 раза чаще, чем мужчины.\n\nКогда придет время задуматься над созданием человеческих поселений в космосе, NASA не будет застигнуто врасплох. Речь будет идти о пребывании в космосе на протяжении 6-12 месяцев. \"Согласно нашим исследованиям, в состоянии невесомости скорость снижения мышечной массы одинакова как у мужчин, так и у женщин, но у мужчин мускульная сила снижается гораздо быстрее\", - подчеркивает Сэрелин Марк из NASA.\n\nИсточник: https://www.newsru.com/world/09Mar2006/man_woman.html\n"}