{"entities": [[[23, 49], [118, 145], [321, 379]], [[39, 49], [139, 145], [188, 194], [306, 309], [890, 900], [1621, 1624]], [[43, 49], [143, 145], [192, 194], [894, 900]], [[51, 63], [229, 246], [479, 496], [520, 523]], [[134, 138], [840, 877], [970, 972], [1212, 1219], [1436, 1444], [1484, 1497], [1662, 1666]], [[170, 227], [292, 309], [825, 837]], [[179, 194], [1612, 1644]], [[254, 261], [506, 552], [677, 680]], [[756, 764], [766, 773]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Под Армавиром разбился учебный самолет ВВС России: один человек погиб\n\nВ Краснодарском крае в четверг потерпел аварию учебный самолет Л-39 ВВС РФ.\n\nКак сообщил ИТАР-ТАСС помощник главкома ВВС РФ полковник Александр Дробышевский, летчик-инструктор погиб, курсант катапультировался.\n\nПо словам представителя ВВС, \"авария с самолетом Краснодарского Высшего военного училища летчиков произошла в 12:17 по московскому времени при выполнении планового полета\".\n\n\"По уточненным данным, летчик-инструктор погиб, а выполнявший с ним полет курсант третьего курса катапультировался у населенного пункта Новокубанский и через 20 минут был подобран вертолетом поисково-спасательной службы. Его состояние здоровья удовлетворительное. На месте аварии приступила к работе комиссия, которая должна установить причины происшедшего\", - сообщил Дробышевский.\n\nДвухместный учебно-тренировочный Л-39 считается в ВВС России самым востребованным типом самолетов для подготовки летного состава. Он предназначен для первоначального обучения технике пилотирования в простых и сложных метеорологических условиях днем и ночью, а также для тренировки летного состава.\n\nОбучаемый располагается в передней кабине, инструктор - в задней кабине. Самолет позволяет выполнять фигуры простого, сложного и элементы высшего пилотажа, а также маршрутные полеты с применением радиотехнических средств самолетовождения в одиночном и групповом полете.\n\nДля обеспечения покидания самолета членами экипажа в аварийных случаях на самолете Л-39 установлены пиротехнические системы аварийного сброса откидных частей фонарей и катапультные установки.\n\nРешением главкома ВВС Владимира Михайлова полеты самолетов Л-39 приостановлены до выяснения причин катастрофы.\n\nИсточник: https://www.newsru.com/russia/14Sep2006/l39.html\n"}