{"entities": [[[0, 16], [60, 88], [220, 230], [517, 545], [717, 727], [804, 806], [1051, 1061], [1752, 1762], [1916, 1918]], [[44, 58], [134, 186], [1105, 1119], [1152, 1155], [1547, 1560], [1641, 1643]], [[97, 108], [249, 253], [344, 348]], [[159, 171], [1295, 1297]], [[210, 246], [331, 334], [554, 561], [644, 646], [917, 924], [945, 947], [1045, 1061], [1218, 1220], [1509, 1511], [1537, 1544], [1967, 1974]], [[964, 977], [982, 989]], [[1008, 1018], [1029, 1032]], [[1654, 1663], [1665, 1672]]], "includes": [[], [], [], [], [], [], [], []], "text": "Российские банки простимулируют поиск убийц Андрея Козлова\n\nАссоциация российских банков создала Фонд помощи в расследовании убийства заместителя председателя Банка России Андрея Козлова. Как сообщил в четверг президент Ассоциации Гарегин Тосунян, \"фонд будет стимулировать тех, кто внесет вклад в расследование преступления\".\n\nПо его словам, \"фонд, с одной стороны будет награждать тех, кто предоставит информацию об этом преступлении, и с другой - особая награда ждет тех, кто в конечном итоге раскроет убийство\".\n\nАссоциация российских банков, сказал Тосунян, \"не может стоять в стороне\". \"Необходимо выступить единым фронтом\", - подчеркнул он в интервью телекомпании НТВ.\n\nВ то же время собственное расследование ассоциация проводить не собирается, считая, что этим должны заниматься профессионалы. \"Мы будем помогать правоохранительными органам в расследовании преступления, можем кое-что подсказать\", - сообщил Тосунян. Кроме того, сказал он, \"будет создана горячая линия, по которой каждый, кто имеет информацию, сможет о ней сообщить\".\n\nГлава ассоциации считает, что профессиональная деятельность Андрея Козлова - единственная возможная версия его убийства. \"Здесь не может быть никого сомнения\", - подчеркнул он, добавив, что \"причиной могла стать отдельно взятая лицензия\", отозванная ЦБ у какого-нибудь коммерческого банка. \"Система избавлялась от тех, кто использовал банковские лицензии для того, чтобы завуалировать свои финансовые преступные операции под соусом банковских операций\", - пояснил он.\n\nВ то же время, отметил Тосунян, \"Андрей Козлов хоть и был сторонником жестких мер, делал все, чтобы система была прозрачна, но он также был человеком, который умел слушать\". \"Поэтому банковское сообщество очень переживает эту трагедию\".\n\nАссоциация \"призывает правоохранительные органы и все ветви власти к тому, чтобы жестко выступить единым фронтом и найти организаторов и заказчиков преступления\". \"Мы должны это сделать как можно быстрее, - убежден Тосунян. - Если такого рода преступления остаются нераскрытыми, то это плохой сигнал обществу, ведь порядочные люди оказываются уязвимыми, а те, кто действуют в теневом сегменте, продолжают это делать безнаказанно\".\n\nИсточник: https://www.newsru.com/russia/14Sep2006/banki.html\n"}