{"entities": [[[0, 4], [37, 54], [298, 302], [745, 749], [1077, 1116], [1140, 1144], [1231, 1233], [1346, 1350], [1360, 1364]], [[107, 111], [500, 504], [1147, 1151]], [[149, 156], [167, 175], [480, 504], [515, 522], [620, 633], [765, 776], [1166, 1191], [1263, 1290]], [[176, 181], [454, 459], [523, 526]], [[317, 322], [324, 327]], [[376, 386]], [[389, 395]], [[735, 749], [1218, 1227]], [[928, 962], [1058, 1061]], [[977, 1048], [1050, 1057]], [[1441, 1452], [1484, 1486]]], "includes": [[], [], [], [5, 6], [], [], [], [], [], [], []], "text": "УЕФА высказался в поддержку сборных\n\nВсе 52 члена УЕФА выразили поддержку европейскому футбольному союзу и ФИФА, заявив, что готовы встать на защиту правила, согласно которому клубы обязаны отпускать игроков в национальные сборные, сообщает uefa.com.\n\nПрезиденты и генеральные секретари ассоциаций УЕФА встретились в Ньоне, где обсудили два судебных дела, связанных с клубами \"Шарлеруа\" и \"Лион\", и по итогам дискуссии приняли резолюцию. В обоих случаях клубы попытались оспорить устоявшиеся правила ФИФА, согласно которым они обязаны отпускать игроков в сборные без всякой материальной компенсации.\n\n\"Очевидно, что без этого правила нельзя нормально проводить такие международные турниры, как чемпионат мира или Европы, - говорится в заявлении УЕФА. - Более того, это правило действует как прямое подтверждение спортивного и финансового единства в футболе. Соревнования среди сборных имеют ключевое значение для финансирования национальных футбольных ассоциаций. Особенно для работы по развитию любительского, массового и профессионального футбола, которой они занимаются\".\n\n\"Все 52 членские национальные ассоциации полностью поддерживают УЕФА и ФИФА в деле защиты правила по вызову игроков в сборные, - сообщается в заявлении. - Мы сделаем все возможное, чтобы ключевое спортивное правило не пострадало\".\n\nНа этой неделе Исполнительный комитет УЕФА попросил УЕФА заняться поиском возможных решений таких спорных вопросов, как освобождение футболистов для участия в матчах сборных и их страхование на случай травмы, полученной в лагере национальной команды.\n\nИсточник: https://www.newsru.com/sport/30Jan2006/uefa.html\n"}