{"entities": [[[0, 15], [358, 384]], [[17, 22], [77, 117], [2717, 2731], [2772, 2774], [3050, 3055], [3800, 3815], [4110, 4115], [4463, 4469], [4533, 4536], [4647, 4653]], [[96, 102], [202, 209], [858, 864], [879, 885], [990, 999], [1024, 1030], [1178, 1184], [1245, 1252], [1297, 1315], [1766, 1772], [2192, 2198], [2520, 2526], [2647, 2653], [3041, 3047], [3601, 3607], [3720, 3726], [3842, 3848], [4173, 4179], [4229, 4235], [4388, 4395], [4533, 4543], [4692, 4698]], [[212, 219], [1118, 1125], [1316, 1321], [1979, 1984], [3547, 3552], [3618, 3624], [4197, 4211], [4398, 4405], [4701, 4707]], [[516, 532], [618, 622], [841, 857]], [[763, 768], [776, 813], [2293, 2304]], [[930, 935], [990, 992]], [[1172, 1175], [1239, 1242], [1339, 1342]], [[1361, 1372], [1383, 1391]], [[1549, 1576], [1593, 1596], [1865, 1893]], [[1578, 1596], [1747, 1749]], [[1808, 1816], [1826, 1828]], [[2785, 2817], [2819, 2826]], [[3484, 3535], [3539, 3546]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Washington Post: Путин положил конец начинающейся политической модернизации\n\nНынешний президент России Владимир Путин положил конец начинавшейся политической модернизации. Сейчас разрыв ценностей между Россией и Западом увеличивается: развитие общественных институтов, системы сдержек и противовесов, общественного участия было отброшено назад, констатирует газета The Washington Post (текст на сайте Inopressa.ru).\n\n\"В первые годы перестройки Михаил Горбачев провозгласил превосходство общечеловеческих ценностей в советской России. Это было поистине революционное заявление: на протяжении десятилетий холодной войны СССР отвергал гражданские свободы и другие основы либеральной демократии как \"буржуазные\" и чуждые советскому человеку и государству\", - пишет в своей статье политический обозреватель Маша Липман.\n\nПосле краха коммунизма и Советского Союза Россия избавилась от своего репрессивного полицейского государства, и у людей появилась наконец возможность решать, как развиваться их стране. В те дни верилось, что Россия станет частью демократического мира. Казалось, что времена непримиримой конфронтации с Западом прошли.\n\nК 2003 году Александр Вершбоу, посол США в России, говорил об увеличивающемся \"разрыве ценностей\" между США и Россией с точки зрения демократии и законности. А в сегодняшней России Запад, и в особенности США, все чаще считают противником, ценности которого россияне не разделяют. Например, западные представления о правах человека в апреле оспаривались на Всемирном русском народном соборе, проходившем под эгидой Русской православной церкви. Видный деятель РПЦ высказал сомнения по поводу того, что \"светскую либеральную\" концепцию прав человека можно принять как универсальную \"без соответствующих корректив\". Он подчеркнул, что России не следует безоговорочно принимать эти идеи, так как их сформулировали в Западной Европе, и Русская православная церковь не принимала в этом участия.\n\nНа протяжении российской истории необходимость догнать Запад сочетается с нежеланием принять западную модель развития, и это приводит к ксенофобии, антизападным настроениям и изоляционизму. Конец 1980-х и начало 1990-х годов были временем надежды, когда казалось, что Россия может вырваться из порочного круга национального развития. Но надежды не осуществились, пишет Маша Липман.\n\nТяготы первых посткоммунистических лет породили горькое разочарование. Неуверенность в завтрашнем дне и материальное неравенство при зарождающемся капитализме вызвали тревогу и недовольство. Задача реформирования страны, искалеченной и деморализованной десятилетиями бесчеловечного режима, оказалась непреодолимой. Чтобы мобилизовать народ России и пойти по пути модернизации, был бы нужен настоящий пророк. А Владимир Путин не пророк. В ответ на боль и гнев нации он предложил традиционный патернализм, модель, которую люди приняли с чувством облегчения. Пусть правительство, как всегда, некомпетентно, коррумпировано и преследует собственные интересы, снова стало можно не делать выбор и не брать на себя ответственность за будущее России.\n\nПутин положил конец начинающейся политической модернизации: развитие институций, сдержек и противовесов, общественного участия было отброшено. Вместо этого появился Кремль как единственный центр принятия решений и контроля, послушная и жадная бюрократия, отеческая фигура верховного правителя. Спор с верховной властью все чаще кажется неприемлемым. Политическое инакомыслие не приветствуется и вызывает подозрение. Нация скатилась к привычной модели поиска внутренних и внешних врагов, в которой Запад рассматривается как сила, стремящаяся навредить России, а жители Запада – как потенциальные шпионы.\n\nПравам человека дано четкое определение в российской конституции. Россия подписала немало хартий, основанных на концепции прав и свобод человека. Президент Путин неоднократно заявлял, что Россия – европейская страна. Ветеран правозащитного движения Людмила Алексеева, подвергавшаяся преследованиям в коммунистические времена, является видным членом Совета по правам человека и содействию развитию институтов гражданского общества. И пока маловероятно, что Путин открыто и радикально сменит курс, официально заявив, что Россия не принадлежит к западному миру. Помимо прочего, Россия стремится вступить во Всемирную торговую организацию и готовится к проведению саммита \"большой восьмерки\" в июле.\n\nТем не менее, разрыв ценностей между Россией и Западом неизбежно будет увеличиваться, даже при председательстве Путина на встрече демократических лидеров, создающем впечатление, что его страна принадлежит к миру общедемократических ценностей. Такова логика российского политического развития при Путине и все больше расходящихся приоритетов России и Запада на мировой арене.\n\nИсточник: https://www.newsru.com/russia/02May2006/zapad.html\n"}