{"entities": [[[2, 9], [114, 121], [494, 501], [554, 572], [650, 657], [1312, 1319], [1625, 1632], [2231, 2238]], [[28, 40], [81, 93], [170, 173], [900, 905], [1090, 1098]], [[68, 79], [326, 338], [347, 376]], [[255, 276], [414, 424], [513, 516], [1174, 1184], [1361, 1371], [1385, 1388], [2145, 2165], [2295, 2298], [2341, 2350], [2413, 2423], [2562, 2572], [2930, 2940]], [[398, 404], [406, 413], [621, 640]], [[451, 465], [1618, 1622], [1636, 1639], [1971, 1980]], [[575, 584], [724, 733], [1031, 1059], [1529, 1569]], [[710, 733], [1017, 1059]], [[800, 811], [829, 832]], [[813, 832], [882, 899]], [[1136, 1158], [1160, 1163]], [[1320, 1345]], [[1355, 1380]], [[1385, 1411]], [[1462, 1464]], [[1513, 1526], [2992, 3005]], [[1593, 1632], [1707, 1715], [1740, 1743]], [[1830, 1831], [1950, 1991], [1996, 1999]], [[2077, 2091], [2703, 2717]], [[2196, 2238], [2437, 2445]]], "includes": [[], [], [], [], [5], [], [], [], [], [], [], [], [], [], [11, 12, 13], [], [], [], [], []], "text": "В Лондоне госпитализированы три человека, возможно, получившие дозу полония-210\n\nТри человека госпитализированы в Лондоне на специальное радиологическое обследование - у них проявились симптомы, напоминающие облучение. Это связано с расследованием смерти Александра Литвиненко, умершего, по предположению врачей, от облучения полонием-210.\n\nСледы этого радиоактивного элемента также были найдены в местах, которые Литвиненко посещал в начале ноября - ресторане Itsu и отеле Millennium в центре Лондона, а также в его доме в районе Мазвелл-хилл на севере британской столицы.\n\nАгентство призвало всех, кто 1 ноября посещал указанные заведения в центре Лондона, проконсультироваться с врачами. В итоге, по словам представителя Агентства, по телефонам Национальной службы здравоохранения позвонили около 450 человек. Восемнадцати из них было рекомендовано пройти дальнейшие тесты.\n\n\"Из этих восемнадцати троих в качестве меры предосторожности направили в специальную клинику для радиологического обследования\", - указала представитель Агентства по охране здоровья. Пока неизвестно, являются ли эти трое простыми гражданами или сотрудниками медицинских учреждений, где находился Литвиненко, сообщает РИА \"Новости\".\n\nГазета The Times в понедельник сообщает, что среди тех, кто прошел обследование, был и проживающий в Лондоне олигарх Борис Березовский, а также вдова Литвиненко - Марина - и его 12-летний сын Анатолий. Однако никаких следов радиоактивного облучения в их организме обнаружено не было.\n\nРанее сотрудники Скотланд-Ярда и британского Агентства по охране здоровья завершили обследование ресторана японской кухни Itsu в Лондоне, и там была начата операция по обеззараживанию. В течение нескольких дней ресторан был закрыт, проводилось его обследование и беседы с сотрудниками. Никаких опасных последствий выявлено не было.\n\n\"Я не получил ни одной жалобы от персонала или посетителей по поводу событий 1 ноября\", - отметил в заявлении для прессы управляющий директор сети Itsu Клайв Шлее. По его словам, все сотрудники \"чувствуют себя превосходно\".\n\nБежавший в 2000 году в Великобританию и получивший в октябре этого года британский паспорт Александр Литвиненко скончался вечером 23 ноября в больнице Университетского колледжа Лондона.\n\nВрачи пока не дали медицинского заключения о причинах его смерти. Из-за обнаружения радиации в теле покойного пока отложено проведение судебно-медицинской экспертизы. Труп Литвиненко перевезен из больницы в один из лондонских моргов. Ожидается, что в ближайшее время будет открыто медицинское расследование причин смерти Литвиненко в специально предназначенном для изучения подобных случаев коронерском суде лондонского района Сент-Панкрас.\n\nПо словам главы МВД Великобритании Джона Рида, в настоящее время \"данная смерть рассматривается как подозрительная\". Ранее британская полиция использовала формулировку \"смерть, наступившая от необъяснимых причин\". Официальное расследование смерти Литвиненко сейчас проводит антитеррористическое подразделение Скотланд-Ярда.\n\nИсточник: https://www.newsru.com/world/27Nov2006/troe.html\n"}