{"entities": [[[0, 17], [138, 171], [891, 904], [1250, 1266], [1366, 1382]], [[29, 33], [244, 277], [978, 988]], [[34, 42], [47, 55], [294, 302], [304, 311], [695, 778], [819, 821], [964, 977], [1107, 1115], [1126, 1129], [1146, 1149]], [[62, 69], [332, 339], [666, 674]], [[159, 171], [1377, 1382]], [[358, 389], [1079, 1085]], [[537, 563], [596, 599]], [[922, 943]], [[1425, 1432], [1513, 1516]], [[1464, 1468], [1490, 1493]]], "includes": [[7], [], [], [], [], [], [], [], [], []], "text": "Китайские хирурги пересадили лицо пациенту, на которого напал медведь\n\nВторую в мире успешную трансплантацию человеческого лица совершили китайские хирурги из города Сиань (центральная провинция Шэньси). В ходе продолжавшейся 14 часов операции часть кожи лица и лицевых органов была пересажена охотнику, который подвергся нападению медведя, сообщает сегодня газета South China Morning Post.\n\nПо словам заместителя директора госпиталя \"Сицзин\" Хань Яна, \"нынешняя операция была даже сложнее, чем та, которая была совершена впервые в мире группой французский врачей\" в декабре прошлого года, когда они подарили новое лицо женщине, искусанной собакой.\n\nПосле схватки с медведем два года назад лицо 30-летнего егеря Ли Госина - представителя нацменьшинства лису из провинции Юньнань - было сильно изуродовано. В частности, он полностью лишился носа и верхней губы.\n\nПосле двух лет приготовлений группа врачей под руководством профессора Го Шучжуна решилась пересадить пострадавшему часть лица, а донором стал человек, умерший от гибели мозга. Операция состоялась в минувший четверг. Газета публикует фотографию пациента - профиль его \"старого\" лица. Ему была восстановлена структура носа, мышечной ткани лица, пересажена верхняя губа, часть лба и щеки.\n\nКитайские медики добились успехов в трансплантации, тренируясь на подопытных животных. Так, в декабре прошлого года хирурги из Сиани провели уникальный эксперимент, пересадив кролику с темно-серым окрасом половину кожи с расположенными под ней мышцами с морды от его белого сородича, сообщает ИТАР-ТАСС.\n\nИсточник: https://www.newsru.com/world/15Apr2006/pate.html\n"}