{"entities": [[[0, 12], [42, 46], [632, 661], [758, 761], [802, 819], [831, 836], [862, 870], [910, 913], [922, 928], [973, 995], [1117, 1121], [1249, 1253], [1341, 1346], [1389, 1395], [1416, 1420], [1648, 1650], [1824, 1846], [1850, 1852], [1931, 1935], [1999, 2006], [2032, 2036], [2455, 2462], [2487, 2489], [2552, 2554], [2666, 2685], [2761, 2767], [2865, 2872], [2925, 2927], [3005, 3009], [3068, 3071]], [[9, 12], [145, 152], [453, 456]], [[71, 82], [86, 92]], [[295, 311], [313, 315]], [[458, 464], [546, 548]], [[584, 618], [1008, 1014], [1749, 1755]], [[647, 661], [986, 995], [1837, 1846], [2437, 2446], [2846, 2852]], [[959, 995], [1810, 1846], [2053, 2066]], [[1447, 1467], [1479, 1486]], [[1516, 1526], [1585, 1588]], [[1560, 1566], [1568, 1575]], [[1756, 1792], [1918, 1935]], [[2138, 2150], [2155, 2162]], [[2174, 2199], [2219, 2222]], [[2651, 2664], [2977, 2990]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Масоны в США, теряя влияние, приоткрывают свои тайны\n\nБолее двух веков франкмасоны со своими помпезными ритуалами играли загадочную роль в жизни Америки. Один из масонских символов крайне напоминает всевидящее око, изображенное на банкноте номиналом 1 доллар. На другой стороне купюры изображен Джордж Вашингтон. Он был масоном.\n\nКогда-то масонами были многие известные люди - например, композитор Моцарт. К тайному обществу принадлежали 14 президентов США. Масоны присутствовали при закладке первого камня в основание Статуи Свободы, но сегодня их число постоянно сокращается, пишет американская газета New York Times.\n\nВ наши дни масонская ложа штата Нью-Йорк последовала примеру других лож и прибегла к тому, что в прежние времена масоны сочли бы ересью: она активно ищет новых членов. В ходе этого скрытное братство, считающее своей главной задачей служение обществу, слегка приподнимает завесу окружающей его тайны.\n\nМасоны проводят открытые экскурсии в штаб-квартиру Великой Ложи Нью-Йорка, продолжает газета, посетители могут увидеть позолоченный потолок, мраморные стены, скамьи вдоль стен для рядовых членов ложи и величественные кресла в другом конце зала для высокопоставленных \"вольных каменщиков\" (полный текст на сайте Inopressa.ru).\n\nЛожа заключила контракт с одной из фирм по связям с общественностью, желая оповестить мир о своей 225-й годовщине, состоявшейся в сентябре. Масоны стали рекламировать себя в кинотеатрах и проводить однодневные семинары, по итогам которых принимают в масоны. До этого претендент должен много месяцев приобретать знания, которые позволят ему стать сначала Учеником, а затем Подмастерьем и Мастером.\n\n\"Мы, однако, не считаем это вербовкой или попыткой собрать побольше людей, - рассказал корреспонденту газеты Томас М. Савини, директор библиотеки, расположенной в штаб-квартире Великой Ложи Нью-Йорка. - Мы поняли, что наступил момент, когда молчание не принесет пользы\". Библиотекарь ложи отметил, что публикация романа Дэна Брауна \"Код да Винчи\" дала масонам возможность рассказать о себе.\n\nСтены в холле штаб-квартиры, расположенной на пересечении 23-й улицы и Avenue of Americas, увешаны фотографиями, на которых изображены прошлые и нынешние масоны, но большинство из них - исторические личности: бывший вице-президент Губерт Хамфри, бывший комиссар полиции, а ныне глава полиции Лос-Анджелеса Уильям Дж. Брэттон.\n\nОднако в масонских списках меньше людей, чем это было раньше: сейчас в Нью-Йорке 54 тыс. масонов, тогда как больше всего их было в 1929 году - 346413 человек. После Второй мировой войны их число снова возросло, достигнув к 1957 году 307323, после чего начало снижаться.\n\nКак объясняет мистер Бидник, нью-йоркские масоны активно заняты в общественной работе, проведении медицинских исследований. Масоны предоставили 29 тысяч американских флагов, по одному на каждый класс в школах города. При этом у масонов все равно есть тайные комнаты для собраний.\n\n\"Зачем мы собираем людей в подобных комнатах? - спрашивает мистер Бидник. - В основном наши ритуалы призваны научить чему-то. Все, что показывают про нас по телевидению, - выдумки\".\n\nИсточник: https://www.newsru.com/world/05Oct2006/mason.html\n"}