{"entities": [[[48, 63], [129, 151], [444, 450], [556, 571], [612, 617], [755, 760], [822, 825], [1179, 1186], [1207, 1242], [1283, 1303], [1349, 1351], [1423, 1430], [1548, 1554], [1926, 1937], [2232, 2239], [2298, 2330], [2456, 2463], [2617, 2623]], [[76, 80], [300, 304], [430, 434]], [[199, 220], [510, 521]], [[648, 681], [683, 686]], [[854, 869], [962, 964]], [[884, 898], [921, 928]], [[998, 1050], [1055, 1057]], [[1066, 1073], [1151, 1154]], [[1214, 1242], [2413, 2419]], [[1251, 1261], [1631, 1641], [1861, 1871], [1891, 1893], [1942, 1945], [1981, 1984], [2026, 2028], [2054, 2059], [2757, 2767], [3072, 3082], [3134, 3137], [3187, 3189], [3203, 3214], [3354, 3364]], [[1264, 1281], [1652, 1669], [2181, 2198], [2263, 2265], [2332, 2335], [2442, 2444], [2793, 2800], [3384, 3396]], [[1291, 1303], [1672, 1686], [1749, 1753], [1763, 1766], [1840, 1842], [2306, 2330], [2942, 2944]], [[1623, 1629], [3118, 3124]], [[1645, 1650]], [[1994, 2016], [2018, 2025]], [[2432, 2440], [2608, 2623]], [[2717, 2719], [2788, 2790], [2853, 2856], [3002, 3005]], [[2891, 2901], [2913, 2916]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [12, 13], [], [], [], [], [9, 10], []], "text": "Мужчины не выдерживают накала \"голубой\" любви в \"Горбатой горе\" и уходят из зала\n\nМужчины не могут видеть сцен \"голубой\" любви в фильме \"Горбатая гора\". Как сообщает \"Новый регион\", к концу сеанса в уральских кинотеатрах присутствуют практически одни женщины.\n\nПо словам очевидцев, в начале показа в зале почти нет свободных мест. Однако во время эротических сцен многие представители сильной половины, не выдерживают и уходят из зала. К концу фильма подавляющую часть зрителей составляют женщины.\n\nСотрудники кинотеатров говорят, что нехватки зрителей на \"Горбатой горе\", тем не менее, не ощущается. Посмотреть фильм приходят мужчины, в том числе мужчины нетрадиционной ориентации. Они обычно смотрят весь фильм до конца. Большинство приходит посмотреть фильм не столько из-за темы мужской любви, сколько из-за того, что его много обсуждали в СМИ.\n\n\"На Бориса Моисеева тоже приходит много зрителей. И это не значит, что все они не той ориентации. Просто многим он интересен как артист\", - говорит рекламный менеджер кинотеатра \"Салют\" Ольга Шепелева. По ее словам, мужчины часто приходят на сеансы в сопровождении дам. Возможно, поэтому некоторые из них еще досиживают до конца картины.\n\nВ главных ролях в фильме известного режиссера Энга Ли снялись Хит Леджер и Джейк Джилленхолл. Фильм о геях-ковбоях уже получил множество престижных кинонаград. Он был номинирован на 8 премий \"Оскар\", но лучшим фильмом признан не был. Картина недавно получила четыре \"Золотых Глобуса\" и три \"Оскара\": за адаптированный сценарий, музыку и режиссуру.\n\nПо сюжету фильма летом 1963 года судьба сводит вместе двух 19-летних пастухов овец - Энниса (Хит Леджер) и Джека (Джейк Джилленхолл). Молодые ковбои влюбляются друг в друга, однако не решаются открыто проявлять свои чувства. Оба женятся, рожают детей и стараются вести нормальную жизнь, однако счастья им это не приносит.\n\nХит Леджер говорит о том, что он нервничал, соглашаясь на роль в этом фильме. По его словам, рассказ Энни Пру показался ему одной из самых красивых историй, которые он когда-либо читал. Однако актер признался, что \"всегда немного не по себе, когда снимаешься в таком спорном с точки зрения общепринятой морали фильме\".\n\nДжейк Джилленхолл рассказал, что впервые услышал о проекте еще в 1998 году. Когда он услышал, что собираются снимать фильм о ковбоях-гомосексуалистах, его первая реакция была крайне негативной. Но потом, узнав, что режиссером будет Энг Ли, и прочитав сценарий, он понял, что картина будет совсем не такой, какой многим она представляется - главное, что не будет пошлой примитивной идеи о нетрадиционной сексуальной ориентации. Сценарий фильма написали лауреаты Пулицеровской премии Ларри Макмертри и Диана Оссана.\n\nНа вопрос, сложно ли им было сыграть гомосексуальную любовь, Хит Леджер сказал: \"К счастью, мы с Джейком стали друзьями еще до начала съемок. Хотя, конечно, нам пришлось постараться и поверить в эту любовь, в то, что она вполне реальна. А потом, их влечение друг к другу проявляется прежде всего в словах, нам нужно было просто правильно это изобразить\".\n\nНесмотря на то, что Хит Леджер был уже состоявшимся актером, роль Энниса принесла ему огромное количество номинаций. Правда, для этого он постарался - австралийцу пришлось разучивать новый акцент, отмечает Радио \"Культура\". Кроме того, не обошлось без травм - во время съемок сцены страстного поцелуя, Хит Леджер чуть не сломал нос Джилленхоллу.\n\nИсточник: https://www.newsru.com/cinema/21Mar2006/gora.html\n"}