{"entities": [[[2, 14], [234, 311], [571, 580], [585, 597]], [[62, 75], [141, 158], [502, 519], [655, 668]], [[73, 75], [152, 158], [253, 259], [513, 519], [666, 668]], [[92, 104], [175, 206], [685, 697], [875, 917], [1135, 1138], [1424, 1427], [1773, 1802]], [[366, 381], [486, 488]], [[1116, 1155], [1347, 1355], [1527, 1543]], [[1229, 1246], [1357, 1360]], [[1441, 1458], [1462, 1469]], [[1547, 1563], [1622, 1624]]], "includes": [[], [], [], [], [], [], [], [8], []], "text": "В Росгидромете исключили вероятность радиоактивного заражения территории РФ после аварии на японской АЭС\n\nПопадание радиоактивных веществ на территорию России из-за аварии на японской атомной электростанции (АЭС) исключено, считают в Федеральной службе России по гидрометеорологии и мониторингу окружающей среды (Росгидромете).\n\n\"Результаты расчетов показывают, что воздушные массы (с места расположения АЭС) распространялись в восточном направлении на акваторию Тихого океана, поэтому их попадание на территорию России исключается\", - цитирует РИА \"Новости\" пресс-релиз ведомства.\n\nВ Росгидромете добавляют, что никаких отклонений в радиационном фоне на территории РФ из-за аварии на японской АЭС не зарегистрировано.\n\nПосле мощного землетрясения магнитудой 6,8 в префектуре Ниигата на западе главного острова Хонсю 16 июля в трансформаторе с внешней стороны третьего блока крупнейшей японской АЭС Касивадзаки-Карива начался пожар. Пожарные прибыли лишь через час, на тушение ушло еще два часа.\n\nПозднее появилась информация об утечке в шестом блоке 1,2 тонны воды, содержащей радиоактивные вещества. По информации компании-оператора АЭС \"Токио дэнриоку\", это была вода из бассейна для хранения отработанного уранового топлива. Вытекшая жидкость по системе дренажа попала в море, хотя опасности для окружающей среды в таком количестве, по мнению компании, она не представляет.\n\nВо вторник стало известно, что на территории АЭС опрокинулись около сотни бочек, в которых хранятся низкорадиоактивные ядерные отходы. Как сообщила \"Токио дэнриоку\", у нескольких бочек произошла разгерметизация и сейчас уточняется, вытекло ли их содержимое наружу и был ли нанесен ущерб окружающей среде.\n\nОтметим, что похожие инциденты на атомных станциях случались в Японии и раньше. Так, на той же АЭС Касивадзаки-Карива 9 июля 2004 года был отключен один из реакторов; правда, радиоактивного выброса тогда не произошло.\n\nИсточник: https://www.newsru.com/russia/17Jul2007/ugrozy_net.html\n"}