{"entities": [[[0, 14], [43, 45], [92, 202], [414, 423], [453, 456], [547, 583], [728, 742], [874, 896], [1036, 1050], [1053, 1056], [1115, 1136], [1181, 1195], [1292, 1294], [1361, 1364]], [[26, 32], [73, 79], [158, 164], [243, 249], [445, 451], [745, 751], [784, 790], [928, 934], [1000, 1006], [1328, 1334], [1367, 1378]], [[83, 90], [1224, 1231], [1266, 1272]], [[221, 224], [780, 790], [979, 982]], [[227, 249], [985, 1006]], [[286, 317], [319, 326], [395, 407], [646, 653], [753, 765], [1284, 1291]], [[692, 698], [833, 835]]], "includes": [[], [], [], [], [], [], []], "text": "Патаркацишвили объявлен в Грузии в розыск. Он не намерен возвращаться на родину из Лондона\n\nГлава Национального олимпийского комитета и Федерации бизнесменов Грузии, предприниматель Бадри Патаркацишвили объявлен в розыск МВД и Генпрокуратурой Грузии, передает \"Интерфакс\" со ссылкой на грузинскую телекомпанию \"Имеди\", которая в свою очередь ссылается на некие собственные источники.\n\nПо данным телекомпании, если бизнесмен появится на границах Грузии, его следует задержать - такое распоряжение якобы направлено пограничному ведомству. Напомним, бывшего партнера Бориса Березовского давно ищут российские правоохранительные органы. Как передает \"Имеди\", именно возбужденное уголовное дело в России стало мотивом для задержания Патаркацишвили в Грузии. Телекомпания передает, что МВД Грузии на днях получило письмо от Генпрокуратуры РФ с просьбой задержать и экстрадировать грузинского бизнесмена.\n\nОднако официальные структуры Грузии эту информацию опровергают. В пресс-службах МВД и Генпрокуратуры Грузии заявили, что слухи о розыске Патаркацишвили и его задержании действительности не соответствуют. Комментарии самого Патаркацишвили журналистам получить не удается.\n\nМежду тем Патаркацишвили вероятнее всего находится в Лондоне. Во всяком случае, в прямом эфире оттуда в интервью \"Имеди\" он заявил, что сворачивает бизнес в Грузии, распродает принадлежащие ему в этой стране активы и не намерен участвовать в политической деятельности.\n\nИсточник: https://www.newsru.com/world/07Mar2007/imedi.html\n"}