{"entities": [[[18, 35], [133, 152], [334, 345], [392, 404], [442, 445], [588, 613], [981, 992], [1422, 1445]], [[29, 35], [153, 208], [565, 575], [700, 746], [911, 920], [1093, 1110], [1162, 1169], [1233, 1236], [1266, 1297], [1406, 1408]], [[38, 43], [70, 75], [121, 124], [500, 505], [733, 738], [1113, 1118], [1353, 1357], [1507, 1513], [1527, 1532], [1575, 1581], [1828, 1833], [1972, 1977]], [[63, 75], [293, 308], [413, 428]], [[244, 291], [463, 466], [637, 643], [656, 698], [801, 807], [960, 968]], [[269, 275], [347, 363], [692, 698], [1038, 1044], [1200, 1206]], [[662, 698], [1034, 1044], [1119, 1131]], [[713, 738], [1495, 1513], [1516, 1532], [1816, 1833], [1960, 1977]], [[769, 799], [870, 879], [1189, 1217]], [[791, 799], [1209, 1217]], [[1599, 1605], [1680, 1687], [2060, 2067]], [[1607, 1618], [1690, 1702], [2070, 2082]], [[2083, 2096], [2200, 2211]], [[2119, 2176]], [[2179, 2197]], [[2225, 2227], [2279, 2290]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [13, 14]], "text": "Местонахождение и похитители японца в Иране почти установлены\n\nВласти Ирана почти установили местонахождение похищенного там в среду вооруженными людьми 23-летнего студента Национального Университета Йокогамы, передает РИА \"Новости\". По словам министра иностранных дел Японии Масахико Комуры, иранские власти практически установили и похитителей. Японская сторона еще не вступала в контакт с этой группой, однако иранские власти уже вышли на нее.\n\n\"Вчера вечером мне позвонил министр иностранных дел Ирана Манучехр Моттаки и сказал, что в основном установлено, где похищенный находится и какая группа преступников это сделала\", - заявил Комура.\n\nПо словам главы внешнеполитического ведомства Японии, похищенный в юго-восточной части Ирана студент уже два раза звонил в японское посольство в Тегеране. Комура добавил, что вчера около 22:30 (17:30 по московскому времени) ведомство получило подтверждение, что со студентом все в порядке. Вместе с тем, по словам министра, требования похитителей пока не ясны.\n\nВ связи с происшествием в МИД Японии создан специальный штаб. Информацию о похищении молодого человека в Иране японский МИД распространил в четверг, хотя студент впервые позвонил в посольство Японии в Тегеране и сообщил, что его похитили еще в понедельник.\n\n23-летний студент, житель Осаки, с мая совершает зарубежную поездку и недавно въехал в Иран из Пакистана, передает ИТАР-ТАСС. В понедельник он был захвачен группой вооруженных лиц, когда направлялся на осмотр древней крепости на юго-востоке страны.\n\nЮго-восток Ирана является наиболее криминогенным районом в стране. Через провинции Систан, Белуджистан и Керман идет транзит наркотиков из соседнего Афганистана. В Систане и Белуджистане действуют боевики суннитской экстремистской группировки \"Джундалла\", имеющей связи с \"Аль-Каидой\".\n\nНапомним, на юго-востоке Ирана уже не в первый раз похищают иностранных туристов. В частности, 19 августа вооруженные боевики заблокировали одну из дорог на юго-востоке Ирана, обстреляли автомобили и захватили в заложники 30 человек.\n\nВ декабре 2003 года в Систане и Белуджистане наркоторговцы захватили в заложники трех путешествовавших на велосипедах туристов из Германии и одного из Ирландии.\n\nПреступники требовали за их освобождение выкуп в 5 миллионов евро. Через месяц иностранцев освободили во время спецоперации иранские правоохранительные органы.\n\nИсточник: https://www.newsru.com/world/11Oct2007/zalojnik.html\n"}