{"entities": [[[0, 20], [83, 123], [256, 265], [494, 519], [566, 575], [599, 604], [817, 826], [844, 847], [1332, 1352], [1454, 1475]], [[10, 20], [93, 103], [1024, 1033], [1342, 1352]], [[40, 48], [166, 174], [721, 729], [959, 994]], [[76, 81], [381, 398], [436, 450]], [[236, 255], [316, 322], [485, 493], [1261, 1269]], [[461, 470], [1396, 1405], [1655, 1664]], [[1059, 1178], [1180, 1187]], [[1408, 1423], [1644, 1664]], [[1692, 1703]]], "includes": [[], [], [], [], [], [], [], [], [1, 2]], "text": "Президент Казахстана прибыл с визитом в Бразилию и остановился там, где жил Путин\n\nПрезидент Казахстана Нурсултан Назарбаев прибыл с первым государственным визитом в Бразилию. Сразу после торжественной церемонии встречи на военной базе бразильской столицы Назарбаев направился в одну из самых фешенебельных гостиниц города - \"Блю Три Алворада\". В 2004 году во время первого визита президента России в Южную Америку здесь останавливался Владимир Путин, отмечает ИТАР-ТАСС.\n\nВ четверг в Бразилиа казахстанского президента ожидает напряженная программа. Как ожидается, Назарбаев проведет переговоры со своим бразильским коллегой Луисом Инасиу Лулой да Силвой, встретится с председателями обеих палат Национального конгресса Бразилии - Федерального сената и Палаты депутатов, а также с главой Верховного суда.\n\nВ пятницу Назарбаев и сопровождающая его делегация предпринимателей обсудят возможность реализации совместных проектов с представителями деловых кругов крупнейшей страны Латинской Америки.\n\nПо информации местных СМИ, Казахстан, в частности, интересует опыт бразильской национальной нефтяной компании Petrobras по разработке месторождений нефти на больших морских глубинах, который может быть применен на глубоководных участках шельфа Каспийского моря. В Бразилиа состоится подписание ряда двусторонних соглашений, после чего президент Казахстана отправится в Рио-де-Жанейро.\n\nКак сообщили ИТАР-ТАСС в бразильском МИД, \"во время официальных встреч Нурсултана Назарбаева будут обсуждаться способы углубления политического диалога, расширения взаимодействия в сфере торговли, в первую очередь, в области сельского хозяйства и энергетики\".\n\nСобеседник агентства особо отметил, что позиции обеих стран по различным вопросам международной повестки дня совпадают, в частности, в том, что касается \"необходимости реформирования Совета Безопасности ООН и завершения Дохийского раунда переговоров, ведущихся под эгидой Всемирной торговой организации\".\n\nЗавершится визит 30 сентября.\n\nИсточник: https://www.newsru.com/world/27Sep2007/brazilia.html\n"}