{"entities": [[[7, 13], [78, 84], [396, 402], [1181, 1187], [1231, 1237], [1320, 1326]], [[33, 43], [104, 122], [492, 509]], [[72, 76], [1251, 1255], [1329, 1355]], [[291, 300], [303, 315], [723, 729]], [[379, 402], [479, 489], [628, 638], [712, 729], [810, 820], [1264, 1274]], [[472, 489]], [[560, 614]], [[622, 638]], [[643, 684]], [[706, 729]], [[736, 781]], [[795, 799], [807, 820]], [[823, 868]], [[886, 922]], [[934, 948], [954, 961]], [[978, 1016]], [[1069, 1073], [1082, 1088]], [[1129, 1144]], [[1257, 1274]]], "includes": [[], [], [], [], [5, 7, 9, 11, 16, 18], [], [], [], [], [], [], [], [], [], [], [], [], [1, 6, 8, 10, 12, 13, 15], []], "text": "Опрос: Грузия готова переизбрать Саакашвили на второй срок и вступать в НАТО\n\nГрузия готова переизбрать Михаила Саакашвили на второй срок, причем уже в первом туре. Как передает РИА \"Новости\", об этом свидетельствуют результаты проведенного по заказу правящей партии \"Национальное движение\" соцопроса.\n\nИсследование проводил национальный центр BCG. За последние 10 дней опрошены 13 тысяч граждан страны. На вопрос \"пойдете ли на выборы 5 января\" утвердительный ответ дали 75,1 % опрошенных.\n\nМихаил Саакашвили по этим данным набирает 61,1% голосов. Поддержать кандидата от объединенной оппозиции Левана Гачечиладзе готовы 5,2 % опрошенных. За бизнесмена Аркадия (Бадри) Патаркацишвили готовы проголосовать 2,9 % участников опроса, а за лидера Лейбористской партии Шалвы Нателашвили готов отдать свои голоса 1% опрошенных.\n\nЛидер партии \"Новые правые\" Давид Гамкрелидзе получил 0,9 %, а лидер Партии будущего Гия Маисашвили - 0,4 %. В графе \"другие\", под которой подразумевается лидер движения \"Имеди\" Ирина Саришвили, готовы проголосовать 0,3 %. Не знают, кому отдадут свои голоса, 29,5 %.\n\nВсего в президентской гонке участвуют семь кандидатов.\n\nПараллельно с выборами президента Грузии состоится плебисцит и на вопрос \"должна ли Грузия стать членом НАТО\" 84,2 % опрошенных дали утвердительный ответ. Против вступления Грузии в Североатлантический альянс проголосовали 9,5 %. Не знают ответа на этот вопрос 6,3 %.\n\nИсточник: https://www.newsru.com/world/13Dec2007/oprosgeorgia.html\n"}