{"entities": [[[6, 61], [270, 283], [658, 713], [1557, 1573]], [[20, 34], [672, 686], [1059, 1073]], [[93, 101], [132, 198], [270, 324], [755, 772], [787, 789], [808, 811]], [[103, 110], [1358, 1365], [1421, 1432]], [[125, 131], [252, 258], [318, 324], [540, 546], [1792, 1798]], [[173, 198], [200, 207]], [[232, 239], [1755, 1762]], [[308, 324], [528, 546], [1305, 1314], [1524, 1533], [1782, 1798]], [[334, 373], [435, 442]], [[452, 469], [471, 478]], [[554, 566], [1774, 1779]], [[847, 871], [919, 922], [945, 948]], [[892, 900], [1008, 1016]], [[911, 922]], [[937, 972], [1138, 1141], [1229, 1232]], [[1087, 1107], [1109, 1112]], [[1158, 1237]], [[1239, 1241]], [[1385, 1396], [1482, 1484]], [[1442, 1464], [1466, 1473]]], "includes": [[2, 8, 11], [], [], [], [], [], [], [], [], [], [], [13, 14], [], [], [], [], [], [14, 16], [], []], "text": "Число задержанных в Великобритании по подозрению в терроризме увеличилось до семи: задержаны еще двое\n\nПолиция задержала под Глазго еще двоих подозреваемых в причастности к трем неудавшимся терактам, которые не состоялись 29 июня в Лондоне и 30 июня в Глазго.\n\nОдним из подозреваемых в организации теракта в аэропорту Глазго является иракский доктор по имени Бибаль Абдулла, прошедший врачебную подготовку в Багдаде. Утверждается, что Абдулла является тем подозреваемым, который практически не пострадал в субботнем инциденте в аэропорту в Глазго, когда горящий джип пытался протаранить стеклянный вход в здание пассажирского терминала.\n\nТаким образом число задержанных в Великобритании по подозрению в терроризме увеличилось до семи, сообщает SkyNews. О новых задержанных известно, что им 25 и 28 лет и что они не являются уроженцами Шотландии.\n\nПятеро ранее задержанных - выходцы из Ирана, Иордании и Ливана, двое из них - врачи. Так, один из них, 26-летний Мохаммед Аша, получил медицинское образование в Иордании в 2004 году, а на следующий год приехал в Великобританию и проживал в Ньюкастле-под-Лаймом, что в Стаффордшире. Вместе с ним была арестована женщина 27 лет в традиционном мусульманском одеянии – предположительно его жена. Их задержали в Чешире на автодороге М6.\n\nПро неудавшийся теракт в аэропорту выясняются новые подробности. Оказывается, полиция уже была на хвосте террористов. За 10 минут до теракта полицейские вышли на агентство недвижимости, которое сдавало им жилплощадь в расположенной недалеко от аэропорта деревне Хьюстон. Жилье всех задержанных подверглось обыскам.\n\nМинистерство внутренних дел отказывается подтверждать, что имеет дело с иностранной террористической группой, но признает связь между неудавшимися терактами в Лондоне и поджогом джипа в аэропорту Глазго.\n\nИсточник: https://www.newsru.com/world/02Jul2007/plustwo.html\n"}