{"entities": [[[0, 9], [112, 199], [201, 208], [225, 230], [539, 548], [634, 636], [709, 718], [1077, 1086], [1089, 1091], [1401, 1410], [1899, 1910], [1940, 1949], [3209, 3218], [3325, 3327], [3560, 3569], [4036, 4067], [4080, 4089], [4316, 4318]], [[80, 90], [1277, 1283], [1427, 1432], [1553, 1571], [1589, 1593], [1784, 1787], [3858, 3874]], [[100, 110], [598, 608]], [[143, 148], [1905, 1910]], [[176, 182], [314, 325], [2474, 2479], [2667, 2673], [2980, 2983], [3108, 3114], [3440, 3451], [3715, 3726], [3809, 3815], [4298, 4304]], [[297, 325], [445, 448]], [[369, 403], [417, 420], [1962, 1970], [1974, 1982], [2012, 2019]], [[406, 420], [422, 429]], [[906, 922], [935, 943]], [[1128, 1150], [1193, 1203]], [[2134, 2148], [2156, 2163]], [[2275, 2289], [2339, 2341]], [[2612, 2644], [2646, 2653]], [[2800, 2817], [2819, 2826]]], "includes": [[], [], [], [], [], [], [7], [], [], [], [], [], [], []], "text": "Геращенко считает, что преемник не справится, и предлагает сократить полномочия президента в пользу парламента\n\nПредседатель совета директоров ЮКОСа, бывший председатель Банка России Виктор Геращенко, который 15 мая заявил о своей готовности участвовать в президентских выборах-2008, считает, что следующему главе государства придется столкнуться с большим количеством неотложных и очень тяжелых проблем и главная из них, которая может помешать ему решать все остальные - это дефицит легитимности. Выход из создавшейся ситуации, по мнению Геращенко - в сокращении президентских полномочий в пользу парламента уже в 2008 году. Об этом он написал в статье в газете \"Коммерсант\".\n\nДефицит легитимности преемника Геращенко объясняет тем, что системы, строго завязанные на одну сильную личность, начинают расползаться сразу же после выхода этой личности из игры. \"Во-первых, потому что в элитах быстро исчезает священный трепет, источником которого был ушедший лидер. Во-вторых, потому что преемник уже не является политической фигурой, приемлемой для всех или почти всех\", - пишет Геращенко.\n\nОн отмечает, что при всех достоинствах обсуждаемых преемников (Медведев, Иванов, Матвиенко), ни один из этих людей \"не породит ни в элитах, ни в народе почтения, сравнимого с отношением к Путину, и не будет однозначно принят в качестве верховного арбитра\".\n\nТакже обстоит дело и с легитимностью лидера в народе. Геращенко напоминает, что Путин \"пришел к власти не просто как формальный преемник Бориса Ельцина, но как чудотворец, выигравший чеченскую войну; затем нынешний президент укрепил в народе свою репутацию чудотворца, быстро стабилизировав политическую систему, прекратив публичное противостояние всех со всеми, показав избирателям целостный образ нового российского порядка\". И за это ему простилось то, что многие завышенные ожидания начала десятилетия не оправдались. Но это раздражение, по мнению главы ЮКОСа, теперь падет на преемника.\n\nГеращенко перечисляет проблемы, с которыми столкнется новый президент и которые придется решать незамедлительно:\n\n– созданием практически с нуля новой российской армии;\n\n– вопросом модернизации инфраструктуры, износ которой превышает 70%, реконструкция же требует свыше 150 млрд долларов инвестиций в течение ближайших пяти-шести лет (эти инвестиции важно не просто обеспечить, а сделать так, чтобы их не разворовали);\n\n– радикальными реформами с целью качественного снижения зависимости экономики от сырьевого экспорта; возрождением нашей фундаментальной и прикладной науки, созданием на новом месте и уровне высокотехнологичных производств;\n\n– в то же время разработкой новых месторождений нефти и газа, которые позволили бы России продолжать использовать главные естественные преимущества, связанные с наличием собственной сырьевой базы;\n\n– урегулированием долгового кризиса, который весьма вероятен, это признает даже нынешний министр финансов, в результате лавинообразного роста в 2005-2007 годах долгов крупных корпораций и грозящего нам массового невозврата в 2007-2008 годах потребительских и ипотечных кредитов;\n\n– ограничением китайской экспансии на востоке страны.\n\nОтмечая, что эти шаги потребуют не только больших средств, но и огромной политической воли, Геращенко приходит к выводу, что частично нелегитимный лидер не сможет справиться со всеми этими проблемами.\n\nВыход он видит в создании нового источника легитимности, а именно, в свободных, демократических выборах следующего главы государства, что можно обеспечить только погасив жесткий конфликт групп влияния вокруг кандидатуры преемника. По мнению Геращенко, сделать это надо сразу после президентских выборов, изменив функции президента в политической системе и перераспределив полномочия между главой государства и правительством парламентского большинства.\n\nЭто значит, что следующий президент России, формально и номинально будучи преемником Владимира Путина, фактически должен отказаться от принципов управляемой демократии, стимулирующей возвышение самых тусклых и наименее дееспособных, и стать \"непреемником\", пишет возможный кандидат от оппозиции.\n\nПо мнению Геращенко, это единственный способ выхода из нависающего кризиса, сопряженного с транзитом власти. Все остальное - путь к консервации проблем, ошибок и неудач, искусственный выбор лидера, не способного решать проблемы России, заключает он.\n\nИсточник: https://www.newsru.com/russia/31May2007/gerakl.html\n"}