{"entities": [[[0, 30], [47, 51], [80, 127], [247, 249], [449, 467], [532, 534], [597, 598], [703, 714], [715, 718], [734, 735], [901, 902], [989, 997], [1052, 1059], [1236, 1249], [1287, 1295], [1356, 1366], [1457, 1458], [1549, 1553], [1562, 1563], [1622, 1629], [1632, 1634], [1852, 1874], [1903, 1907], [1994, 2002], [2207, 2215], [2218, 2221], [2255, 2266], [2380, 2383], [2431, 2438], [2464, 2469], [2502, 2538], [2689, 2692], [2814, 2816]], [[71, 78], [221, 245], [370, 374], [764, 784], [893, 900], [2779, 2813]], [[91, 110], [563, 570], [662, 669], [938, 957], [1138, 1145], [1242, 1249], [1404, 1411], [1672, 1691], [1749, 1768], [1910, 1916], [2551, 2570]], [[229, 231], [306, 312], [869, 871], [2311, 2313]], [[295, 312], [858, 871], [2670, 2687]], [[715, 731], [1223, 1249]], [[1014, 1047], [1073, 1076]], [[1584, 1599], [1692, 1698], [1731, 1746], [2875, 2897]], [[1981, 2002], [2016, 2023], [2218, 2227]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Ярославский губернатор Лисицын все же покидает свой пост и переходит в Госдуму\n\nГубернатор Ярославской области Анатолий Лисицын в четверг официально объявил о решении уйти в отставку с занимаемого поста и стать депутатом Госдумы РФ пятого созыва. Он сообщил в ЦИК, что направил заявление на имя президента России о сложении полномочий губернатора и намерении работать в Думе, сообщает ИТАР-ТАСС. Примечательно, что всего за несколько часов до этого губернатор Лисицын упорно опровергал появившуюся в СМИ информацию о якобы принятом им решении оставить пост главы региона и стать парламентарием.\n\n\"Я ухожу с сожалением, но с легким сердцем, потому что сделал для региона все возможное\", - приводит слова губернатора его пресс-служба. \"Я не собираюсь отсиживаться в Государственной Думе, выбрал эту работу сознательно, отказавшись от должности в администрации президента РФ. В качестве депутата Госдумы я смогу принести максимальную пользу Ярославской области\", - подчеркивается в заявлении Лисицина.\n\n\"Что касается действующей \"команды губернатора\", то Лисицын считает, что она работает профессионально, и будет рекомендовать новому главе региона сохранить кадровый потенциал региональной исполнительной власти\", - отмечает пресс-служба главы региона.\n\nРанее в четверг о грядущем \"уходе\" Лисицына сообщила газета \"Коммерсант\". Однако спустя несколько часов губернатор на пресс-конференции в администрации области заявил: \"Эти сообщения основаны на слухах\". \"Я только вчера вышел из предвыборного отпуска и никаких бумаг еще не подписывал. О принятом мною решении я сообщу после съезда \"Единой России\" 17 декабря\", - сказал Лисицын.\n\nОн подтвердил, что результаты выборов в Ярославской области партия признала неудовлетворительными. \"Единая Россия\" в Ярославской области набрала 53,17% голосов избирателей.\n\nВ то же время, по свидетельству наблюдателей, ярославский губернатор скорее всего решил избавить себя и регион от участия в коррупционных скандалах, связанных с деятельностью заместителей Лисицына, в отношении которых были заведены уголовные дела по фактам злоупотребления служебным положением и нецелевом расходовании бюджетных средств, сообщает \"Курск МВ\".\n\nНапомним, что уголовные дела в отношении Лисицына и его замов были заведены в 2004 году. Губернатору было предъявлено обвинение по статье 286 УК РФ - \"превышение должностных полномочий\". Тогда же появились слухи о его отставке, но в конце 2005 года, после того как Лисицын уволил нескольких членов своей команды, дело было прекращено.\n\nГубернатор-старожил Анатолий Лисицын возглавляет Ярославскую область с 1991 года. В ноябре 2006 года был утвержден облдумой на четвертый 4-летний срок по представлению президента Путина. Его полномочия закончились бы в ноябре 2010 года. В декабре 2007 года по итогам выборов в Государственную думу пятого созыва он прошел как №1 в списке кандидатов регионального отделения партии \"Единая Россия\".\n\nИсточник: https://www.newsru.com/russia/13Dec2007/lis.html\n"}