{"entities": [[[6, 37], [106, 206], [231, 244], [641, 647]], [[21, 37], [127, 206], [333, 342], [352, 356], [695, 710], [833, 843], [1048, 1063], [1294, 1303], [1418, 1421], [1489, 1514], [1532, 1538], [1628, 1631], [1744, 1754], [1769, 1791], [1821, 1826], [1917, 1927], [1950, 1954], [2015, 2018], [2128, 2138], [2282, 2310], [2360, 2363], [2523, 2533], [2679, 2689], [2705, 2708]], [[135, 189], [1264, 1275]], [[369, 405], [407, 414], [560, 569]], [[436, 455], [588, 596]], [[471, 504]], [[613, 627]], [[671, 681], [1277, 1280], [2258, 2261]], [[1079, 1090], [1155, 1166]], [[1317, 1362], [1414, 1417]], [[1507, 1514], [2303, 2310]], [[1532, 1563], [1798, 1804], [2173, 2182], [2879, 2888]], [[1641, 1661], [1989, 1999]], [[1736, 1754], [2015, 2025]], [[2566, 2612], [2694, 2696]], [[2743, 2757], [2759, 2766], [2776, 2786]]], "includes": [[], [], [], [], [], [6], [], [], [], [], [], [], [], [], [], []], "text": "Вышло видеообращение Усамы бен Ладена, анонсированное ранее\n\nВо вторник 11 сентября в интернете появилось новое видеообращение главаря международной террористической организации \"Аль-Каида\" Усамы бен Ладена, передает \"Интерфакс\".\n\nЭто обращение было анонсировано днем ранее. Как и обещали представители террористических организаций, бен Ладен посвятил свою речь памяти саудовца Абу Мусаба Валида аль-Шахри, который участвовал в захвате одного из самолетов, врезавшихся в башни Всемирного торгового центра 11 сентября 2001 года.\n\nТелекомпания CNN уточняет, что аль-Шахри сидел в кресле 2В самолета, врезавшегося в северную башню. Подлинность записи пока не подтверждена.\n\nВласти США считают, что Усама бен Ладен, скрываясь в пещерах, не представляет серьезной опасности, а способен только на пропагандистские речи. Однако выступление бен Ладена, вышедшее в эфир за несколько дней до президентских выборов 2004 года, могло оказать влияние на исход соперничества между действующим президентом-республиканцем Джорджем Бушем и демократом Джоном Керри.\n\nУсама бен Ладен не находится в Афганистане, заявляет официальный Кабул\n\nКак заявил министр иностранных дел Афганистана Рангин Дадфар Спанта, \"об этом свидетельствуют разведданные и информация о деятельности боевиков \"Аль-Каиды\". США считают, что бен Ладен скрывается в горных районах на афгано-пакистанской границе, населенных племенами пуштунов и белуджей, и ведут там его поиски, передает ИТАР-ТАСС. Недавно появились сообщения о том, что главный террорист планеты едва не был убит своими собственными охранниками. Правда, это произошло более двух лет назад. Тогда занимавшийся его поисками американский спецназ, сам того не подозревая, случайно оказался в непосредственной близости от убежища бен Ладена. В свое время \"террорист номер один\" отдал охране личный приказ о своей физической ликвидации в случае возникновения прямой угрозы захвата.\n\nПо имеющимся данным, бен Ладена спасло счастливое для него стечение обстоятельств. В тот раз американцы оказались близ его логова не по конкретной наводке, а в ходе рутинного прочесывания местности, \"не давшего результатов\". Судьбу бен Ладена решали буквально минуты, но когда охранники убедились в том, что опасность миновала, исполнению приказа был дан отбой. США назначили за голову главного экстремиста планеты вознаграждение в размере 25 млн долларов, однако его местонахождение до сих пор остается неизвестным. Ни данные агентуры, ни прослушивание телефонных переговоров, ни наблюдение за районами предполагаемых укрытий бен Ладена с воздуха не дают результатов.\n\nПакистанские эксперты по вопросам безопасности объясняют такую ситуацию хорошо налаженной системой личной охраны бен Ладена. По их данным, его круглосуточно охраняют три кольца телохранителей, которые не знают друг друга в лицо. Для того, чтобы избежать идентификации с борта американских самолетов- разведчиков, охранники часто переодеваются в женское платье.\n\nИсточник: https://www.newsru.com/world/11Sep2007/binladen.html\n"}