{"entities": [[[139, 149], [995, 1001], [1406, 1412], [1737, 1743]], [[459, 474], [476, 483]], [[511, 527], [574, 581], [615, 618], [728, 732], [975, 982], [1197, 1217], [1710, 1717], [2141, 2157], [2218, 2236], [2478, 2483], [2752, 2755], [2876, 2894], [2993, 3000], [3067, 3072]], [[674, 680], [894, 900], [988, 1001], [1276, 1295], [1763, 1769]], [[728, 739], [756, 759]], [[809, 852], [857, 859], [2544, 2558], [2564, 2571]], [[1041, 1057], [2643, 2659]], [[1220, 1227], [1261, 1264]], [[1905, 1984], [2246, 2251]], [[2711, 2755], [2757, 2764], [2974, 2980]], [[2908, 2916], [2918, 2925]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Западная и Восточная Германии поссорились, выясняя, чья немецкая овчарка лучше\n\nЗападная и Восточная Германии продолжают противостояние: в единой ФРГ поводом для раздора стала немецкая овчарка, предмет национальной гордости, пишет Corriere Della Sera. Споры становятся все более острыми и даже переросли в социально-политический вопрос: какая порода лучше - сформировавшаяся при капитализме или при социализме? (Полный текст на сайте InoPressa.ru.)\n\nСогласно одной из теорий, которой придерживаются кинологи из восточных земель, чистокровная немецкая овчарка, выведенная на Востоке, является лучшей породой. Именно там была создана сильная и чистая ветвь, в то время как на Западе \"нежные\" буржуазные условия ослабили породу.\n\n\"Наши собаки более здоровые, они обладают большей индивидуальностью\", – объясняет заводчик с 20-летним опытом Герлинде Шульце. По ее словам, \"перекормленные овчарки с Запада\" обладают лишь экстерьерной красотой.\n\nДействительно, немецкие овчарки на востоке и на западе страны значительно отличаются. Еще во времена Берлинской стены, когда у обеих полиций были овчарки, можно было заметить, как поголовье на одной стороне границы отличается от соплеменников на другой. На восточной территории – овчарки чаще черные или серые, и спина у них прямая. На западной территории – представители той же породы в основном чепрачного, черно-желтого окраса, круп скошенный.\n\n40 лет разделения страны изменили национальную породу. До такой степени, что спор о собаках может восприниматься как пример спора по поводу политико-социальных моделей.\n\n\"Ни в коем случае нельзя утверждать, что представители восточной породы обладают лучшими качествами. В первую очередь потому, что собаки, выведенные на востоке, не могли покидать страну, в то время как на западе существовал открытый рынок, позволяющий подливать свежие крови, а именно это является условием успешного разведения породы\", - уверяет представитель западно-германского Клуба разведения немецких овчарок Хейко Грубе.\n\nКак отмечает Corriere Della Sera, позиция восточных собаководов может быть просто попыткой мелкой мести со стороны переживших массу разочарований жителей восточных земель. Возможно, это очевидный пример \"остальгии\" – ностальгии по Восточной Германии, считает Грубе.\n\nВ действительности спор носит не только идеологический характер. Бизнес по разведению немецких овчарок активно развивается, и в последнее время восточная генетическая ветвь, как кажется, добивается определенного успеха. \"На наших собак существует многолетний список ожидания\", – утверждает госпожа Шульце, для которой развернувшаяся полемика служит неплохой рекламой.\n\nВпрочем, с падением Берлинской стены была нарушена и чистота восточных племенных линий. Вернер Дальм, 81 год, бывший чиновник из ГДР, который занимался разведением собак для правительства, говорит, что многое изменилось с тех пор, когда полиция и армия Восточной Германии хотели иметь животных, которые \"умели хорошо кусать\". Теперь, по свидетельству Дальма, \"собаки на Востоке все еще лучшие, но чистокровные экземпляры становятся редкостью и здесь\".\n\nИсточник: https://www.newsru.com/world/04Oct2007/ovcharki.html\n"}