{"entities": [[[0, 33], [146, 190], [348, 358], [428, 431], [616, 632], [847, 857], [973, 992], [1012, 1015], [1231, 1240], [1469, 1479], [1595, 1598], [1723, 1768], [1832, 1834], [1873, 1876], [1923, 1932]], [[110, 123], [250, 253], [369, 382], [516, 531], [926, 929], [1165, 1169], [1363, 1366]], [[544, 632], [699, 707]], [[553, 588], [1426, 1457]], [[839, 857], [953, 954], [973, 979], [1106, 1109]], [[935, 939], [1081, 1084]], [[1112, 1134], [1404, 1411]]], "includes": [[], [], [], [], [], [4], []], "text": "Осужденному за шпионаж Арсентьеву по болезни снижен срок наказания с 9 до 7 лет\n\nС 9 до 7 лет лишения свободы Верховный суд снизил срок наказания бывшему подполковнику ВС РФ Игорю Арсентьеву, осужденному за шпионаж в пользу иностранного государства. Суд уточнил, что при назначении наказания в первой инстанции не были учтены некоторые заболевания Арсентьева. При этом Верховный суд признал законной и обоснованной квалификацию его действий как \"госизмену в форме шпионажа\", передает \"Интерфакс\".\n\n\"Военная коллегия Верховного суда определила: приговор Московского окружного военного суда от 12 сентября в отношении Игоря Арсентьева изменить, снизить наказание до 7 лет лишения свободы, в остальном приговор оставить без изменения, а жалобу без удовлетворения\", - огласил решение судья.\n\n- Россияне, осужденные за шпионаж в 2000-2006 гг.\n\nАдвокат Арсентьева заявила, что приговор изменяется достаточно редко, \"но тем не менее суд учел наши доводы, хотя я просила оправдать своего подзащитного, поскольку считают его невиновным\". \"При этом тот факт, что наказание снижено, конечно, нас радует\", - заключила она.\n\nПрокурор Рамил Шакуров остался удовлетворен решением суда. \"Это право суда второй инстанции определять меру наказания. Арсентьев действительно имеет специфическое заболевание, не исключающее вменяемости шизотипическое личностное расстройство, поэтому суд снизил до 7 лет наказание\", - сказал Шакуров.\n\n12 сентября Московский окружной военный суд приговорил Арсентьева к 9 годам заключения в колонии строгого режима, а также к принудительному медицинскому надсмотру в колонии и лишил его воинского звания.\n\nПроцесс проходил в закрытом режиме, так как в материалах дела содержались документы с грифом \"секретно\". 52-летний подполковник запаса Игорь Арсентьев служил в \"закрытом\" НИИ. По данным ряда СМИ, в 2002-2004 годах он находился в командировке за рубежом и сам вышел на представителей иностранной разведки. Арсентьев передавал информацию, касающуюся новейших российских разработок в области радиоэлектронной борьбы.\n\nИсточник: https://www.newsru.com/russia/27Dec2007/less.html\n"}