{"entities": [[[0, 6], [68, 74], [511, 513], [827, 833], [1109, 1115], [1310, 1316], [1721, 1727], [2265, 2271], [2275, 2277], [3120, 3126]], [[18, 21], [119, 148], [412, 415], [478, 485], [497, 500], [914, 917], [1009, 1016], [1068, 1071], [1285, 1288], [1324, 1335], [1809, 1812], [2045, 2053], [2542, 2545], [2602, 2608], [3271, 3274]], [[46, 56], [370, 415], [632, 637]], [[52, 56], [393, 405]], [[58, 89], [501, 513], [523, 527], [645, 659], [817, 833], [1715, 1727], [2331, 2353], [2468, 2482], [2691, 2705], [2785, 2801], [3341, 3357], [3370, 3376], [3576, 3578], [3626, 3631], [3644, 3658]], [[178, 192], [1386, 1394], [2426, 2434]], [[203, 219], [221, 228]], [[546, 558], [753, 759], [793, 800], [1028, 1034]], [[1117, 1120], [1298, 1301], [3471, 3474]], [[1178, 1194], [1664, 1674]], [[1236, 1255]], [[1408, 1486], [1502, 1517]], [[1736, 1763], [1765, 1772], [1835, 1838]], [[1980, 1996], [2135, 2141], [2295, 2302]], [[2381, 2401], [2403, 2410]], [[2530, 2545], [2609, 2614], [2716, 2718]], [[2730, 2752]], [[3234, 3259], [3261, 3268]], [[3712, 3727], [3745, 3748]], [[3785, 3808]]], "includes": [[], [], [], [], [], [0, 1], [], [], [], [7, 10, 13, 16, 19], [], [], [], [], [], [], [], [], [], []], "text": "Россия поставит в ОАЭ оружие в счет погашения долга СССР\n\nПрезидент России Владимир Путин 10 сентября совершил визит в Объединенные Арабские Эмираты. По итогам переговоров между двумя странами подписаны шесть документов, которые касаются воздушного сообщения между Москвой и Абу-Даби, сотрудничества в области борьбы с терроризмом, в космической отрасли, урегулировании государственного долга бывшего СССР перед ОАЭ в размере 600 млн долларов и поставки российских вооружений в Эмираты. Визитом в ОАЭ президент РФ завершил свое азиатское турне.\n\n\"Коммерсант\" сообщает, что часть поставок оружия должна быть сделана в счет погашения долга. Также Владимир Путин выступил с предложением о совместном использовании спутниковой системы ГЛОНАСС, и, по данным газеты, такое соглашение уже готовится. Издание утверждает, что президент России боролся за подписание контракта на создание системы противоракетной обороны для ОАЭ (стоимостью около 4 млрд долларов), но никаких договоренностей не было достигнуто, так как Эмираты, по версии газеты, не могут выбрать, кто будет для них идеальным стратегическим партнером - Россия, США или Европа.\n\nНаиболее интересные цитаты и комментарии из российских газет на эту тему приводит сайт Заголовки.ru.\n\n\"Российская газета\" пишет, что главным партнером ОАЭ являются США. Но и у России есть в этой стране \"военный\" интерес. Так, еще в мае 2000 года между странами был заключен контракт на разработку, а потом и поставку 50 зенитных комплексов \"Панцирь-С1\", а общая сумма этого контракта составляет 700 млн долларов. В 2005 году было заключено дополнительное соглашение на разработку радиолокационных станций еще на 60 млн долларов.\n\nВсе газеты отмечают, что перед началом переговоров глава России посетил выставку \"Сокровища Кремля\", которая открылась в самой дорогой гостинице ОАЭ - Emirates Palace. На ней была представлена коллекция военных трофеев и подарков, персидского, арабского и турецкого оружия и доспехов, из сокровищницы русских царей. \"Время новостей\" полагает, что идея открытия подобной выставки в Эмиратах не случайна, что подтверждает директор Музеев Московского Кремля Елена Гагарина. Газета предполагает, что эта выставка могла быть инициирована политическими деятелями для того, чтобы \"напомнить нынешним друзьям России об ее былых победах\".\n\nИздание уверено, что нынешний визит российского президента является способом сгладить некоторую неловкость, которая возникла между странами в 2006 году. Напомним, что тогда Владимир Путин посетил Саудовскую Аравию, Катар и Иорданию, а руководство ОАЭ восприняло это неоднозначно. Дело в том, что правящая в стране семья пользуется немалым авторитетом в арабском мире и никак не ожидала того, что Владимир Путин не уделит им внимания.\n\n\"Комсомольская правда\" сообщает, что за день до визита Владимира Путина в эмирате Шарджа состоялось торжественное освящение закладного камня в фундамент первого на всем Аравийском полуострове православного собора апостола Филиппа. В церемонии приняли участие глава отдела внешних сношений Московского патриархата митрополит Смоленский и Калининградский Кирилл и замминистра иностранных дел России Александр Салтанов. Строительство обойдется в 10 млн долларов и закончится в 2009 году. Прихожанами станут члены российской диаспоры, которых в ОАЭ насчитывается несколько тысяч человек.\n\nВ самом конце переговоров российский лидер подвел итог своему турне, рассказал о результатах поездки на Камчатку и в Индонезию, заочно пригласил президента США Джорджа Буша на рыбалку в Сибирь. Во время пресс-конференции, отвечая на вопрос о том, собирается ли он активно ездить с визитами до момента окончания своих полномочий, Владимир Путин ответил: \"Один из самых наших любимых видов спорта - хоккей с шайбой. Профессионалы в нем играют до последней секунды\", пишет газета \"Новые известия\".\n\nИсточник: https://www.newsru.com/russia/11Sep2007/emiraty.html\n"}