{"entities": [[[2, 12], [52, 72], [1086, 1096]], [[33, 48], [125, 179], [220, 232], [585, 600], [956, 969], [1061, 1074], [1292, 1297], [1383, 1398], [1402, 1406], [1445, 1460], [1548, 1562], [1584, 1586], [1651, 1666], [1804, 1809], [1884, 1899]], [[109, 179], [280, 295], [317, 337], [1009, 1015]], [[173, 179], [226, 232], [1350, 1356]], [[199, 249], [1271, 1314], [1574, 1581], [1777, 1779], [1791, 1809]], [[517, 537], [944, 953]], [[569, 616], [618, 625]], [[655, 658], [985, 992], [1035, 1038], [1359, 1362], [1463, 1470], [1492, 1495]], [[1134, 1151], [1165, 1168]], [[1433, 1470], [1601, 1611]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "В Вашингтоне начинаются гастроли Большого театра\n\nВ американской столице с 21 по 25 февраля пройдут гастроли балетной труппы Государственного академического Большого театра России. Турне возглавляют генеральный директор ГАБТа России Анатолий Иксанов и художественный руководитель балетной труппы Алексей Ратманский.\n\nРоссийский коллектив представит на сцене Центра искусств имени Джона Кеннеди два спектакля: шедевр балетной классики \"Дон Кихот\" Минкуса в постановке Алексея Фадеечева и новую хореографическую версию \"Золушки\" Прокофьева. Последний спектакль поставлен бывшим солистом Большого театра Юрием Посоховым, который много лет живет и работает в США.\n\nАмериканские поклонники балета смогут оценить талант звезд Светланы Захаровой, Екатерины Шипулиной, Екатерины Крысановой, Натальи Осиповой, Марии Александровой, Сергея Филина, Андрея Меркурьева и Ивана Васильева. В среду утром пройдет генеральная репетиция, а уже вечером - премьера \"Золушки\".\n\nБольшой театр - частый гость Америки: с 1950-х годов труппа 17 раз выступала в США. Однако последний раз Большой театр выступал в Вашингтоне в 2002 году. Как отмечает ИТАР-ТАСС, нынешние гастроли - особенные. Они приурочены к 200-летию установления российско-американских дипломатических отношений. Об этом сообщил генеральный директор ГАБТа Анатолий Иксанов на приеме, устроенном в посольстве России в США по случаю гастролей Большого театра.\n\n\"Наши ближайшие планы - открыть клуб друзей Большого театра в Америке\" с тем, чтобы бизнес США участвовал в финансировании гастролей американцев в Большом театре, поделился Иксанов. \"Мы хотим открыть такой клуб не для того, чтобы собирать деньги для Большого театра, а чтобы та же самая \"Метрополитен-опера\" могла приехать и выступить на основной российской сцене\", - пояснил он. По словам гендиректора ГАБТа, эти планы ориентированы на 2008 год, когда будет завершена реконструкция Большого театра.\n\nИсточник: https://www.newsru.com/cinema/21Feb2007/bigtheatre.html\n"}