{"entities": [[[41, 51], [199, 209], [567, 581], [1084, 1094], [1325, 1331]], [[166, 209], [1289, 1331]], [[266, 277], [477, 487], [827, 837], [1211, 1221], [1889, 1895]], [[279, 285], [297, 304]], [[360, 410], [708, 744], [764, 767]], [[567, 570], [620, 631], [944, 948], [1352, 1372], [1612, 1632], [1882, 1886]], [[641, 675], [1341, 1393], [1601, 1653], [1663, 1667]], [[694, 760], [951, 958], [2111, 2125]], [[871, 890], [2040, 2059]], [[1040, 1094], [1140, 1142], [1282, 1331], [1445, 1469]], [[1173, 1221], [1808, 1812]], [[1183, 1221], [1808, 1832]], [[1841, 1895], [1897, 1904]], [[1916, 1935], [1948, 1950]], [[1973, 1990]], [[1988, 1990], [1996, 2002], [2030, 2032]], [[1992, 2002]], [[2005, 2032]]], "includes": [[], [], [], [], [], [], [], [], [14, 16, 17], [], [], [], [], [], [], [], [], []], "text": "В Ростове-на-Дону прошел митинг в защиту горы Машук, распродаваемую под коттеджи\n\nУ здания полпредства президента в Южном федеральном округе состоялся пикет в защиту историко-культурного заповедника горы Машук, расположенного в районе Кавказских Минеральных Вод под Пятигорском. Митинг, участие в котором приняли около ста человек, был организован активистами гражданской инициативы \"Ставрополье без коррупции\".\n\nКак передает ИА \"Росбалт\", в мероприятии приняли участие жители Пятигорска и ростовчане. Пикетчики держали в руках плакаты и скандировали: \"Козак, защити наш заповедник\", \"Президент, скажи \"нет\" коррупции в Ставрополье\", \"Позор губернатору-единороссу Черногорову\" и др.\n\nПо словам представителя движения \"Ставрополье без коррупции\" Сергея Семёнова, к ним за помощью в организации акции протеста \"обратились жители Пятигорска, возмущенные отсутствием реакции федеральных властей на вопиющие факты ухудшения экологической ситуации в крае\". Семёнов пояснил, что \"пятигорская и краевая администрации осуществили незаконный перевод 37,3 га реликтовых лесов на западном склоне горы Машук в категорию нелесных земель, а потом продали их частной фирме под коттеджи\".\n\nУчастники инициативной группы жителей Пятигорска пояснили, что официальное распоряжение об изменении статуса земель историко-культурного заповедника на Машуке подписал губернатор Ставропольского края Александр Черногоров в сентябре 2005 года, а уже в декабре того же года 37,3 га реликтовых лесов оказались в собственности местных бизнесменов Афанасовых.\n\nКак следует из распространенного во вторник обращения к общественности, губернатор Ставропольского края Александр Черногоров подписал свое распоряжение без проведения необходимых для этого государственной экологической и историко-культурной экспертиз, нарушив тем самым закон.\n\n\"Наша инициативная группа собрала факты преступной деятельности чиновников края и города, которые изложила в Гражданской петиции и направила ее летом прошлого года в Генпрокуратуру РФ, ФСБ России и Администрацию президента РФ, но от федеральных властей пока никакой реакции не последовало\", - подчеркнул Сергей Семёнов.\n\nИсточник: https://www.newsru.com/russia/06Feb2007/mashuk.html\n"}