{"entities": [[[0, 27], [219, 246], [1040, 1068], [1316, 1319]], [[18, 27], [237, 246], [1059, 1068], [1116, 1135], [1416, 1435], [1591, 1600]], [[48, 57], [98, 120], [134, 137], [807, 815], [863, 879], [965, 974], [1177, 1185], [1221, 1225], [1365, 1380], [1382, 1389], [1511, 1518]], [[64, 77], [134, 168], [340, 364], [410, 418], [735, 742], [843, 845], [944, 953], [1021, 1028], [1351, 1358], [1449, 1457], [1529, 1538], [1575, 1577]], [[384, 394], [1644, 1654]], [[421, 434], [469, 472]], [[564, 585], [1108, 1135]], [[873, 879], [1246, 1252]], [[1069, 1145], [1478, 1503]], [[1833, 1844], [1846, 1853]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Федерации футбола Австралии намерена судиться с \"Зенитом\" из-за Дика Адвоката\n\nРешение остаться в петербургском \"Зените\" может стоить его главному тренеру Дику Адвокату судебного разбирательства. Накануне представитель Федерации футбола Австралии (ФФА) подтвердил, что в настоящее время обсуждается возможность обращения в суд с жалобой на голландского специалиста. Отказ от работы с \"Соккеруз\" может обойтись Адвокату в круглую сумму.\n\nПо данным из разных источников, она составляет или $ 2 500 000 (компенсация, равная годовой зарплате на посту главного тренера австралийской сборной, согласно подписанному летом предварительному соглашению), или $ 5 000 000, или еще больше.\n\nТем не менее, по данным газеты \"Спорт-экспресс\", завтра Адвокат должен вернуться в Санкт-Петербург и встретиться с руководством \"Зенита\". Вопрос о том, остается ли он главным тренером чемпионов России, окончательно прояснится до конца недели. Вероятность того, что голландец подпишет с \"Зенитом\" новый контракт, весьма велика.\n\nНапомним, что Адвокат подписал с Федерацией футбола Австралии предварительный контракт на подготовку сборной Зеленого континента к ЧМ-2010 и одновременно дал руководству \"Зенита\" обещание продлить соглашение, если клуб займет в чемпионате России первое или второе место.\n\nОднако, по данным газеты \"Известия\", ФФА собирается подать жалобу не на тренера, а на российский клуб, который, по мнению представителей Зеленого континента, подталкивал Адвоката к нарушению условий предварительного договора.\n\nВедь \"Зенит\" предложил голландцу вдвое большую годовую зарплату, чем он получал бы в Австралии (4 миллиона долларов против двух). В итоге \"Соккеруз\" потеряли три месяца для возможного поиска нового наставника и проводили в субботу все в том же Лондоне товарищеский матч против Нигерии вовсе без главного тренера.\n\nТем временем австралийцы, которым уже в начале следующего года предстоит стартовать в отборочном цикле к чемпионату мира-2010, склоняются к тому, чтобы пригласить на вакантный пост Юргена Клинсманна или Жозе Моуринью.\n\nИсточник: https://www.newsru.com/sport/20Nov2007/advokaat.html\n"}