{"entities": [[[0, 16], [369, 376], [2260, 2279], [2356, 2358], [2608, 2623], [3204, 3211], [3318, 3325], [3978, 3985]], [[8, 16], [91, 99], [523, 530], [1475, 1483], [2268, 2279], [3612, 3620]], [[31, 82], [133, 232], [1163, 1165], [1215, 1218]], [[73, 82], [182, 201], [759, 767], [1630, 1637], [1671, 1673], [1812, 1819], [1927, 1934], [2133, 2140], [2190, 2193], [2869, 2888], [2954, 2957], [3226, 3233], [3430, 3439], [3484, 3493], [3658, 3667]], [[205, 232], [246, 253], [1509, 1516], [3124, 3131], [3170, 3181], [3299, 3305], [3732, 3739]], [[293, 316], [983, 996]], [[319, 343], [1127, 1142], [1146, 1149]], [[351, 361], [3952, 3965], [4008, 4014]], [[395, 420], [693, 700], [809, 811], [843, 856], [1039, 1046], [1103, 1109], [1225, 1236], [1266, 1269], [1519, 1532], [1584, 1591], [1663, 1664], [1703, 1704], [1736, 1750], [1779, 1781], [1828, 1831], [1985, 1999], [2031, 2039], [2072, 2074], [2245, 2253], [2323, 2326], [2372, 2382], [2541, 2543], [2567, 2569], [2585, 2586], [2640, 2648], [3044, 3051], [3866, 3872]], [[478, 492], [1384, 1398]], [[495, 510], [1401, 1417]], [[576, 590], [740, 746]], [[713, 721], [829, 838], [1017, 1026], [1031, 1038], [1118, 1126], [1150, 1153]], [[1466, 1472], [1504, 1506]], [[2256, 2306], [2489, 2491]], [[2752, 2766], [2903, 2923], [2925, 2932], [2958, 2964], [3059, 3094], [3601, 3620], [3679, 3681], [3746, 3748]], [[2815, 2841], [2852, 2859]], [[2958, 2981], [3064, 3094], [3256, 3269], [3679, 3739], [3743, 3745]], [[3353, 3365], [3367, 3374], [3449, 3452], [3563, 3566]], [[3441, 3452]], [[3650, 3667], [3762, 3785]], [[3787, 3808], [3837, 3840]], [[3967, 3985], [3990, 3997]]], "includes": [[], [], [5, 6], [9, 10, 20, 21], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [19], [], [], [], []], "text": "Полиция Таиланда назвала имена еще двоих задержанных по делу об убийстве россиянок\n\nВласти Таиланда в понедельник обнародовали имена еще двух подозреваемых в причастности к убийству российских туристок на таиландском курорте Паттайя. Шеф полиции Паттайи Сутхин Саппуанг сказал, что арестованы 30-летний Монтхол Бунми и 21-летний Тинакорн Микли, пишет The Nation. Ранее полиция подтвердила арест подозреваемого в убийстве - 24-летнего жителя провинции Чонбури Анучита Ламлерта.\n\nТатьяна Цимфер и Любовь Свиркова, прибвшие в Таиланд 16 февраля, были обнаружены застреленными на пляже Джомтьен 24 февраля. Камера видеонаблюдения, находившаяся неподалеку от места преступления, зафиксировала, как мужчина припарковал мотоцикл на тротуаре перед пляжем, подбежал к женщинам и сделал несколько выстрелов. После чего он скрылся также на мотоцикле.\n\n- Подозреваемый признался, но настаивает, что это было ограбление\n- Следователи ищут ревнивую тайку или другой мотив\n\nСледствие полагает, что Монтхол Бунми является владельцем мотоцикла, на котором Ламлерт скрылся с места убийства. После совершения преступления убийца передал пистолет Тинакорну Микли, а тот его спрятал. Им будет предъявлено обвинение в соучастии, так как они знали преступника и заранее были осведомлены о его планах, считают сыщики. По-прежнему остаются неясны мотивы нападения, передает ИТАР-ТАСС.\n\nРасследование убийства Татьяны Цимфер и Любови Свирковой ведется при тесном сотрудничестве с посольством России в Таиланде и почетным консулом РФ в Паттайе.\n\nПодозреваемый признался, но настаивает, что это было ограбление\n\nЛамлерт по-прежнему настаивает, что застрелил девушек при попытке ограбления. \"Я хотел их ограбить, и это преступление я совершал в одиночку\", - сказал Анушит Ламлерт. Объясняя причины убийства, он уточнил, что испугался, когда девушки увидели его и начали кричать.\n\nСледователи же сомневаются, что целью убийства было ограбление. Личные вещи девушек остались нетронутыми, поэтому не исключено, что у подозреваемого были сообщники.\n\nУтром 4 марта Ламлерта привезли на место преступления. Он заявил, что перед убийством употреблял алкоголь, \"не знал девушек лично\" и \"в тот момент (убийства) не ожидал, что они повернутся\". Сыщики сомневаются в правдивости слов Ламлерта.\n\nШеф полиции королевства генерал Сериписут Темиявес отметил, что \"в его признании есть нестыковки\". \"Мы считаем, что преступник является членом одной из местных преступных группировок, какой именно - установит следствие\", - продолжил он.\n\nНа вопрос: \"Это последний шанс сказать правду: вы планировали убийство?\" он ответил: \"Нет. Я уверен (в этом)\".\n\nВ тайской полиции утверждают, что Ламлерту грозит пожизненное заключение или даже смертная казнь, впрочем, дело еще не закрыто.\n\nСледователи ищут ревнивую тайку или другой мотив\n\nСледствие склоняется в пользу версии о заказном убийстве, согласно которой убийство девушек из Кемерово было заказано таиландской женщиной, которая якобы приревновала к ним своего российского мужа. Тем не менее, эти данные пока не подтверждаются официально.\n\nКиллера наняла жена одного из русскоязычных мужчин, долгое время проживающего в Паттайе и владеющего туристическим бизнесом в этом городе, полагает следствие.\n\nПолиция выяснила, что девушек неоднократно видели с этим мужчиной в развлекательных заведениях города. Источник в полиции заявил, что были допрошены пять россиян, которые в последние несколько дней проводили некоторое время с девушками. Двое из них дали показания, что вступали с девушками в сексуальные отношения. Однако, по предварительным данным, никто из них не имеет отношения к убийствам.\n\n\"Жительница Таиланда наняла убийцу, опасаясь, что одна из россиянок понравится ее русскому мужу, владельцу туристического бизнеса в Паттайе, и он ее оставит ради более молодой соперницы. Вторая убитая девушка была совершенно ни при чем, она просто оказалась рядом и убийца застрелил обеих\", - заявил телеканалу Russia Today Тайсонг Асвасена, журналист газеты Nation. Источник в полиции, на который ссылается газета, сообщил, что следствие сейчас отрабатывает эту версию.\n\nИсточник: https://www.newsru.com/world/05Mar2007/thai.html\n"}