{"entities": [[[0, 5], [76, 107], [1184, 1197]], [[15, 20], [117, 134], [296, 304], [554, 556], [637, 644], [1133, 1140], [1380, 1387]], [[36, 44], [169, 195], [1281, 1323]], [[86, 92], [193, 195], [357, 377], [478, 498], [531, 551], [1076, 1078], [1195, 1197], [1303, 1323], [1514, 1534]], [[198, 212], [1326, 1340]], [[215, 237], [1343, 1365]], [[340, 377], [1495, 1534]], [[568, 576]], [[597, 614]], [[737, 754], [904, 921]], [[982, 1005], [1116, 1118]], [[1198, 1219]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [7, 8]], "text": "Путин подписал закон, преобразующий стабфонд и вводящий трехлетние бюджеты\n\nПрезидент России Владимир Путин подписал федеральный закон, предусматривающий преобразование стабилизационного фонда РФ в резервный фонд и фонд будущих поколений, сообщает \"Интерфакс\" со ссылкой на пресс-службу Кремля.\n\nДокумент называется \"О внесении изменений в Бюджетный кодекс Российской Федерации в части регулирования бюджетного процесса и приведении в соответствие с бюджетным законодательством Российской Федерации отдельных законодательных актов Российской Федерации\". Он был принят Госдумой 13 апреля и одобрен Советом Федерации 18 апреля 2007 года.\n\nЗаконом устанавливается переход всех бюджетов к среднесрочному планированию и формированию бюджетов бюджетной системы на трехлетний период, упорядочивается бюджетный процесс в части, касающейся составления, рассмотрения, утверждения и исполнения показателей бюджетов бюджетной системы, предусматривается утверждение основных принципов и позиций бюджетной классификации с одновременным расширением полномочий органов государственной власти РФ и органов местного самоуправления по ее детализации.\n\nЗаконом также в соответствии с Бюджетным посланием президента РФ Федеральному Собранию \"О бюджетной политике в 2008 - 2010 годах\" преобразовывается стабилизационный фонд Российской Федерации в резервный фонд и фонд будущих поколений.\n\nКроме того, законом вносится ряд поправок редакционного характера, направленных на уточнение формулировок действующей редакции Бюджетного кодекса Российской Федерации.\n\nИсточник: https://www.newsru.com/finance/27Apr2007/br.html\n"}