{"entities": [[[0, 18], [170, 197], [262, 270], [404, 423], [1951, 1969]], [[46, 52], [139, 145], [1050, 1056], [1369, 1375]], [[67, 72], [370, 374], [636, 652], [864, 868], [1196, 1204], [1619, 1624], [2009, 2028], [2094, 2110]], [[133, 145], [225, 232], [678, 685], [1044, 1056], [1110, 1117], [1363, 1375]], [[156, 232], [248, 270], [390, 423], [541, 543]], [[305, 328], [330, 337]], [[451, 479], [481, 488]], [[715, 721], [1172, 1178], [1500, 1520], [1587, 1593], [1946, 1948]], [[964, 972], [1021, 1056]], [[1168, 1178], [1465, 1493], [1942, 1948], [2267, 2270]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "\"Атомстройэкспорт\": Российские специалисты из Бушера не уезжали\n\nВ Иране российские специалисты продолжают работать на строительстве АЭС в Бушере, сообщили представители компании \"Атомстройэкспорт\", осуществляющей возведение объекта. Таким образом представители компании дезавуировали сообщения об отзыве российских специалистов, которые, как сообщалось ранее, покидают Иран.\n\nВместе с тем представители \"Атомстройэкспорта\" пояснили, что речь идет об \"обычной ротации\" работников, которая пpоходит в \"рабочем режиме\", передает ИТАР-ТАСС. По их словам, единственным препятствием сейчас является отсутствие финансирования строительства с иранской стороны, что мешает направить на станцию новую партию специалистов из России.\n\nВ свою очередь пресс-секретарь Росатома Сергей Новиков также сказал о \"ротации (российских) специалистов\", но признал, что \"из-за того, что Иран не осуществляет финансирования строительства, в условиях неопределенности специалисты покидают площадку\".\n\nПо неофициальным данным, в настоящее время с площадки строительства АЭС в Бушере уже уехали 5-6 процентов российских специалистов. На объекте трудятся около 2 тысяч россиян.\n\nТакже во вторник МИД России обратил внимание Тегерана на появление в иранских СМИ ряда недружественных и не соответствующих действительности высказываний и публикаций, связанных, прежде всего, с ходом сооружения АЭС в Бушере.\n\nРечь об этом, как передает РИА \"Новости\" со ссылкой на департамент информации и печати Министерства иностранных дел (МИД) Российской федерации (РФ), шла на встрече первого заместителя министра иностранных дел России Андрея Денисова с послом Ирана в Москве Голямрезой Ансари,\n\n\"Подчеркнуто, что существующие проблемы в этой области носят исключительно финансово-технический характер и решаются соответствующими российскими и иранскими организациями переговорным путем в спокойной рабочей обстановке, без ненужной политизации этого вопроса\", - говорится в сообщении МИД РФ.\n\n\"Атомстройэкспорт\" ранее сообщил, что последний платеж от иранского заказчика был переведен в середине января 2007 года. Однако, по заверениям иранской стороны, платежи отправляются исправно, включая дополнительный аккредитив.\n\nНа встрече обсуждались также и другие актуальные вопросы двусторонних отношений, заявил МИД.\n\nИсточник: https://www.newsru.com/russia/20Mar2007/busher_russians_stay.html\n"}