{"entities": [[[0, 8], [56, 147], [235, 242], [357, 364], [408, 412], [464, 468], [561, 577], [776, 788], [882, 884], [1043, 1051], [1156, 1164], [1215, 1217], [1286, 1296], [1327, 1328], [1405, 1412], [1530, 1531], [1573, 1581], [1595, 1598], [1621, 1625], [1636, 1638], [1738, 1748], [1750, 1753]], [[20, 29], [169, 184], [269, 284], [415, 420]], [[47, 54], [224, 231]], [[105, 111], [951, 957]], [[203, 210], [598, 605], [1305, 1311], [1443, 1450]], [[340, 376], [380, 381]], [[438, 440]], [[1186, 1209], [1211, 1214]]], "includes": [[], [], [], [], [], [], [0, 5], []], "text": "Плющенко вернулся в Петербург после операции в Мюнхене\n\nОлимпийский чемпион, многократный чемпион мира и Европы в фигурном катании Евгений Плющенко уже вернулся домой в Санкт-Петербург после операции на мениске, сделанной в Мюнхене.\n\n\"Евгений вернулся после операции в Санкт-Петербург еще вчера, 16 июля, - рассказал агентству \"Весь спорт\" агент и менеджер Евгения Ари Закарян. - Я тоже специально приехал к нему в Питер. Сегодня вечером мы встретимся, поговорим, Женя расскажет о самочувствии. Пока процесс восстановления, вроде бы, идет по плану\".\n\nНапомним, Евгений Плющенко перенес операцию на мениске 12 июля в клинике знаменитого спортивного ортопеда, врача футбольного клуба \"Бавария\" (Мюнхен) и сборной Германии по футболу доктора Ханса-Вильхельма Мюллера-Вольфарта.\n\nСам фигурист уже подтвердил, что, несмотря на операцию, возобновит любительскую карьеру в сезоне-2007/08. Он пообещал принять участие в одном из этапов Гран-при, в чемпионате Европы и чемпионате мира. Что касается участия в зимней Олимпиаде 2010 года в Ванкувере, то фигурист считает, что заглядывать так далеко вперед пока преждевременно.\n\nВ интервью изданию \"Российская Газета\" Плющенко рассказал, что перед сессией МОК в Гватемале, где он поддерживал заявку Сочи, была сделана томография, показавшая, что у спортсмена оторван мениск.\n\n\"Четыре года я катался без операций, настало время приводить организм в порядок, - сообщил Евгений. - Честно говоря, повреждение мениска не всегда мешало, но при больших нагрузках происходило \"защелкивание\" колена и я испытывал дискомфорт\".\n\nГоворя о планах, Плющенко отметил, что ему важно доказать самому себе, может ли он претендовать на лидерскую позицию на мировой арене после длительного перерыва. А терять, по словам спортсмена, ему в принципе нечего.\n\nИсточник: https://www.newsru.com/sport/17Jul2007/plu.html\n"}