{"entities": [[[6, 35], [74, 113], [359, 366], [465, 483], [1522, 1531], [1577, 1585], [2268, 2282], [2352, 2355], [2414, 2423], [2558, 2566], [2626, 2638], [2821, 2829], [2860, 2871], [2918, 2926], [2928, 2931]], [[60, 66], [95, 97], [136, 142], [634, 636], [730, 734], [760, 766], [818, 820], [1005, 1008], [1091, 1093], [1813, 1819], [2132, 2134], [2142, 2146], [2197, 2202], [2403, 2405], [3009, 3011]], [[279, 292], [348, 357]], [[305, 312], [1209, 1221], [1609, 1616], [2491, 2498]], [[327, 357], [552, 560], [1177, 1185]], [[429, 439], [441, 448]], [[852, 868], [1835, 1851]], [[1096, 1109], [1111, 1118]], [[1188, 1221], [1562, 1564], [1790, 1798], [2243, 2251]], [[1621, 1673], [1675, 1683], [1865, 1881], [1905, 1908]], [[1707, 1720], [2030, 2055]], [[1981, 2001], [2103, 2129]], [[2003, 2011], [2013, 2020]], [[2485, 2513], [2571, 2575]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Арест замминистра финансов Сторчака грозит бюджету и имиджу России\n\nАрест замминистра финансов РФ Сергея Сторчака нанес ущерб репутации России и может привести к бюджетным потерям, поскольку отложены переговоры по досрочному урегулированию долгов и реализации проектов, сообщили РИА \"Новости\" источники в Минфине.\n\nКак сообщил один из собеседников агентства, Сторчак располагает оперативной информацией по ряду переговоров. \"Без информации, которой обладает только Сергей Анатольевич, технически очень сложно возобновить и продолжать работу, - отметил источник. - Ведь процедура переговоров предполагает длительные обсуждения. Теперь мы не знаем, какими были результаты устных переговоров, какие обязательства согласны были взять наши партнеры\".\n\nВ частности, Россия вела переговоры по досрочному урегулированию долга РФ по нескольким кредитным линиям Всемирного банка. Теперь же продолжить диалог оказалось невозможно. Речь идет о долгах на сумму порядка 3 млрд долларов. \"Если переговоры откладываются, нам придется платить лишние проценты несколько месяцев. А то и годовые проценты, если мы с этими долгами, которые может урегулировать, перейдем на следующий год\", - сказал источник.\n\nДругой представитель министерства пояснил, что возникли сложности на переговорах по урегулированию долга Ливии. По имеющимся данным, на 1 января 2006 года сумма ливийской задолженности составляла порядка 3,5 млрд долларов. Источники затрудняются сказать, когда диалог можно будет продолжить. \"Как минимум нужна встреча руководства со Сторчаком, а этого пока нет\", - заметил он.\n\nС арестом Сторчака затормозилась и работа Минфина над проектом по повышению финансовой грамотности россиян. Документ был готов к внесению в правительство, однако теперь эта деятельность \"сильно замедлилась и затруднилась\". Источник напомнил, что Россия договорилась с Всемирным банком работать над указанным планом в 2008 году, теперь же его, возможно, придется отложить.\n\nЗатруднилась и работа по списанию долгов странам Южной Африки. Средства, которые заявлены российским правительством к списанию, должны быть направлены на развитие южноафриканских государств. \"Мы ставим себя в непростую ситуацию, это уже затрагивает вопросы нашей международной репутации\", - резюмировал источник.\n\nНапомним, что Сергей Сторчак был задержан 15 ноября текущего года. 16 ноября суд выдал санкцию на его арест. Следственный комитет при Генпрокуратуре РФ обвинил чиновника в попытке похитить более 43 млн долларов бюджетных средств.\n\nГлава Минфина Алексей Кудрин ходатайствовал об изменении меры пресечения Сторчаку под свое личное поручительство, а также запросил встречу с заместителем, заявив, что задержка негативно влияет на ход переговоров.\n\nВ понедельник и в том, и в другом ходатайствах следствие отказало. Мосгорсуд также отклонил кассационную жалобу адвокатов Сторчака о признании незаконным ареста замминистра. 3 декабря стало известно о новом деле против Сторчака: его обвинили в превышении должностных полномочий по делу об урегулировании долга РФ перед Кувейтом.\n\nИсточник: https://www.newsru.com/russia/04Dec2007/poteri.html\n"}