{"entities": [[[33, 42], [44, 46], [77, 86], [139, 144], [158, 177], [362, 385], [491, 501], [517, 525], [546, 550], [586, 591], [685, 694], [874, 880], [997, 1008], [1075, 1085], [1109, 1120], [1153, 1162], [1252, 1270], [1387, 1395], [1463, 1470], [1492, 1501], [1772, 1782], [1843, 1851]], [[70, 75], [193, 198], [1052, 1057], [1540, 1545], [1601, 1606], [1811, 1816], [1963, 1968]], [[199, 223], [250, 257], [404, 422]], [[576, 612], [919, 948]], [[1234, 1238]], [[1288, 1309]], [[1311, 1330]], [[1333, 1351]], [[1405, 1421], [1426, 1433]], [[1547, 1571], [1656, 1658]], [[1975, 1979], [1993, 2028]]], "includes": [[], [], [], [], [5, 6, 7], [], [], [], [], [], []], "text": "Производители покрышек подкачали \"АвтоВАЗ\". Он может начать закупки у Китая\n\n\"АвтоВАЗ\" может начать закупки китайских шин для комплектации своих автомобилей. Тольяттинский завод уже приобрел в Китае несколько сотен покрышек, по результатам испытаний которых может быть принято решение о более масштабных поставках, но эксперты скептически смотрят на такие планы российского автогиганта, так как качество китайских покрышек оставляет желать лучшего.\n\nКак рассказал РБК источник в менеджменте \"АвтоВАЗа\", таким образом компания пытается выбить для себя более выгодные условия у одного из своих нынешних поставщиков, поскольку в 2006 году цены на шины выросли на 20%. Напомним, что ранее \"АвтоВАЗ\" пошел на похожий шаг при закупках металла, заключив контракт с корейской Samsung на поставку в 2007 году 6,5 тыс. тонн листового проката.\n\nЭто подтвердил и источник в руководстве завода, отметивший появившиеся разногласия с одним из нынешних поставщиков. Поэтому на случай возможного разрыва контракта предприятие и подыскивает альтернативных поставщиков в Китае. К кому именно у \"АвтоВАЗа\" возникли претензии, на предприятии не говорят.\n\nСейчас покрышки на \"АвтоВАЗ\" поставляют практически все российские производители шин. Известно, что свою продукцию на волжский автозавод также поставляли белорусская \"Белшина\", украинская \"Росава\" и российская \"Сибур\". При этом крупнейшими поставщиками АвтоВАЗа являются \"Нижнекамскшина\", на которую приходится до 60% закупаемых заводом покрышек.\n\nМежду тем \"АвтоВАЗ\" не первый, кто посматривает в сторону Китая. Производители грузовиков уже практикуют закупку шин в Китае. Производителям легковых автомобилей последовать их примеру мешает очень высокая импортная пошлина на китайские покрышки, достигающая 8 евро за один баллон, поэтому \"АвтоВАЗу\" имеет смысл закупать шины в Китае только в том случае, если компания сможет добиться таможенных льгот. Несмотря на популярное мнение, что китайские покрышки далеки от идеальных, в Китае имеют свое производство все ведущие мировые шинные компании, поэтому местным производителям есть у кого учиться.\n\nИсточник: https://www.newsru.com/auto/09Apr2007/wheels.html\n"}