{"entities": [[[167, 192], [800, 825], [1535, 1560], [1798, 1808]], [[178, 192], [473, 481], [811, 825], [1546, 1560], [1825, 1839]], [[361, 413], [415, 422]], [[607, 637], [1074, 1083], [1088, 1091]], [[617, 637], [1942, 1951]], [[690, 736], [752, 754]], [[1030, 1056], [1251, 1285], [1353, 1359]], [[1160, 1178], [1209, 1212], [1481, 1509]], [[1188, 1199], [1226, 1228]], [[1429, 1453]]], "includes": [[], [], [], [], [], [], [9], [], [], []], "text": "Новые правила получения британских виз: снятие отпечатков пальцев и цифрового фото\n\nРоссияне, желающие получить британскую визу, отныне должны будут лично приходить в посольство Великобритании для сканирования отпечатков пальцев и снятия цифрового фото. Процедуры осуществляются без дополнительной платы, передает \"Интерфакс\".\n\nНовые правила вводятся \"в рамках международного процесса биометрической идентификации, который направлен на защиту личности, облегчение въезда в Британию в будущем, противодействие как фальсификации, так и нарушению работы организаций по делам иммиграции, беженцев\", говорится в сообщении британской дипмиссии, распространенном во вторник.\n\n\"Начиная с 8 ноября, всем желающим подать заявки на британскую визу, независимо от их гражданства, будет необходимо лично прийти в посольство Великобритании для сканирования отпечатков пальцев и снятия цифрового фото. Данные процедуры осуществляются без дополнительной платы. При этом заявки на визы и сопутствующие документы будут приниматься, как и сейчас, в британских визовых центрах\", - отмечается в документе.\n\nВ нем подчеркивается, что в связи с необходимостью установить и проверить новое оборудование, обучить сотрудников работе с ним и ознакомить их с новыми процедурами, британские визовые центры в России будут закрыты 1, 2, 6 и 7 ноября. Для приема индивидуальных заявок центры откроются 8 ноября, для приема всех заявок - 12 ноября. В Петербурге британский визовый отдел будет закрыт для установки биометрического оборудования до 8 октября.\n\nОтдел виз посольства Великобритании и информационный центр Британского визового центра будут работать в нормальном режиме, рассматривая только безотлагательные обращения. \"После подачи заявки и поддерживающих документов, каждому обратившемуся сообщат время и дату визита в посольство или консульство Великобритании для подачи биометрических данных. В большинстве случаев это будет ближайший рабочий день\", - сообщает дипслужба.\n\nИсточник: https://www.newsru.com/russia/23Oct2007/viza.html\n"}