{"entities": [[[8, 35], [125, 172], [429, 436], [6402, 6409]], [[39, 45], [5711, 5717]], [[58, 116], [1592, 1641]], [[237, 273], [1254, 1290]], [[388, 392], [2291, 2295], [2563, 2567], [2699, 2703], [3509, 3513], [3686, 3690], [5247, 5251], [5333, 5344]], [[483, 525]], [[552, 565], [4749, 4772]], [[616, 625], [1244, 1290]], [[673, 688], [2001, 2055]], [[733, 748], [3213, 3230], [3349, 3358], [3473, 3489]], [[806, 822], [3569, 3587]], [[890, 918]], [[974, 991]], [[1003, 1020], [1979, 1997], [6300, 6318]], [[1128, 1157]], [[1200, 1226], [1298, 1312]], [[1314, 1321]], [[1449, 1484]], [[1492, 1504], [6082, 6093]], [[1516, 1522], [1727, 1742]], [[1532, 1589], [1711, 1717]], [[1898, 1951]], [[2061, 2075], [2080, 2087]], [[2130, 2145]], [[2297, 2334]], [[2689, 2703]], [[2875, 2905]], [[2885, 2905], [2968, 2989]], [[2999, 3008], [3131, 3166]], [[3023, 3048], [3111, 3125], [3271, 3280], [3603, 3627]], [[3090, 3105]], [[3500, 3513]], [[3670, 3690]], [[3819, 3831]], [[3889, 3914]], [[3969, 3977]], [[3979, 3994], [4194, 4230]], [[4010, 4048]], [[4050, 4064], [4233, 4240]], [[4078, 4134]], [[4175, 4184]], [[4308, 4321]], [[4441, 4463]], [[4543, 4587]], [[4595, 4652], [5064, 5078], [6487, 6501]], [[4654, 4695]], [[4698, 4721]], [[4774, 4821]], [[4951, 4984], [5050, 5056], [5172, 5179]], [[5004, 5040], [5084, 5099], [5188, 5192]], [[5387, 5407], [5446, 5506]], [[5427, 5506]], [[5564, 5604], [5606, 5608]], [[5660, 5699], [5720, 5722]], [[5825, 5876]], [[5944, 5946], [6996, 6999], [7156, 7162]], [[6418, 6436], [6875, 6884]], [[6511, 6576], [6681, 6689], [6739, 6743]], [[6520, 6559]], [[6602, 6617], [6628, 6643], [6719, 6734], [6921, 6936], [6996, 7005]], [[6971, 6979], [6981, 6988]]], "includes": [[5, 11, 12, 14, 15, 16, 19, 21, 23, 24, 25, 26, 42, 43, 51, 52, 53, 54, 58], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [8, 20], [], [], [], [], [], [], [], [], [30, 31, 32, 33, 34, 40], [], [9, 10], [], [], [], [], [], [], [36, 38], [], [], [], [], [], [37, 39], [], [45, 46, 47, 48], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Вручены театральные \"Золотые маски\"\n\nВ Москве в субботу в музыкальном театре им.Станиславского и Немировича-Данченко вручили национальную театральную премию \"Золотая маска\".\n\nФормулу успеха на \"Золотой маске\" выдал на церемонии директор Новосибирского театра оперы и балета Борис Мездрич, сказавший, что к победе приводит совпадение оценок внутри театра, со стороны зрителей и экспертов. Жюри во всех случаях удачно распределило награды, отмечает \"Независимая газета\".\n\nОбладателями самой главной награды - \"Лучший спектакль\" - стали: в театре кукол - \"Робин Бобин\" (\"Кукольный формат\", Санкт-Петербург), в балете - \"Золушка\" (Театр оперы и балета, Новосибирск), в опере - \"Поворот винта\" (Мариинский театр) и в драме: малая форма - \"Захудалый род\" (Студия театрального искусства, Москва), большая форма - \"Мнимый больной\" (Малый театр).\n\nНаграды в балете распределились следующим образом. Лучшим балетмейстером сезона был признан Алексей Ратманский (балет \"Игра в карты\"), лучшие танцовщики работают в Мариинском театре: Андрей Иванов стал лауреатом \"Золотой маски\" за роль Акакия Акакиевича в балете \"Шинель\" по Н.В.Гоголю, а премия за лучшую женскую роль досталась Евгении Образцовой (\"Ундина\").\n\nЛучшим балетным спектаклем неожиданно стала \"Золушка\" Новосибирского театра оперы и балета. Кроме этой номинации, \"Маска\" досталась и дирижеру Теодору Курентзису.\n\nПодкупают своей последовательностью и оперные итоги \"Маски\" - в этот раз их получили два действительно сильных спектакля, пишет \"Коммерсант\".\n\nМаксимум лавров достался постановке \"Cosi fan tutte\" (\"Так поступают все\") Моцарта в Театре имени Станиславского и Немировича-Данченко, и так казавшейся среди московских спектаклей безусловным фаворитом: работа получила \"Золотые маски\" в номинациях \"Лучший дирижер в опере\" (Вольф Горелик), \"Лучший художник в опере\" (Владимир Арефьев) и \"Лучший режиссер в опере\" (Александр Титель). Однако самая заветная из премий – \"Лучший спектакль в опере\" – все-таки была присуждена Мариинскому театру за \"Поворот винта\" Бриттена в постановке Дэвида Маквикара.\n\nИз всех номинаций, на которые были выдвинуты спектакли Большого театра, \"Золотой маски\" был удостоен только австрийский баритон Флориан Беш за мужскую роль Папагено в опере \"Волшебная флейта\", а \"Война и мир\" вообще не была отмечена жюри. Премия за лучшую женскую роль в опере досталась Татьяне Печниковой за партию Нормы в одноименном спектакле театра \"Новая опера\".\n\nСовсем проигнорированными остались все четыре провинциальных спектакля, выдвинутых в этот раз на соискание \"Маски\", несмотря на то, что жюри при случае бывает радо поддержать хоть какое-то приемлемое качество оперной режиссуры в регионах. Если только не считать спецприза жюри, отданного тенору Максиму Аксенову (Герман в \"Пиковой даме\", Челябинский театр оперы и балета) с формулировкой \"За удачный дебют в партии\".\n\nУбедительно были распределены награды в драматическом театре. Впервые в истории \"Золотой маски\" в обеих главных номинациях драматического театра победили спектакли, поставленные одним и тем же режиссером. Лучшим режиссером в драме и обладателем \"Золотой Маски\" стал Сергей Женовач - за два спектакля большой и малой формы - \"Мнимый больной\" и \"Захудалый род\".\n\nПобеду \"Захудалого рода\" как спектакля малой формы в руководимой Женовачем новорожденной \"Студии театрального искусства\" предсказывали многие: спектакль лидировал по опросам в профессиональной среде. Мария Шашлова, молодая актриса, миловидно сыгравшая главную роль в \"Захудалом роде\", получила спецприз жюри. На этом фоне полной неожиданностью стала еще и победа \"Мнимого больного\", поставленного тем же Сергеем Женовачем в Малом театре, в разделе большая форма.\n\nВторой спецприз жюри получил исполнитель главной роли в спектакле Малого драматического театра (МДТ) режиссера Льва Додина \"Король Лир\" Петр Семак.\n\nПриз критики достался \"Рассказу о семи повешенных\" Театра Табакова, а приз зрительских симпатий – \"Затмению\" театра \"Ленком\".\n\nЛучшими актерами стали Мироновы. Евгений Миронов – за Иудушку в \"Господах Головлевых\" МХТ имени Чехова, Мария Миронова – за Федру в спектакле \"Федра. Золотой колос\" столичного Театра наций. Примечательность решения не в том, что \"Масками\" отмечены выдающийся современный русский актер и актриса, сделавшая мощный рывок в новое творческое состояние, а в том, что спектакли эти поставили соответственно Кирилл Серебренников и Андрей Жолдак, талантливые и активные режиссеры.\n\nВ конкурсе \"Новация\" премию \"Золотая маска\" получил спектакль театра из \"Дерево\" (Санкт-Петербург - Дрезден) - \"Кетцаль\".\n\nПремии в номинации \"Лучшие работы художника\" вручал грузинский режиссер, драматург и кукольник Ризо Габриадзе. \"Лучшей работой художника в театре кукол\" и премией \"Золотая маска\" отмечена Анна Викторова за спектакль \"Робин Бобин\". \"Лучшей работой художника в музыкальном театре\" признана работа Владимира Арефьева (\"Так поступают все женщины\", Музыкальный театр им.Станиславского и Немировича-Данченко).\n\nЗа \"Лучшую работу художника в драме\" посмертно удостоен российский сценограф Давид Боровский. Получая премию из рук Резо Габриадзе, сын Давида Львовича художник Александр Боровский сказал: \"Не знаю, что говорить, потому что \"Маска\" есть, а папы нет…\"\n\nПремию за лучший спектакль в современном танце жюри решило не присуждать, точно так же, как и недостойной \"Золотой маски\", по мнению членов жюри, оказалась работа режиссера в мюзикле. Но лучший мюзикл сезона все же был назван: \"Золотая маска\" за интересный, вызвавший споры и разногласия спектакль \"Figaro\" отправляется в Екатеринбург, и не в одиночку, а вместе с премией за лучшую женскую роль в мюзикле (ее получила Елена Костюкова, исполнившая Керубино). А премия за лучшую мужскую роль в мюзикле остается в Москве – ею был отмечен Александр Бабенко за роль Маугли в одноименном спектакле театра \"Московская оперетта\".\n\nВ самой почетной номинации - \"За честь и достоинство\" - награждены выдающаяся балерина Марина Семенова и народный артист РФ Владимир Гуляев.\n\nНынешняя церемония награждения оказалась много уместнее прошлогодней, выдержанной в тонах гламурного китча, отмечают \"Ведомости\". Режиссер-сценограф Дмитрий Черняков и дирижер Валерий Гергиев обеспечили классический антураж. На торжественной церемонии, растянувшейся на три с лишним часа, лауреатам и номинантам аккомпанировал оркестр Мариинского театра.\n\nСамое ценное приобретение нынешней церемонии – речи тех, кого пригласили раздать \"Маски\". Из уст Деклана Доннеллана, Феруччо Солери, Кристиана Люпы, Джона Ноймайера, Резо Габриадзе, а также лауреата премии \"За лучший зарубежный спектакль\" Алвиса Херманиса зал услышал речи в честь русского театра, в защиту русского театра, в защиту театра смысла.\n\nК примеру, Херманис сказал, что из всех открытий русского театра для него сегодня самым актуальным кажется то, что касается этической стороны профессии, – театром надо заниматься честно, с чистым сердцем. Доннеллан говорил о гуманистических традициях русского театра, призвал хранить как можно дольше ансамбль, которым славен наш театр, а напоследок уже не по-английски, а по-русски сказал: \"Со-хра-ни-те себя!\"\n\nПремия \"Золотая Маска\" учреждена в 1994 году Союзом театральных деятелей России за лучшие работы сезона во всех видах сценического искусства. В этом году ежегодный традиционный фестиваль спектаклей-номинантов проходил с 28 марта по 14 апреля и завершился спектаклем \"Король Лир\" Малого драматического театра из Санкт-Петербурга под руководством Льва Додина.\n\nИсточник: https://www.newsru.com/cinema/16Apr2007/masks.html\n"}