{"entities": [[[0, 14], [73, 86], [640, 654], [1473, 1487], [2625, 2639], [3701, 3718]], [[38, 71], [128, 196], [298, 300], [1034, 1178], [1519, 1541], [1736, 1756], [1800, 1803], [1876, 1884], [1896, 1918], [2086, 2106], [2415, 2435]], [[66, 71], [360, 365], [594, 600], [605, 608], [2724, 2730], [2733, 2736], [2811, 2816], [3117, 3122], [3475, 3480], [4226, 4231], [4374, 4379], [4433, 4438]], [[310, 385], [657, 669], [1191, 1201], [2327, 2336]], [[322, 339], [847, 859], [2157, 2169], [2380, 2393], [3481, 3501], [3802, 3818], [4279, 4291]], [[432, 439], [912, 948], [1056, 1061], [2202, 2209], [2404, 2411]], [[534, 553], [1827, 1833], [2604, 2610]], [[559, 580], [620, 628]], [[605, 618], [2733, 2760]], [[707, 731], [734, 736]], [[783, 797], [799, 806], [865, 868]], [[838, 859], [861, 864]], [[1076, 1082], [1452, 1458]], [[1606, 1608], [3716, 3718]], [[1925, 1948], [1950, 1957], [2075, 2084], [2216, 2227], [2229, 2236], [2319, 2355], [2460, 2462]], [[2952, 3008], [3010, 3018]], [[2975, 2996], [4364, 4401]], [[3293, 3367], [3611, 3640], [3649, 3657], [3728, 3735], [3944, 3956], [4087, 4090], [4160, 4162]], [[3328, 3350], [3618, 3640]], [[3554, 3563], [3565, 3569]]], "includes": [[], [], [], [], [], [], [], [], [4], [], [], [], [], [], [], [], [], [], [], []], "text": "Генпрокуратура начинает преследование четвертого адвоката по делу ЮКОСа\n\nГенпрокуратра обратилась в суд за разрешением привлечь известного адвоката по налоговым делам Андрея Николаева-Полыновского в качестве обвиняемого в групповом хищении и отмывании преступно нажитых денег. По версии следствия, он вместе с управляющим \"Томскнефть \"ВНК\" (дочерняя структура ЮКОСа) Сергеем Шимкевичем похитил и отмыл 715 млн рублей, перечисленных юрфирме в качестве гонорара. Защита утверждает, что это был обычный гонорар за правовую помощь, пишет газета \"Коммерсант\". Это уже четвертый адвокат, связанный с ЮКОСом или его \"дочками\", которого преследует Генпрокуратура.\n\nСам Шимкевич находится под стражей по обвинению в хищении 6,56 млрд рублей и их последующем отмывании. Следствие считает, что 715 млн рублей, которые были перечислены в 2006 году с депозита \"Томскнефти\", где они были зарезервированы для уплаты налогов, в московскую юрфирму \"Интеллект групп\" в качестве оплаты юридических услуг, - это \"нереальная\" сумма гонорара и подозревает одного из учредителей фирмы, известного в Москве налогового адвоката \"Мосюрцентра\", доцента Высшей школы экономики Андрея Николаева-Полыновского в сговоре с Шимкевичем с целью хищения и отмывания этих денег. По предположению следователей, никакие услуги за эти деньги вовсе не оказывались.\n\nНакануне стало известно, что руководитель следственной группы по данному делу Ратмир Хатыпов направил в Дорогомиловский райсуд Москвы представление Генпрокуратуры о даче согласия на привлечение Николаева-Полыновского в качестве обвиняемого по ст. 160 ч. 4 и ст. 174 прим 1 ч. 4 УК РФ (соответственно хищение и отмывание организованной группой).\n\nЗаседание по этому делу уже дважды откладывалось из-за того, что Николаев-Полыновский находится на лечении от нервной депрессии. Его жена отказалась давать газете какие-либо комментарии без согласования с супругом.\n\nЗащищать Николаева-Полыновского будет адвокат Роберт Зиновьев, который на прошлой неделе представлял известного адвоката Бориса Кузнецова, заподозренного в разглашении гостайны. По словам Зиновьева, Николаев-Полыновский действительно выполнял работу по оказанию юруслуг \"Томскнефти\", однако 715 млн рублей получила юрфирма, а не сам адвокат, который \"довольствовался гонораром, соответствующим нормальной практике\".\n\nВ свою очередь адвокат Шимкевича Виктор Данильченко отметил, что контракт с \"Томскнефтью\" заключила юрфирма, а Николаев-Полыновский исполнял этот контракт. Он также подчеркнул, что в отличие от советских времен, сейчас размер вознаграждения за юридические услуги является предметом договора сторон.\n\nГазета отмечает, что Генпрокуратура пытается привлечь к уголовной ответственности уже четвертого адвоката, связанного с ЮКОСом и его дочерними предприятиями. Адвокаты Дмитрий Гололобов (бывший главный юрист ЮКОСа) и Павел Ивлев объявлены в международный розыск - первый находится в Лондоне, второй - в Нью-Йорке. Кроме того, за границей скрывается адвокат и близкий друг Михаила Ходорковского Антон Дрель, которого следователи безуспешно пытались лишить адвокатского статуса. Бывший исполнительный вице-президент ЮКОСа Василий Алексанян был перед арестом лишен адвокатского иммунитета судом, а затем написал заявление о добровольном выходе из адвокатуры.\n\nКроме того, 19 апреля этого года замначальника правового управления компании \"ЮКОС-Москва\" Светлана Бахмина была приговорена Симоновским судом к семи годам лишения свободы за хищение денежных средств принадлежащего ЮКОСу ОАО \"Томскнефть-ВНК\" на сумму 8 млрд рублей и за неуплату налогов. Позже Мосгорсуд, куда с кассационной жалобой обратилась защита юриста компании \"ЮКОС-Москва\", снизил Бахминой наказание с семи до шести с половиной лет. Генпрокуратура РФ обвиняла Бахмину в совершении хищения путем присвоения в 1998-1999 годах имущества ОАО \"Томскнефть\" с использованием служебного положения в составе организованной группы в крупном размере на общую сумму свыше 8 млрд рублей.\n\nСама Бахмина ни в ходе следствия, ни на суде не признала вины ни по одному из пунктов обвинения и просила суд вынести оправдательный приговор. Она обращала внимание суда на то, что не могла совершить инкриминируемых ей действий, поскольку в 1998 году занимала невысокую должность в ЮКОСе и не могла самостоятельно принимать решения по \"Томскнефти\".\n\nНапомним, что в феврале этого года российские правозащитники признали экс-главу ЮКОСа Михаила Ходорковского, а также всех фигурантов \"дела ЮКОСа\" жертвами политических репрессий.\n\nИсточник: https://www.newsru.com/russia/20Jul2007/new.html\n"}