{"entities": [[[2, 8], [63, 77], [1073, 1089], [1436, 1442], [1469, 1485]], [[39, 77], [193, 206], [639, 648], [677, 690]], [[121, 164], [379, 388], [390, 392], [719, 726], [867, 876]], [[434, 459], [743, 766]], [[446, 459], [462, 464], [758, 766]], [[473, 486], [491, 494]], [[1048, 1053], [1228, 1248], [1341, 1351], [1365, 1367]], [[1066, 1089], [1395, 1415]], [[1153, 1181], [1193, 1201]], [[1457, 1505], [1698, 1709], [1729, 1731], [1782, 1791]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "В Питере появилась мода на небоскребы\n\nГрадостроительный совет города на Неве в пятницу отказался одобрить эскиз проекта высотного комплекса на Васильевском острове, передает \"Эхо Петербурга\". Членов совета не устроил предлагаемый силуэт, при этом физические размеры нареканий не вызвали.\n\nПо итогам совещания был утвержден проект планировки, то есть горизонтальное расположение комплекса. Он разместится на двух участках 100х85 м по обе стороны реки Смоленки у ее устья.\n\nВысота зданий ? а она может быть более 110 метров ? зависит от окончательного силуэта. Тот, который проектировщики бюро \"Ловкачев и партнеры\" предложили 14 сентября, Градсовет счел неподходящим. При этом членам совета понравилась общая концепция высоток. Два корпуса на разных берегах Смоленки соединены разомкнутой аркой высотой 60 метров, воссоздающей образ разведенного моста.\nОбщая площадь комплекса ? около 250 тыс квадратных метров отдадут под офисы, торговые и общественные площади, а также паркинг ? по 850 мест в каждом корпусе.\n\nНапомним, \"Газпром\" хочет построить башню недалеко от центра Санкт-Петербурга, входящего в список всемирного наследия ЮНЕСКО.\n\nСтроительство газпромовского \"Охта-центра\", в составе которого предполагается возведение 396-метровой высотки, планируется завершить к 2016 году. Петербуржцы неоднократно выступали против строительства небоскреба, считая, что он находится слишком близко к историческому центру и нарушит очертания города.\n\nКроме того, губернатору Санкт-Петербурга Валентине Матвиенко недавно предложили построить в Адмиралтейском районе неподалеку от бывшего Варшавского вокзала аналог \"Москвы-сити\" с небоскребом высотой 150 метров. Инвесторы (компания \"Адамант\") рассказали губернатору о проекте во время ее визита в торговый комплекс \"Варшавский экспресс\". Матвиенко пообещала через две недели провести совещание, посвященное реализации этого проекта.\n\nИсточник: https://www.newsru.com/realty/18Sep2007/petersky.html\n"}