{"entities": [[[0, 8], [79, 87], [297, 299], [394, 396], [657, 666], [774, 776], [874, 882], [1091, 1093], [1297, 1299], [1301, 1308], [1680, 1682], [1727, 1737]], [[31, 77], [110, 162], [164, 171]], [[50, 77], [126, 162], [462, 501], [739, 747], [834, 861], [915, 942], [1391, 1427], [1643, 1679], [1822, 1844]], [[140, 162], [564, 567], [1341, 1344], [1405, 1427], [1609, 1618], [1841, 1844]], [[192, 200], [621, 629], [963, 992], [1036, 1046]], [[238, 349], [354, 356], [521, 536], [750, 756]], [[430, 518], [554, 567], [682, 685]], [[1180, 1187], [1198, 1201]]], "includes": [[], [], [], [], [], [], [], []], "text": "Евросоюз возобновил контакты с некоторыми членами палестинского правительства\n\nЕвросоюз возобновил контакты с представителями правительства палестинской автономии, которые не являются членами \"Хамаса\". Об этом сообщила во вторник вечером Кристина Галлах - пресс-секретарь верховного представителя ЕС по внешней политике и безопасности Хавьера Соланы. По ее словам, во вторник спецпредставитель ЕС по Ближнему Востоку встретился с новым министром иностранных дел Палестинской национальной администрации Зиядом Абу Амром.\n\nКристина Галлах подчеркнула, что глава МИД ПНА является независимой фигурой, не имеющей отношения к \"Хамасу\", поэтому \"ничто не мешает\" Евросоюзу поддерживать с ним контакты, так же, как и с другими умеренными членами кабинета.\n\nГаллах оговорилась, что ЕС пока не готов говорить о возобновлении финансовой помощи палестинскому правительству.\n\nНапомним, Евросоюз прервал политические контакты с палестинским правительством вскоре после победы радикального движения \"Хамас\" на выборах весной прошлого года, поскольку эта партия отказалась выполнить три главных требования ЕС и \"квартета\" посредников по Ближнему Востоку: отказаться от вооруженной борьбы против Израиля, признать его право на существование и соблюдать достигнутые ранее договоренности по мирному урегулированию. ЕС, который является ведущим донором помощи ПНА, также заморозил выделение финансовых средств правительству Палестинской автономии.\n\nПозднее, осенью 2006 года, Еврокомиссия разработала механизм прямого распределения помощи через неправительственные организации и структуры ООН в обход государственных институтов автономии.\n\nИнформацию о создании правительства национального единства ЕС воспринял с воодушевлением, однако 27 стран сообщества пока не определились с вопросом о возобновлении нормального политического диалога с новым руководством ПНА.\n\nИсточник: https://www.newsru.com/world/21Mar2007/europa.html\n"}