{"entities": [[[0, 4], [145, 149]], [[12, 27], [64, 79], [700, 706], [1015, 1021], [1139, 1144], [1279, 1287], [1334, 1354], [1549, 1557], [1828, 1833], [2116, 2130]], [[160, 173], [368, 380]], [[264, 294], [296, 303], [405, 413], [553, 582], [973, 980], [1430, 1447]], [[397, 413], [961, 996]], [[720, 737]], [[1065, 1070], [1088, 1090]], [[1756, 1789], [1910, 1924]], [[1941, 1944], [1976, 1983], [2047, 2050], [2149, 2152], [2260, 2267]]], "includes": [[], [], [], [4, 5], [], [], [], [], []], "text": "NASA: старт шаттла Atlantis состоится не раньше 2 января\n\nСтарт шаттла Atlantis состоится не раньше 2 января, говорится в сообщении пресс-службы NASA, сообщает РИА \"Новости\". \"Перенос запуска даст инженерам время для изучения проблемы с неправильными показателями датчиков отключения двигателей, которые замеряют уровень топлива во внешнем топливном баке\", - отмечает пресс-служба.\n\nВ воскресенье один из датчиков снова не сработал должным образом. Накануне руководство полетом изменило правила запуска, и теперь для разрешения старта необходима работа всех четырех датчиков топлива. Ранее можно было лететь с одним неработающим. Однако в минувший четверг, когда первоначально был запланирован старт шаттла, осечку дали сразу два датчика.\n\nЗапуск был запланирован на вторую половину дня воскресенья, в 15:20 по времени восточного побережья США (23:20 мск). Решение о переносе было принято утром в воскресенье, практически сразу после неправильного срабатывания третьего из четырех датчика топлива во время заправки шаттла.\n\nРанее сообщалось, что если в воскресенье старт не состоится, то он будет перенесен на понедельник.\n\nОжидается, что шаттл будет помещен обратно со стартовой площадки в ангар вертикальной сборки для более тщательного обследования. Очередная попытка запуска Atlantis ожидается в середине января 2008 года.\n\nСтарт космического челнока изначально был запланирован на четверг, 6 декабря, однако из-за проблемы с датчиками топлива запуск был перенесен сначала на пятницу, затем на субботу, а потом на воскресенье.\n\nВ состав экипажа Atlantis входят американские астронавты Стивен Фрик, Алан Пойндекстер, Лилэнд Мелвин, Рекс Уолхейм, Стэнли Лав, а также астронавты Европейского космического агентства (ЕКА) гражданин Германии Ханс Шлегель и гражданин Франции Леопольд Эйартц.\n\nВ соответствии с программой полета, шаттл должен доставить на орбиту европейский научный модуль Columbus. Кроме того, француз Эйартц сменит на борту МКС бортинженера Даниела Тани.\n\nНа станции постоянно работают два члена экипажа - первая женщина-командир МКС американка Пегги Уитсон и российский космонавт Юрий Маленченко.\n\nШаттл Atlantis также доставит на МКС дополнительное оборудование и расходуемые материалы. Для проведения монтажных работ на внешней поверхности станции запланированы три выхода в космос по американской программе.\n\nИсточник: https://www.newsru.com/world/09Dec2007/atl.html\n"}