{"entities": [[[0, 7], [96, 103], [1038, 1045]], [[18, 30], [150, 180]], [[61, 94], [299, 325], [556, 574], [630, 633], [674, 694], [776, 781], [860, 871], [933, 941], [1219, 1227], [1242, 1247], [1848, 1858], [1872, 1875], [1937, 1946], [2025, 2034]], [[84, 94], [227, 237], [396, 401], [427, 437], [564, 574], [747, 757]], [[163, 169], [2738, 2740], [2821, 2825], [2957, 2959], [3017, 3028], [3505, 3512]], [[222, 254], [283, 291]], [[327, 334], [336, 343]], [[466, 473], [475, 478], [2508, 2515], [2626, 2632], [2681, 2688], [3244, 3251], [3515, 3532]], [[479, 488], [2128, 2149], [2229, 2248], [3178, 3188]], [[516, 534], [2159, 2215], [2419, 2482], [2765, 2786]], [[655, 671], [1128, 1146]], [[1026, 1120], [1268, 1275], [2046, 2054]], [[1183, 1205], [1211, 1218]], [[1827, 1832], [1982, 1987]], [[2208, 2215], [2456, 2463]], [[2267, 2305], [2307, 2314], [2573, 2583], [2594, 2597], [2814, 2820], [3197, 3207], [3269, 3282]], [[2498, 2537], [3234, 3251]], [[2695, 2706], [2710, 2713], [3062, 3064]], [[2937, 2979], [3067, 3079], [3374, 3393], [3545, 3557]], [[2946, 2959], [3011, 3028]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Госдума попросила Генпрокурора расследовать законность сноса памятника героям ВОВ в Ставрополе\n\nГосдума в среду направила парламентский запрос на имя Генпрокурора России Юрия Чайки с просьбой проверить законность действий мэра Ставрополя Дмитрия Кузьмина, на основании постановления которого снесли монумент героям-доваторцам (казакам, которые под руководством генерала Льва Доватора освобождали город от фашистов).\n\nСкандал в Ставрополе произошел на фоне событий в Эстонии, где парламент намеревается демонтировать советский памятник. Несмотря на то, что стелу в Ставрополе снесли в июле прошлого года, парламентарии вспомнили о нем только сейчас, пишет \"Время новостей\".\n\n30-метровый памятник простоял на самом видном месте Юго-Западного района Ставрополя 31 год. Формально стела была снесена по причине ветхости. Якобы металл сгнил на 70%, и в любой момент конструкция могла разрушиться. Кроме того, по другой официальной версии, памятник, стоящий на пересечении двух улиц, мешал строительству новой транспортной развязки. Вице-спикер Госдумы, первый заместитель руководителя фракции \"Единая Россия\" Владимир Катренко сказал \"Времени новостей\", что не верит в невозможность найти выход из этой ситуации, при котором памятник остался бы на своем историческом месте. Депутат напомнил, что закон \"Об увековечении Победы советского народа в Великой Отечественной войне 1941-1945 годов\" однозначно определяет: \"Сохранение и реставрация памятников войны обеспечиваются из местных бюджетов, если это памятники муниципального значения\". Другой закон – \"Об увековечении памяти погибших при защите Отечества\" - гласит, что \"пришедшие в негодность воинские захоронения, мемориальные сооружения и объекты, увековечивающие память погибших, подлежат восстановлению органами местного самоуправления\".\n\n\"Таким образом, в прямые обязанности мэрии входит уход за памятником и сохранение его в надлежащем виде, а значит, использованный повод - ветхость памятника - не имеет права на существование. Мэрия обязана была не допустить разрушения памятника, - убежден Катренко. - Особенно неприятно, что здесь неминуемо возникает параллель с планами эстонского парламента по сносу памятника советскому Воину-освободителю в центре Таллина\".\n\nНапомним, эстонский парламент 15 февраля принял закон \"О сносе запрещенных сооружений\", который позволит эстонским властям на законном основании демонтировать памятники советским воинам, в частности, монумент Воину-освободителю в центре Таллина на холме Тынисмяги. В тот же день президент Эстонии Тоомас Хендрик Ильвес заявил, что не намерен подписывать этот закон в связи с его несоответствием конституции страны.\n\n\"Памятники советским воинам стоят не только в Эстонии, а по всей Европе. И там внимательно следят, как мы реагируем на ситуацию с таллинским памятником. Думаю, в случае одобрения закона наша реакция должна быть максимально допустимо жесткой\", - прокомментировал ситуацию в интервью \"Российской газете\" помощник президента РФ Сергей Ястржембский, являющийся спецпредставителем главы государства по вопросам развития отношений с ЕС.\n\nЯстржембский назвал ситуацию патовой. \"С одной стороны, было очевидное стремление значительной части депутатов парламента принять этот закон до парламентских выборов. Президент Эстонии пока не подписал этот документ, но не по политическим причинам, а чисто техническим. Так что проблема остается\", - сказал помощник президента.\n\n\"Все это уже наложило негативный отпечаток на атмосферу, и без того достаточно сумрачную, в отношениях между Россией и этим государством\", - отметил Ястржембский.\n\nИсточник: https://www.newsru.com/russia/22Feb2007/stela.html\n"}