{"entities": [[[0, 18], [99, 149], [384, 391], [818, 838]], [[6, 18], [414, 426], [680, 683], [824, 838], [1116, 1128]], [[10, 18], [122, 130], [418, 426], [444, 450], [828, 838], [1120, 1128]], [[64, 69], [193, 197], [312, 316], [513, 517], [550, 587], [700, 715], [999, 1003], [1588, 1608]], [[201, 217], [431, 482], [607, 631], [766, 771], [1028, 1042]], [[287, 294], [645, 652], [1077, 1084], [1705, 1712], [1732, 1739]], [[581, 587], [1279, 1297], [1358, 1364], [1447, 1453]], [[667, 683], [688, 690], [1103, 1128], [1468, 1480]], [[1149, 1190], [1246, 1254]], [[1313, 1323], [1325, 1332]], [[2616, 2682], [2697, 2700]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Глава МВД Киргизии пообещал наказать всех причастных к торговле мясом, зараженным сибирской язвой\n\nМинистр внутренних дел Киргизии Болотбек Ногойбаев заявил, что все лица, причастные к продаже мяса на бишкекском рынке, зараженного сибирской язвой, будут привлечены к ответственности. \"В Бишкеке по факту продажи мяса, зараженного сибирской язвой, возбуждено уголовное дело\", - сказал министр в пятницу.\n\nПо данным МВД Киргизии, на крупнейшем в стране оптовом продовольственном рынке было реализовано более 160 кг мяса зараженного \"сибирской язвой\". \"Мясо больной \"сибирской язвой\" коровы было доставлено на столичный \"Ошский рынок\" из пригорода Бишкека\", - сказали в пресс-службе МВД. По ее данным, \"зараженное мясо через посредников попало в одну из торговых точек рынка, принадлежащей гражданину Турции\".\n\nПо словам главы МВД республики, \"к ответственности будут проверены все люди, задействованные в этой цепочке, начиная от владельцев скота и заканчивая ветеринаром, выдавшим справку о качестве мяса, а также реализаторы на \"Ошском рынке\" (название рынка, расположенного в Бишкеке).\n\nКак сообщили в пресс-службе МВД Киргизии, \"в настоящее время два человека с диагнозом \"сибирская язва\" доставлены в республиканскую инфекционную больницу\".\n\n\"Эти люди употребляли в пищу мясо больного животного. Также погибли две собаки, которых накормили внутренностями коровы. Сейчас на профилактическом лечении находятся трое граждан, участвовавших в забое коровы\", - сказали в пресс-службе.\n\nВ настоящее время правоохранительными органами и санитарными службами устанавливаются граждане, купившие опасные мясопродукты. Также Ветеринарная служба проводит экстренную внеплановую прививку домашнего скота в пригороде столицы, а на всех базарах Бишкека усилены профилактические мероприятия.\n\nСибирская язва - острая инфекционная болезнь животных и человека, характеризующаяся тяжелой интоксикацией, лихорадкой, септицемией, карбункулами, поражением кишечника, легких, миндалин. Болезнь поражает чаще всего кожу, реже - внутренние органы.\n\nИнкубационный период от 2 до 14 дней.\n\nИсточником инфекции являются домашние животные (крупный рогатый скот, овцы, козы, верблюды, свиньи).\n\nЗаражение может наступить при уходе за больными животными, убое скота, обработке мяса, а также при контакте с продуктами животноводства.\n\nНачало болезни - температура, сухой кашель, озноб, головокружение, головная боль, тошнота, слабость, боли в груди, плохой аппетит. Затем - рвота с кровью и молниеносный характер развития болезни.\n\nСмерть наступает от массовых кровоизлияний в головной мозг и внутренние органы.\n\nВ России ежегодно регистрируется несколько десятков случаев заболевания сибирской язвой среди людей. Как правило, они связаны с разделкой заболевшего домашнего скота.\n\nИсточник: https://www.newsru.com/world/10Aug2007/yazva.html\n"}