{"entities": [[[0, 9], [65, 74], [252, 255], [323, 328], [376, 385], [476, 479], [1104, 1109], [1480, 1483], [1822, 1825], [1951, 1954], [2441, 2444], [2592, 2595], [2669, 2672], [2790, 2793], [3206, 3209], [4146, 4150], [4403, 4407], [5262, 5271], [5693, 5702], [6292, 6318], [6681, 6703], [8047, 8069]], [[21, 37], [99, 151], [314, 322], [428, 436], [520, 527], [733, 752], [887, 895], [1084, 1091], [1372, 1379], [1499, 1507], [1708, 1715], [1838, 1845], [1963, 1979], [2102, 2111], [2214, 2221], [2495, 2503], [2725, 2733], [2754, 2757], [2802, 2839], [2915, 2926], [3129, 3133], [3185, 3186], [3266, 3273], [3276, 3298], [3314, 3319], [3418, 3419], [3480, 3490], [3498, 3505], [3519, 3522], [3612, 3615], [3977, 3979], [4008, 4011], [4270, 4278], [4369, 4380], [4545, 4553], [4736, 4744], [4824, 4832], [4846, 4848], [5177, 5185], [5453, 5461], [5664, 5672], [5730, 5738], [5775, 5778], [6008, 6039], [6210, 6271], [6273, 6280], [6393, 6401], [6477, 6492], [6556, 6558], [6730, 6746], [6878, 6893], [7006, 7009], [7421, 7422], [7450, 7458], [7832, 7839], [7842, 7845], [7900, 7914], [7962, 7978]], [[129, 134], [834, 839], [1076, 1081], [1662, 1667], [1815, 1820], [1931, 1936], [2832, 2839], [3293, 3298], [3579, 3584], [4653, 4659], [6034, 6039], [6249, 6254], [6939, 6944], [7124, 7132]], [[264, 272], [639, 659], [699, 702], [724, 752], [916, 929], [957, 960], [1330, 1338], [1696, 1705], [3672, 3680], [3778, 3787], [3928, 3937], [3951, 3953], [4076, 4084], [5836, 5844], [5972, 5981], [6200, 6209]], [[290, 295], [1340, 1358], [1562, 1569], [2054, 2059]], [[399, 414], [865, 878], [2244, 2252], [2571, 2584], [3100, 3109], [3399, 3416], [5345, 5362], [5982, 5996]], [[502, 518], [598, 603], [2320, 2324], [2338, 2345], [2380, 2398], [2467, 2471]], [[507, 518], [546, 557], [2307, 2319], [2413, 2439], [2513, 2524]], [[802, 856], [931, 949], [1031, 1039], [6127, 6135], [6137, 6167]], [[880, 895], [3587, 3595], [3681, 3684], [3893, 3901], [4056, 4058], [4107, 4109], [7917, 7919]], [[1531, 1548], [1599, 1616]], [[1536, 1548], [1604, 1616]], [[1741, 1770], [1772, 1779]], [[2175, 2180], [2205, 2207]], [[2992, 3004], [3006, 3013], [3048, 3060], [3062, 3069], [3163, 3175], [3177, 3184], [6532, 6544], [6548, 6555]], [[3848, 3871], [3874, 3876], [4096, 4103], [4408, 4431], [4464, 4465], [4894, 4909], [5046, 5047]], [[4153, 4167], [5143, 5159], [5405, 5418]], [[4222, 4237], [7981, 8016]], [[4361, 4398]], [[4571, 4589], [4591, 4598]], [[4626, 4634], [4697, 4700]], [[4811, 4832], [4837, 4845]], [[4931, 4940], [4972, 4975]], [[5157, 5159], [5360, 5362], [7070, 7076], [7349, 7374], [7408, 7414], [7727, 7733]], [[5427, 5435], [5518, 5526]], [[5475, 5516], [5548, 5551]], [[5894, 5903], [5905, 5912]], [[7788, 7807], [7809, 7816]]], "includes": [[], [], [], [], [], [], [], [], [], [15, 18], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Мосгорсуд приговорил Алексея Пичугина к пожизненному заключению\n\nМосгорсуд признал доказанной вину экс-главы службы безопасности ЮКОСа Алексея Пичугина в организации трех убийств и четырех покушений на убийство. Как передает \"Интерфакс\", в понедельник суд огласил приговор, с самого начала судья указал, что \"вина Пичугина судом установлена\".\n\nОколо 19:00 стало известно, что Мосгорсуд согласился с Генпрокуратурой и приговорил Пичугина к пожизненному заключению. Кроме того, суд частично удовлетворил иски потерпевших. Пичугин должен возместить потерпевшим около 7 млн рублей. Первоначально сумма исков составляла порядка 37 млн рублей.\n\nСам приговор по делу составил около ста страниц, и оглашали его примерно семь часов. Приговор Александру Пичугину - это первый шаг к заочному процессу в отношении бывшего одного из руководителей ЮКОСа Леонида Невзлина, заявил гособвинитель. Защита Пичугина намерена обжаловать этот приговор. Сам Леонид Невзлин назвал его \"одной из позорных страниц в истории путинского режима\".\n\n- Заявление Невзлина\n- Список всех преследуемых по \"делу ЮКОСа\"\n\nПичугин был признан судом виновным в совершении умышленного причинения смерти двум и более лицам по найму (ч. 3 ст. 33 - статья 105 УК РФ), а также в покушении на организацию убийства двух и более лиц (ст. 30, ч. 3 ст. 33 - статья 105).\n\nОглашая приговор, судья Петр Штундер объявил, что Пичугин в Москве организовал убийство директора фирмы \"Феникс\" Валентины Корнеевой в 1998 году. Кроме того, суд установил вину Пичугина в организации убийства мэра Нефтеюганска в 1998 году. Штундер подчеркнул, что деятельность мэра Нефтеюганска \"по возврату налогов противоречила интересам ЮКОСа\".\n\nКроме того, отмечается в приговоре, \"Пичугин организовал покушение на предпринимателя Андрея Рыбина, который подавал иски о возмещении ущерба к ЮКОСу. Суд указал, что Пичугин при совершении преступления \"вступил в сговор с лицами из числа руководящего состава ЮКОСа.\n\nКроме того, суд признал Алексея Пичугина виновным в убийстве некоего Федотова и еще в трех покушениях на граждан.\n\nСудья подчеркнул, что преступления, совершенные Пичугиным, закон относит к категории тяжких, поскольку \"пострадало много людей и при посягательстве на их жизнь Пичугин использовал оружие\".\n\nПрокурор просил также удовлетворить в полном объеме заявленные потерпевшими иски, общая сумма которых составляет порядка 37 млн рублей. Исковые требования были заявлены тремя потерпевшими по делу. Суд частично удовлетворил иски, постановив взыскать с Пичугина в пользу потерпевших около 7 млн рублей.\n\nПри назначении наказания гособвинитель просил суд учесть обстоятельства как смягчающие, так и отягчающие вину. Смягчающими суд посчитал удовлетворительную характеристику личности Пичугина, а также то, что на его иждивении находятся двое детей. Суд признал экс-главу службы безопасности \"ЮКОСа\" вменяемым и подлежащим привлечению к уголовной ответственности.\n\nМежду тем сам Пичугин заявил, что \"уже пятый год находится в следственном изоляторе за преступления, которые не совершал\". \"Уже имею 20 лет за преступления, которые не совершал. Уже в третий раз обвинение просит приговорить меня к пожизненному заключению за преступления, которые я не совершал. Прошу вас вынести объективный приговор по данному делу\", - сказал Пичугин.\n\nБывший сотрудник ЮКОСа вновь заявил о своей непричастности к преступлениям. \"Какие бы зажигательные вещи тут ни звучали со стороны обвинения, я к тому, о чем здесь идет речь, отношения не имею\", - сказал обвиняемый. Ранее Пичугин заявлял, что его преследуют за отказ дать показания против руководителей ЮКОСа.\n\nАдвокаты также заявили о его невиновности и просили вынести оправдательный приговор. Приговор они сочли \"неправосудным\". \"Доказательства поставлены с ног на голову. Многое, что оглашалось на приговоре, не происходило в судебном заседании\", - сказал журналистам адвокат Георгий Каганер.\n\nОн подчеркнул, что адвокаты с первой минуты оглашения приговора \"поняли, что он будет обвинительным\". \"Он не совершал преступлений, и его причастность не была доказана. Естественно, мы будем обжаловать приговор\", - сказал Каганер.\n\n\"Мы безусловно будем обжаловать решение суда в Верховном суде путем подачи кассационной жалобы и будем обращаться в Европейский суд по поводу нарушения в отношении Пичугина права на справедливое судебное разбирательство\", - заявила в интервью BBC Russian адвокат подсудимого Ксения Костромина.\n\nВ суде адвокат Георгий Каганер заявил: \"Данным уголовным делом я занимаюсь пятый год и, наверное, скоро попаду в Книгу Гиннеса. По первому делу Пичугина была разработана определенная схема, которая была апробирована. Если бы это дело не было связано с ЮКОСом и было бы просто уголовным делом, то оно бы не дошло до суда, и в отношении Пичугина было бы прекращено за отсутствием состава преступления\".\n\nКасаясь первого дела Пичугина, по которому он был приговорен к 24-м годам лишения свободы, адвокат Каганер сказал: \"В 37-м году приговоры тоже вступали в силу, но потом они отменялись, и признавалось, что люди отбывали наказание незаслуженно. Я убежден, что по данному делу пройдет время, и истина будет установлена\".\n\nНапомним, 21 февраля Верховный суд РФ отменил приговор Пичугину, осужденному на 24 года заключения, и направил дело на новое рассмотрение в Мосгорсуд. На отмене приговора и возвращении дела на новое рассмотрение настаивала Генпрокуратура РФ - из-за мягкости назначенного наказания.\n\nВерховный суд отменил приговор лишь в отношении Пичугина, в отношении пятерых других подсудимых по данному делу, приговор был оставлен в силе. Они были осуждены на сроки от 7,5 до 19 лет лишения свободы в колонии строгого режима.\n\nЭто второе дело в отношении Пичугина. 30 марта 2005 года Мосгорсуд по первому делу приговорил Пичугина к 20 годам лишения свободы, признав его виновным в организации убийств и покушении на убийство.\n\nПриговор был вынесен на основании обвинительного вердикта присяжных, которые рассматривали этот дело. Спустя две недели после оглашения приговора Генпрокуратура предъявила главе службы безопасности ЮКОСа новые обвинения - в организации убийства и покушениях на убийство по найму.\n\nЗаявление Невзлина\n\nПредприниматель Леонид Невзлин выступил с заявлением по поводу приговора бывшему начальнику службы безопасности ЮКОСа Алексею Пичугину, который приговорен Московским городским судом к пожизненному заключению (приводится по сообщению NEWSru Israel):\n\n\"Дело Пичугина\" - одна из позорных страниц в истории путинского режима. Вот уже пятый год Алексей Пичугин содержится в следственном изоляторе за преступления, к которым он непричастен. Если бы речь шла о независимом правосудии, на скамье подсудимых оказались бы настоящие преступники. Но перед так называемым \"судом\" поставлена задача осудить Алексея Пичугина. Поэтому лживые свидетельства и абсурдные доказательства признаются базой для обвинения, а приговор становится все более жестким.\n\nАлексей Пичугин был первым в списке репрессированных по делу ЮКОСа. И нет ни малейших сомнений, что безуспешные попытки связать его с криминальным миром непосредственно связаны со стремлением Кремля найти оправдание беспрецедентному разграблению компании.\n\nВчера, 5 августа, исполнилось 70 лет трагедии Большого сталинского террора 1937-38 годов. Тогда по произволу диктаторского режима, практически без суда и следствия были репрессированы миллионы людей. Тот факт, что кремлевская администрация проигнорировала эту страшную для страны дату, я считаю не случайным. \"Дело Пичугина\", будучи далеко не единственным в своем роде, копирует методы \"сталинских троек\" в угоду власть предержащим. Более того, кремлевская пропаганда уже назвала Сталина \"самым успешным советским лидером\", а Путина – ответственным \"практически за каждое заметное событие\" в России. Принимая во внимание тяжелейшие условия содержания и постоянное давление, которое оказывается на Алексея и его семью, можно только удивляться мужеству и достоинству этого человека.\n\nМы будем продолжать бороться за освобождение Алексея Пичугина в Европейском суде по правам человека. Уверен, что в конечном итоге \"басманное правосудие\" останется в прошлом, невиновные будут реабилитированы, а виновные понесут наказание\".\n\nИсточник: https://www.newsru.com/russia/06Aug2007/vinoven.html\n"}