{"entities": [[[0, 6], [536, 542], [3399, 3405]], [[45, 53], [86, 94], [595, 603], [2346, 2354], [2443, 2451], [2740, 2748], [2984, 2992], [3379, 3387], [4032, 4040]], [[77, 82], [740, 763]], [[115, 199], [262, 265]], [[276, 317], [319, 326]], [[418, 434], [436, 439]], [[482, 486], [509, 534]], [[607, 626], [2357, 2391], [2594, 2612]], [[796, 821], [826, 829]], [[884, 904]], [[935, 947], [971, 973]], [[949, 952], [985, 986], [1127, 1156]], [[1194, 1232], [1241, 1243], [1518, 1522]], [[1476, 1497], [1499, 1506]], [[1716, 1730], [1735, 1738]], [[1739, 1750]], [[1752, 1758], [1794, 1801]], [[1786, 1801]], [[1935, 1946], [2087, 2098]], [[2081, 2098], [2148, 2151]], [[2256, 2272], [2274, 2281]], [[2666, 2679], [2686, 2690], [2755, 2757]], [[2869, 2885], [2911, 2919], [3258, 3266], [3781, 3797], [3983, 3999]], [[2897, 2938], [3101, 3108]], [[2993, 3014], [3033, 3035]], [[3289, 3304], [3666, 3682]], [[3424, 3432], [3517, 3519]]], "includes": [[], [], [], [], [], [], [], [], [], [11], [], [], [], [], [15], [], [17], [], [14, 16, 19, 20], [], [], [], [], [], [], [], []], "text": "Россия привезла на международный авиасалон в Малайзию Ту-134, Superjet 100 и Су-30\n\nВ Малайзии 4 декабря открылась 9-я международная выставка авиационно-космической и военно-морской техники LIMA-2007 (Langkawi International Maritime and Aerospace Exhibition). В ней участвует около 30 российских оборонных предприятий, которые покажут свыше 450 образцов продукции военного и двойного назначения.\n\nВыставка проходит на острове Лангкави, где на площади свыше 16 000 квадратных метров свои экспозиции разместили 600 фирм из 30 стран мира. Россия по традиции занимает ключевое место на экспозиции в Малайзии. В \"Рособоронэкспорте\" подчеркивают, что особенности российской экспозиции станет большое разнообразие авиационной техники, в частности самолеты семейства \"Су\".\n\nЦеремония открытия началась с показательных выступлений. На них впервые российские истребители Су-30 МКМ пилотировали малайзийские летчики, передает РИА \"Новости\". \"Это суперсамолет, мне очень понравилось им управлять. Я подтверждаю, что на этих машинах можно делать то, что невозможно делать ни на одном другом истребителе в мире\", - сказал сразу после полета малайзийский летчик Кул Суури.\n\nУчастие в салоне впервые принимает Российский фонд федерального имущества (РФФИ). Он представлен на экспозиции информационными стендами, предлагающими желающим приобрести самолеты Ту-134, Ту-154Б, Ил-76, Ил-76Т, Ан-22, Ан-22А, L-39, и вертолеты Ми-2, Ми-8, Ми-8Т, Ми-9, Ми-14, Ми-26, сообщает \"Авиа.ру\". Отметим, что гражданским самолетам, которые предлагает РФФИ, полеты в Европе запрещены из-за несоответствия техническим требованиям.\n\nНакануне открытия выставки во время генеральной репетиции произошла трагедия. При выполнении группового прыжка погибли три десантника, из них две девушки, еще 11 получили различные травмы, двое из которых находятся в критическом состоянии.\n\nКак рассказали \"Интерфаксу\" в оргкомитете выставки, десантироваться с двух самолетов должны были 160 человек - по 80 человек из каждого. Десантирование происходило с высоты 330 метров. Во время группового прыжка случился резкий порыв ветра, и часть десантников унесло примерно на 200 метров от места выброски. Они приземлялись в море, а также на волнорезы. Выброска была прекращена, но к этому времени десантировалось 138 парашютистов. Все они являются военнослужащими 10-й десантной бригады вооруженных сил Малайзии.\n\nРоссийское ФГУП \"Рособоронэкспорт\" сообщило, что примет участие в тендере на поставку Малайзии транспортно-боевых вертолетов. Тендер объявлен на 12 вертолетов, но в дальнейшем это количество планируется увеличить до нескольких десятков. \"Рособоронэкспорт\" предложит Ми-17В5. \"В первой декаде января 2008 года все участники сдают свою тендерную документацию, после чего правительство Малайзии будет их рассматривать и к концу 2008 года объявит победителя\", - рассказал замгендиректора Виктор Комардин.\n\nДелегация компании \"Сухой\" во главе с гендиректором холдинга Михаилом Погосяном проведет на выставке переговоры о поставке в Малайзию истребителей Су-30МКМ и создании центра их послепродажного технического обслуживания. Кроме того, рассказал Погосян, планируется на выставке обсуждение перспектив продаж боевых самолетов семейства \"Су\" \"ряду государств Юго-Восточной Азии\", говорится в пресс-релизе холдинга.\n\nКонтракт о поставке малазийским ВВС 18 истребителей Су-30МКМ был подписан в августе 2003 года в ходе визита в Малайзию президента России Владимира Путина. Су-30МКМ создан на базе истребителя Су-30МКИ, разработанного для Военно-воздушных сил Индии. Он предназначен для завоевания господства в воздухе, нанесения ударов по наземным и надводным целям с применением управляемых и неуправляемых ракет. Малоазийские ВВС уже получили 6 самолетов. Оставшиеся 12 планируется поставить двумя партиями до конца 2008 года.\n\nКомпания \"Сухой\" принимает участие в LIMA-2007 в составе российской экспозиции и представляет истребитель СУ-30МКМ и региональный пассажирский региональный самолет Sukhoi Superjet 100. Впервые самолеты компании \"Сухой\" демонстрировались на выставке в Малайзии в 2001 году.\n\nИсточник: https://www.newsru.com/world/04Dec2007/lima2007.html\n"}