{"entities": [[[22, 26], [47, 50], [113, 117], [273, 277], [356, 360], [403, 408], [412, 419], [518, 522], [596, 627], [644, 648], [665, 669], [763, 766], [941, 945], [1161, 1165], [1657, 1661], [1682, 1685], [1797, 1803], [2020, 2030], [2097, 2101], [2349, 2354], [2511, 2515], [2548, 2552], [2708, 2712], [2886, 2890], [2961, 2965], [3054, 3058], [3372, 3376], [3731, 3737], [3925, 3930], [3990, 3994], [4151, 4157], [4246, 4250], [4535, 4539], [4800, 4804]], [[137, 143], [805, 811], [2770, 2776], [2952, 2958]], [[496, 506], [508, 515]], [[798, 891], [900, 903]], [[1051, 1067], [1509, 1518]], [[1093, 1165], [1209, 1212]], [[2061, 2067], [2148, 2154]], [[2723, 2735], [3575, 3579], [3685, 3689], [3799, 3803], [3885, 3889]], [[3508, 3522], [3526, 3533]], [[3545, 3556], [3589, 3592], [3628, 3639], [3774, 3785]], [[3649, 3664], [3666, 3673], [3709, 3715]], [[3696, 3703], [3705, 3708], [3765, 3770], [3890, 3895]], [[4251, 4307], [4309, 4312]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Десятки тысяч жителей Сочи и россиян, купивших там недвижимость, проснулись миллионерами\n\n\"Меняю двухкомнатную в Сочи на трехкомнатную в Москве с вашей доплатой\". Такие объявления, не исключено, уже в ближайшем будущем заполнят газетные полосы. Ведь цены на недвижимость в Сочи теперь резко поползут вверх и сравняются с московскими.\n\nВ ночь с 4 на 5 июля Сочи стал столицей зимней Олимпиады-2014 года. Город, в который уже вложили миллиарды долларов в ожидании Игр, в скором времени \"лопнет\" от инвестиций, которые в него польются после того, как Международный олимпийский комитет (МОК) объявил этот российский курортный город олимпийским.\n\nВ Сочи и прилегающих к нему районах в настоящее время проживает около 400 тысяч человек, но за последние 5 лет скупать в нем недвижимость стали и приезжие: жители Москвы и Санкт-Петербурга, Сибири и Дальнего Востока, нефте- и газодобывающих регионов. Именно они и подняли цены на квадратные метры в Сочи на небывалую высоту. Всего за 5 лет цена в среднем выросла больше чем в 10 раз.\n\nКак сообщили NEWSru.com местные риелторы, в 2002 году, к примеру, однокомнатная квартира площадью около 60 квадратных метров в центре Сочи стоила примерно 15 тысяч долларов. Сегодня она стоит уже 180 тысяч долларов, и 4 тысячи долларов за квадратный метр уже никого не удивляют.\n\nА на горнолыжном курорте Красная Поляна 45-метровая однокомнатная квартира в панельном 5-этажном доме тогда стоила не более 6 тысяч долларов. Сегодня эта квартира стоит от 90 тысяч долларов.\n\nПо мнению риелторов, это только начало. Обладатели сочинской недвижимости давно рассчитывали на такой исход олимпийской гонки. И сегодня ночью тысячи жителей Сочи и россиян, купивших там недвижимость, проснулись с ощущением, что стали миллионерами.\n\nИ это недалеко от правды. Инвестиции в развитие города теперь достигнут фантастической суммы - десятки миллиардов долларов. Принятая федеральная целевая программа предусматривает освоение 327 млрд рублей. Кроме того, предусматривается огромный объем частных инвестиций.\n\nЭтот город уже называют \"летней столицей России\", а из-за грядущей Олимпиады Сочи вскоре будут именовать уже и \"зимней столицей России\": появятся новейшие спортивные сооружения и множество отелей, построят сотни километров новых дорог, изменятся инфраструктуры транспортная и энергетическая.\n\nЧто касается самой недвижимости, то здесь растет все: объем строительства, потребительский спрос, цена на квадратные метры и на землю. К примеру, цены на недвижимость в Туапсе и Геленджике уступают Сочи.\n\nТемпы роста цен на квартиры в Сочи давно выше московских, хотя стоимость квадратного метра элитного жилья на побережье все же пока ниже: максимальная цена за квадратный метр в новостройке в Сочи на берегу Черного моря не превышает 10 тысяч долларов, в Москве элитный метр стоит в несколько раз больше.\n\nНо это пока. Учитывая, что из-за высокого спроса цены на жилье в Сочи растут на 30-40% в год, то к моменту начала Олимпиады цены в Москве и Сочи могут сравняться.\n\nНа данный момент цена квадратного метра в элитных жилых комплексах в Сочи в среднем не превышает 6 тысяч долларов. Квартиры бизнес-класса идут за 2500-3500 долларов, эконом-класс - около 2000 долларов за квадратный метр. Стоимость машиноместа в среднем составляет 25-30 тысяч рублей.\n\nЧто интересно, вторичный рынок жилья в ценах не уступает новостройкам.\n\nСтоимость квадратного метра в Сочи определяется географическим положением дома (удаленность от Центрального Сочи), инфраструктурой района, близостью к морю и номером курортной зоны, в которой стоит дом (первая зона - самая близкая к морю). Но и в ней кое-где есть свои минусы: по части первой зоны проходит железная дорога, которая идет вдоль моря. Есть участки, где дорога уходит в глубь города на пару километров. Именно здесь (в первой зоне - до 1 км от моря) находится самая дорогая, элитная недвижимость. И стоимость квартиры с окнами на море здесь выше аналогичной с окнами на город или горы примерно на 15%.\n\nНеобходимо отметить, что пока в Сочи по цене элитной квартиры можно приобрести и целый особняк площадью в несколько раз больше квартиры, но площадь земельного участка будет небольшой - сотка в городе стоит уже гораздо больше сотки на подмосковной Рублевке.\n\nАктивно ведут строительство в Сочи московские, питерские и ростовские строительные компании. Они возводят жилые комплексы \"Александрийский Маяк\", \"Новая Александрия\", \"Королевский Парк\", комплекс на проспекте Пушкина, жилой комплекс \"Премьер\", комплекс \"Новая Ривьера\".\n\nВпрочем, спешить с приобретением недвижимости в Сочи именно сейчас не стоит. Обладатели теперь уже \"олимпийских\" квадратных метров намерены этим летом взвинтить цены. Специалисты ожидают, что уже зимой 2008 года цены немного стабилизируются, олимпийская лихорадка немного спадет. Но стоимость квадратных метров в Сочи продолжит расти, хотя уже и без скачков.\n\nИсточник: https://www.newsru.com/realty/05Jul2007/sochi.html\n"}