{"entities": [[[3, 11], [96, 104], [296, 312], [707, 723], [832, 840], [1323, 1338]], [[37, 58], [194, 246], [452, 458]], [[72, 91], [271, 327], [682, 723], [806, 840], [916, 948]], [[105, 141], [371, 380]], [[187, 246], [445, 458], [542, 558]], [[355, 400], [515, 517]], [[459, 469], [572, 584], [614, 617]], [[608, 617]], [[956, 968], [976, 979]], [[1141, 1230], [1270, 1299], [1432, 1441]], [[1302, 1320], [1422, 1429]]], "includes": [[9], [], [], [], [], [], [7], [], [], [], []], "text": "На Камчатке аннулирована регистрация \"Справедливой России\" на выборах в местное Заксобрание\n\nНа Камчатке региональной избирательной комиссией принято решение об аннулировании регистрации списка регионального отделения партии \"Справедливая Россия\" для участия в выборах в Законодательное собрание Камчатского края первого созыва. Об этом ИТАР-ТАСС сообщил зампредседателя избиркома Анатолий Гафиатулин.\n\nПричиной стал отказ более 50% внесенных в список партии кандидатов от участия в избирательной кампании, отметил он. Если на первом этапе в партийный список были внесены 42 кандидата, то к сегодняшнему дню 23 из них официально отказались от регистрации. Таким образом, за места в законодательном собрании Камчатского края будут бороться кандидаты от трех партий - \"Единая Россия\", КПРФ и ЛДПР.\n\nВыборы в региональный парламент на Камчатке пройдут одновременно с выборами в Государственную Думу в декабре. В состав местного законодательного органа войдут 50 депутатов. 27 из них будут избираться по единому краевому округу по пропорциональной системе, 13 - по одномандатным округам. Еще 10 депутатских мандатов гарантируются представителям Корякского автономного округа - административно-территориальной единицы с особым статусом.\n\nРеферендум с вопросом об объединении Корякского автономного округа и Камчатской области в Камчатский край прошел 23 октября 2005 года. За слияние высказалось абсолютное большинство жителей области и автономии.\n\nИсточник: https://www.newsru.com/russia/13Nov2007/spravv.html\n"}