{"entities": [[[0, 9], [51, 72], [74, 81], [166, 187], [352, 373], [422, 471], [720, 728], [1277, 1281], [1346, 1357]], [[5, 9], [68, 72], [139, 145], [183, 187], [276, 280], [369, 373], [431, 471], [634, 638], [720, 723], [748, 751], [864, 866], [929, 933], [1322, 1326], [1351, 1357], [1509, 1514]], [[22, 30], [91, 97], [1083, 1093], [1254, 1264], [1775, 1781], [1971, 1978], [2247, 2253]], [[245, 290], [616, 625], [700, 709]], [[283, 290], [651, 658]], [[510, 518], [1464, 1475]], [[572, 599], [1442, 1461]], [[628, 670], [678, 686], [1103, 1114], [1190, 1191], [1316, 1326]], [[971, 989], [1007, 1009]], [[1618, 1635], [1863, 1868], [2018, 2023]], [[1636, 1651], [1677, 1685], [1739, 1747], [1950, 1958], [2396, 2411]], [[1654, 1685], [1727, 1747], [1937, 1958], [2558, 2580]], [[1721, 1757], [1763, 1766], [1930, 1958], [2025, 2029], [2216, 2218], [2473, 2477], [2482, 2485]], [[2127, 2162]], [[2133, 2162]], [[2458, 2463], [2501, 2517]], [[2552, 2580]]], "includes": [[], [], [], [], [], [], [], [], [], [15, 16], [], [], [], [0, 9], [1, 10], [], []], "text": "Сайт ЛДПР, взломанный хакерами, возобновил работу\n\nОфициальный сайт ЛДПР, который взломали хакеры, работает в прежнем режиме, утверждают в партии. \"В настоящее время официальный сайт ЛДПР восстановлен и работает в обычном режиме\", - говорится в сообщении пресс-службы фракции ЛДПР в Госдуме, поступившем в воскресенье в \"Интерфакс\".\n\n\"Сегодня ночью на официальный сайт ЛДПР была совершена хакерская атака. Утром, зайдя на страницу Либерально-демократической партии России, посетители могли обнаружить там лишь картинку, напоминающую греческую букву w (омега), подписанную незатейливым русским словом\", - говорится в сообщении.\n\nЛидер ЛДПР вице-спикер Госдумы Жириновский, слова которого приводятся в сообщении, заявил: \"Наш сайт очень популярен, и нам не раз уже приходилось отбивать хакерские атаки. Предвыборная кампания уже началась - поэтому в ближайшее время мы ожидаем резкого увеличения числа попыток взлома. К сожалению, наши политические конкуренты не гнушаются подобными методами, несмотря на всю их очевидную глупость. Будем совершенствовать систему безопасности и искать взломщиков\".\n\nРанее Жириновский заявил: \"К сожалению, негодяев и подлецов хватает, и в том, что произошло, я вижу начало предвыборной кампании (в Госдуму)\". \"Будем искать взломщиков и, конечно, сайт будет восстановлен\", - подчеркнул лидер ЛДПР.\n\nВ воскресенье на сайт партии была совершена хакерская атака, и вместо привычной страницы на белом фоне появились неприличная надпись и изображение, а также \"совет\": \"Позаботтесь о своей системе безопасности!! (орфография надписи сохранена )\".\n\nМежду тем, хакерской атаке подверглись также официальные сайты партии \"Яблоко\" и молодежной организации \"Яблока\", сообщил радиостанции \"Эхо Москвы\" лидер Молодежного \"Яблока\" Илья Яшин.\n\nПо его словам, хакеры применили принципиально новую технологию взлома, в результате чего при посещении сайта на компьютеры пользователей распространялся вирус. По мнению лидера \"Молодежного \"Яблока\", \"вычислить хакеров невозможно\".\n\nГоворя о причинах взлома сайта, Яшин заметил: \"Конечно, версии могут быть разные, но когда в начале избирательной кампании обрушивают сайты различных политических партий, то политический подтекст в этом определенно есть\".\n\nОн высказал предположение, что хакеры \"отрабатывали технологии взлома, чтобы во время выборов или других важных событий иметь возможность парализовать работу партии в интернете\".\n\nПартия \"Яблоко\" \"намерена работать над усилением безопасности сайта\", сказал Яшин. По его словам, работу партийного сайта возобновить уже удалось, а работу сайта молодежной организации надеются восстановить к понедельнику.\n\nИсточник: https://www.newsru.com/russia/19Aug2007/ldpr.html\n"}