{"entities": [[[12, 22], [53, 129], [358, 368], [496, 503], [579, 589], [660, 670], [741, 746], [788, 794], [843, 853], [976, 998], [1124, 1134], [1175, 1185], [1497, 1507], [1650, 1660], [1866, 1876], [2131, 2134]], [[48, 51], [188, 213], [395, 425], [519, 522], [630, 633], [893, 906], [1207, 1210]], [[66, 108], [995, 998]], [[145, 152], [1326, 1333]], [[224, 256], [340, 346], [923, 933]], [[477, 494], [496, 499], [2103, 2128]], [[600, 613], [645, 648], [1194, 1224]], [[755, 809], [874, 877], [1025, 1060], [1062, 1070], [1147, 1155], [1335, 1342], [1423, 1425], [1622, 1629]], [[832, 834]], [[1557, 1577], [1586, 1588]], [[1642, 1660], [1999, 2005]], [[1846, 1876], [1963, 1983]], [[1860, 1876], [1878, 1885], [1929, 1933], [1978, 1983], [2192, 2197]], [[2022, 2039], [2314, 2331]], [[2209, 2214], [2216, 2223]]], "includes": [[], [], [], [], [], [], [], [], [0, 7], [], [], [], [], [], []], "text": "Daily Mail: Литвиненко был оплачиваемым агентом MI6\n\nБывший агент российской Федеральной службы безопасности Александр Литвиненко, отравленный в Лондоне радиоактивным полонием, работал на британскую спецслужбу MI6, сообщает британская газета The Daily Mail.\n\nСсылаясь на авторитетные источники в разведывательных и дипломатических службах, газета пишет, что Литвиненко получал вознаграждение от британской службы безопасности размером в 2 тыс. фунтов стерлингов ежемесячно.\n\n- Марина Литвиненко: мой муж не был агентом MI6\n\nКроме того, приводится информация о том, что вербовкой Литвиненко занимался Джон Скарлетт, нынешний глава MI6. Именно по его инициативе Литвиненко переехал в Великобританию, а после попросил политического убежища для своей семьи.\n\nГлавный подозреваемый в убийстве агента Андрей Луговой заявлял, что в момент их встречи Литвиненко пытался завербовать его для содействия той же службе.\n\nЭто сообщение Daily Mail может изменить ход расследования убийства бывшего сотрудника ФСБ. Об этом ИТАР-ТАСС заявил российский бизнесмен Андрей Луговой, которого самого британские власти считают причастным к гибели Литвиненко.\n\nПо мнению Лугового, информация, что с Литвиненко работал нынешний шеф МI6 Джон Скарлетт, еще раз подтверждает, что заказчиков и исполнителей этого преступления надо искать не в Москве, а в Лондоне. Луговой выразил надежду, что скоро найдут свое подтверждение и другие версии, о которых он говорил в мае этого года на известной пресс-конференции. \"Убежден, что Литвиненко был убит, и если не при непосредственном участии британских спецслужб, то при их прямом попустительстве, - заявил Луговой.\n\nМежду тем фильм о Литвиненко снимет известный американский режиссер Майкл Манн, известный по фильмам \"Схватка\" (1995), \"Последний из Могикан\" (1992), \"Соучастник\" (2004) и многим другим. Об этом в четверг объявили представители Фонда Литвиненко, который основал Борис Березовский и пожертвовал на него миллион долларов.\n\nПо словам представителей Фонда, производством фильма займется студия Columbia Pictures. В основу сценария ляжет книга \"Смерть диссидента\", написанная вдовой Литвиненко Мариной и его другом Алексом Гольдфарбом, сообщает AFP.\n\nПредставители Фонда не назвали сумму, которая была уплачена за права на экранизацию книги. Между тем ранее сообщалось, что Майкл Манн и Columbia Pictures предложили за право экранизации 1,5 миллиона долларов.\n\nИсточник: https://www.newsru.com/world/27Oct2007/age.html\n"}