{"entities": [[[0, 18], [75, 80], [89, 117], [174, 203], [292, 295], [338, 341], [389, 397], [444, 453], [467, 472], [833, 843]], [[26, 34], [467, 505], [507, 514], [537, 541], [625, 628]], [[57, 63], [943, 949]], [[257, 263], [275, 278]], [[279, 290], [358, 362]], [[696, 739], [781, 784], [820, 830]], [[905, 916]], [[935, 949], [951, 958]], [[1217, 1234], [1241, 1243], [1344, 1351], [1375, 1379], [1417, 1426]], [[1390, 1411], [1413, 1416]]], "includes": [[], [], [], [], [], [], [0, 5], [], [], []], "text": "Светлана Кузнецова лишила Шарапову титула первой ракетки России\n\nВпервые в своей карьере россиянка Светлана Кузнецова стала второй ракеткой мира. До Открытого чемпионата США 22-летняя уроженка Петербурга занимала четвертую позицию, но, дойдя в Нью-Йорке до финала и проиграв там Жюстин Энен, она перескочила сразу на второе место. Теперь она уступает только Энен. Ранее лучшим результатом Светланы было третье место в мировой табели о рангах.\n\nКузнецова заняла место своей соотечественницы Марии Шараповой, которая не смогла подтвердить свой прошлогодний титул, а значит и защитить набранные в 2006 году очки. В связи с этим она потеряла два пункта и опустилась на четвертую позицию. Пятой стала полуфиналистка US Open-2007 Анна Чакветадзе. По сравнению с прошлой версией рейтинга она поднялась на один пункт.\n\nПрогресс Чакветадзе и Кузнецовой не может не радовать еще и потому, что вышедшие на пик формы теннисистки являются лидерами сборной России, которой предстоит 15 - 16 сентября сражаться в финале Кубка Федерации против команды Италии.\n\nВ мужской сетке US Оpen россияне, напомним, завершили выступления на стадии полуфинала. Наибольшие дивиденды из последнего в этом году турнира Большого шлема сумел извлечь Николай Давыденко. Хоть он и уступил дорогу в финал легендарному швейцарцу Роже Федереру, набранные рейтинговые очки позволили Николаю улучшить на один пункт свою позицию в чемпионской гонке АТР, где россиянин стал четвертым.\n\nИсточник: https://www.newsru.com/sport/10Sep2007/kuzz.html\n"}