{"entities": [[[0, 13], [105, 145], [796, 806], [1061, 1071], [1784, 1797], [1815, 1818]], [[22, 28], [65, 71], [633, 639], [719, 725], [1032, 1038], [1052, 1058], [1165, 1171], [1687, 1693], [1940, 1946], [1977, 1983], [2284, 2290], [2468, 2474]], [[176, 189], [1100, 1113], [1216, 1229], [1557, 1570], [2130, 2144]], [[269, 348], [350, 357], [441, 452]], [[468, 506]], [[893, 945]], [[941, 945], [2383, 2388]], [[1549, 1570], [1575, 1578]], [[1668, 1693], [1736, 1738]], [[1949, 1983]], [[2021, 2058]], [[2090, 2105]]], "includes": [[3, 4], [], [], [], [5], [], [], [], [], [], [], [9, 10]], "text": "Работники СМИ оставят Грецию на сутки без новостей\n\nВо вторник в Греции проводится 24-часовая забастовка работников государственных и частных СМИ в знак протеста против планов правительства осуществить реформу пенсионной системы. По данным ИТАР-ТАСС, в акции участвует объединенное Афинское информационное агентство - Македонское агентство новостей, которое не будет передавать никаких сообщений с 6 утра сегодня до 6 утра среды. К протесту новостников присоединились представители “бумажных” и эфирных СМИ: по решению Всегреческой федерации союзов редакторов СМИ, в течение суток государственными и частными теле- и радиокомпаниями страны не будут передаваться выпуски новостей, репортажи и информационные передачи из Греции и из-за рубежа, а в среду не выйдут газеты, включая бесплатные. Также журналисты намерены бойкотировать пресс-конференции, брифинги, встречи и интервью. Вместе с тем, представители Союза редакторов ежедневных газет Афин проведут во вторник митинг, а также марш к министерству занятости и социальной защиты Греции и парламенту страны.\n\nЖурналисты протестуют против намерения правительства внести существенные изменения в пенсионную систему страны. Суть этих изменений заключается в том, что правительство собирается путем объединения сократить число пенсионных фондов со 150 до, примерно, 20. При этом известно, что “богатый” пенсионный фонд журналистов будет объединен со значительно менее надежными и сталкивавшимися в прошлом с финансовыми проблемами пенсионными фондами терапевтов, инженеров и юристов.\n\nЧто же касается решения правительства, то оно мотивировано тем, что из-за процесса старения населения и роста продолжительности жизни, пенсионной системе страны грозит в течение 15 лет банкротство, если ее не начать реформировать немедленно\n\nВпрочем, работники СМИ не единственные, кто не согласен с правительственными планами реформы пенсионной системы. Против выступают крупнейшие профсоюзные объединения страны – Всеобщая конфедерация труда Греции, насчитывающая 600 тыс активистов, и Федерация работников частного сектора, объединяющая 200 тыс человек. Эти объединения, опасающиеся увеличения правительством пенсионного возраста и повышения пенсионных взносов, уже назначали на 12 декабря 24-часовую всеобщую забастовку.\n\nОтметим, что в 2006 году Греция довольно сильно пострадала от забастовочного движения. В апреле из-за забастовки мусорщиков Афины задыхались от нечистот, а в декабре всеобщая забастовка парализовала экономику страны.\n\nИсточник: https://www.newsru.com/world/27Nov2007/massmedia.html\n"}