{"entities": [[[2, 5], [109, 112], [200, 203], [442, 445], [988, 991], [1049, 1052]], [[102, 112], [273, 279], [303, 308], [342, 348], [510, 515], [565, 571], [830, 854], [1015, 1020], [1136, 1141], [1215, 1220], [1447, 1452], [1562, 1567], [1706, 1712], [1883, 1889]], [[358, 370], [372, 379]], [[477, 488], [534, 537], [579, 584]], [[586, 600], [679, 682]], [[692, 703], [750, 753]], [[794, 807], [809, 816], [866, 871], [945, 953]], [[1232, 1260], [1275, 1280], [1299, 1305], [1325, 1331]], [[1367, 1384], [1386, 1393], [1420, 1425]], [[1459, 1480], [1494, 1497], [1555, 1560]], [[1718, 1731], [1771, 1774], [1854, 1860]]], "includes": [[], [], [3, 4, 5], [], [], [], [], [], [], [], []], "text": "В США правит геронтократия: среднестатистическому сенатору 62 года\n\nСредний возраст нынешнего состава Сената США рекордно высок. Ныне среднестатистическому сенатору 62 года - высшая палата парламента США прошлого созыва была на 2 года моложе. По данным Исторического Офиса Сената, начиная с 1789 года в Сенат избирались 1895 человек.\n\nНыне в Сенате заседают три политика, которые входят в первую пятерку сенатских долгожителей за всю историю США, пишет The Washington Profile. Роберт Берд был впервые избран в Сенат в 1959 году, ныне ему 89 лет. Никто не работал в Сенате дольше Берда. Эдвард Кеннеди (третье место в зачете долгожителей) впервые стал сенатором в 1962 году, ныне ему 74 года. Дэниел Инуи (четвертое место) стал сенатором в 1963 году, ему 83 года.\n\nНаиболее старым сенатором был Стром Турмонд, который проработал в высшей палате парламента до момента своей смерти (2003 год) - в общей сложности 47 лет и пять месяцев. В 2002 году Турмонду исполнилось 100 лет.\n\nКонституция США предусматривает, что в Сенат может быть избран гражданин США не моложе 30-ти лет. Верхняя возрастная планка не предусмотрена.\n\nЛюбопытно, что в Сенат попадали и более молодые люди. Прецедент был создан в 1818 году, когда в Сенат был избран 28-ми-летний Джон Генри Итон. В оправдание Итону, указывается, что он сам точно не знал даты своего рождения, потому что происходил из многодетной семьи, которая не следила за документами своих детей. В 1934 году в Сенат попал 29-ти-летний Руш Холт. Проигравший ему на выборах оппонент пытался оспорить законность избрания Холта. Сенат отклонил этот иск, заявив, что учитывается возраст человека лишь в момент произнесения сенатской присяги. Третьим наиболее молодым членом Сената стал Джозеф Байден, в момент победы на выборах (1972 год) ему было 29 лет, а в момент принятия присяги исполнилось 30 лет 1 месяц и 14 дней. Байден до сих пор заседает в Сенате.\n\nИсточник: https://www.newsru.com/world/27Jan2007/gerontokratia.html\n"}