{"entities": [[[2, 7], [27, 33], [194, 199], [642, 649], [652, 658], [853, 859], [1033, 1038], [1116, 1121], [1728, 1733]], [[21, 33], [187, 199], [201, 204], [635, 649], [846, 859]], [[58, 75], [88, 105], [205, 215], [391, 400], [833, 842], [983, 992], [1533, 1542], [1655, 1664]], [[68, 75], [98, 105], [1310, 1317]], [[357, 378]], [[381, 390], [1102, 1111], [1155, 1164]], [[1092, 1099], [1257, 1277]], [[1360, 1372], [1374, 1381]], [[1545, 1559], [1582, 1589]]], "includes": [[], [4, 5], [], [], [], [], [], [], []], "text": "В Киеве заблокирован центр города для проведения митинга. Компартия Украины протестует\n\nКомпартия Украины выступила в среду с протестом в связи с перекрытием правоохранительными органами центра Киева, где коммунисты планировали провести массовые акции по случаю 90-летия Великого Октября. Ответственность \"за провокационное и безосновательное\" блокирование площади Независимости и Крещатика компартия возложила на \"оранжевых и киевскую мэрию\".\n\nВ заявлении указывается, что \"все намеченные мероприятия должны были состояться в рамках Конституции, предусматривающей право граждан на мирные собрания и демонстрации\". В связи с закрытием центра столицы в городе образовались гигантские автомобильные заторы. Не работают станции метро \"Майдан\" и \"Крещатик\", многие киевляне не могут вовремя попасть на работу, передает ИТАР-ТАСС.\n\nКроме компартии, в центре города планировали провести массовые акции и сторонники праворадикального объединения \"Свобода\", требующие запретить деятельность компартии. По иску столичных властей окружной суд Киева запретил накануне проведение массовых мероприятий на Майдане и Крещатике.\n\nВ Киеве перекрыли движение транспорта по Крещатику от пересечения с улицей Хмельницкого до Европейской площади, и выезд с улицы Михайловской к Майдану Незалежности, сообщает NEWSru.ua. 7 ноября в Украине не является праздничным днем с 2000 года. Демонстрации, которые проводят сторонники коммунистических идей, с каждом годом становятся все более малочисленными.\n\nМежду тем, опасаясь столкновений между представителями \"красных\" и националистами (самые радикальные из которых вообще требуют приравнять советскую власть к фашизму и запретить Компартию как таковую), власти по обыкновению усиливают охрану порядка в Киеве и других городах.\n\nИсточник: https://www.newsru.com/world/07Nov2007/miting_kiev.html\n"}