{"entities": [[[0, 17], [99, 133], [241, 244], [369, 384], [398, 403], [528, 529], [622, 637], [1061, 1062], [1187, 1188], [1300, 1301], [1340, 1341], [1381, 1385], [1426, 1430], [1532, 1533], [1584, 1594]], [[727, 735]], [[738, 745]], [[773, 776]], [[796, 808], [980, 993], [1084, 1088]], [[811, 836], [1046, 1052], [1652, 1678]], [[838, 866], [1089, 1099], [1161, 1164], [1608, 1636]], [[869, 896]]], "includes": [[], [], [], [1, 2], [0, 5, 6, 7], [], [], []], "text": "Лыжница Завьялова выиграла первое \"золото\" для России на ЧМ\n\nНа чемпионате мира в японском Саппоро российская лыжница Ольга Завьялова победила в дуатлоне (2х15 км) и стала двукратной чемпионкой мира (в 2003 году в итальянском Валь-ди-Фьемме она была лучшей на дистанции 30 км). Это \"золото\" стало для российской команды первым на первенстве планеты. Сразу после финиша Ольга Завьялова рассказала о своем сенсационном успехе специальному корреспонденту агентства спортивной информации \"Весь спорт\".\n\n\"Так получилось, что сегодня я хорошо себя чувствовала и как-то само собой на третьем круге оказалась в лидерах, - сказала Ольга Завьялова . – Хотя особо выходить вперед и не хотела, а на классике вообще, не увидев впереди спин Куйтунен и Бьорген, очень удивилась – куда же они подевались?! Когда мы вчетвером с норвежкой Кристин Штейрой, чешкой Катериной Нойманновой и немкой Эви Захенбахер Штеле оторвались от группы, в голову мысли лезли всякие. Больше всего боялась остаться в этой компании четвертой лишней, без медали. Из соперниц опасалась Штейру, но это я еще не видела, что с нами Нойманнова бежит. Только после финиша поняла, что четвертой была именно она. На последнем подъеме я вышла вперед, а сама думала: может, все-таки зря вылезла? Но уже когда вышла на финишную прямую и увидела, что я все еще впереди, поняла – все, победу я не отдам! И даже по сравнению с первым моим золотом чемпионата мира, эта медаль для меня дороже. Дороже, потому что труднее досталась. И выходя на старт, было огромное желание доказать, что я не последний человек в лыжных гонках\".\n\nСледом за Завьяловой финишировала Катерина Нойманнова из Чехии, третьей стала Кристин Штейра из Норвегии.\n\nИсточник: https://www.newsru.com/sport/25Feb2007/zav.html\n"}