{"entities": [[[0, 7], [78, 99], [445, 452], [1102, 1124], [1207, 1218], [1417, 1419]], [[18, 37], [110, 145], [161, 166], [368, 386], [463, 466], [635, 641], [643, 651], [891, 897], [914, 918], [971, 986], [1130, 1136], [1231, 1235]], [[50, 56], [161, 201], [288, 305], [368, 370], [422, 428], [482, 485], [515, 524], [679, 686], [914, 923], [1141, 1152], [1222, 1228]], [[221, 225], [940, 944], [1255, 1265], [1305, 1307]], [[276, 285], [747, 756], [1962, 1971]], [[794, 800], [1376, 1385]], [[1519, 1520], [1564, 1608], [1658, 1659]], [[1754, 1775], [1786, 1790], [1814, 1816]]], "includes": [[], [], [], [1, 2], [], [], [], []], "text": "Полиция запретила украинскому тренеру подходить к дочери после драки (ВИДЕО)\n\nАвстралийская полиция запретила украинскому тренеру Михаилу Зубкову приближаться к своей дочери, пловчихе Катерине Зубковой, после драки между ними во время чемпионата мира по водным видам спорта в Мельбурне.\n\n18-летняя Зубкова в среду вновь появилась в бассейне на Rod Laver Arena, однако ее 38-летнему отцу пришлось наблюдать за выступлением дочери по телевизору - полиция запретила ему приближаться к ней ближе, чем на двести метров. Екатерина приняла участие в предварительных заплывах на дистанции 50 метров на спине, но в полуфинал пройти не смогла.\n\nЗубков, которому также запрещено общаться с дочерью, был выпущен под залог и должен будет предстать перед судом Мельбурна в четверг после того, как телеэкраны страны обошли кадры стычки, произошедшей в подтрибунном помещении. Первоначально показалось, что Зубков хочет успокоить свою дочь, но затем между ними произошел обмен ударами.\n\nМихаилу Зубкову пока не предъявлено никаких обвинений, но расследование продолжается, сообщает Reuters со ссылкой на представителя полиции штата Виктория.\n\nНи тренер, ни спортсменка не захотели подавать заявление о нападении. По словам полицейских, у дочери и отца нет желания карать друг друга, но суд все равно неминуем.\n\n\"Может, в их стране избиение дочери да и просто девушки считается нормой. Но это Австралия, потому к тому, что произошло, мы отнесемся со всей строгостью\", - заявил проводивший задержание полицейский Год Нугент.\n\n\"Как отец, я в шоке, это просто невероятно, - признался двукратный олимпийский чемпион Кирен Перкинс, выступая по австралийскому радио. - Как пловец, я не в первый раз вижу подобное, и вероятно не в последний. Помню, как в юношеской команде мать одного из спортсменов бросила в сына стулом из-за того, что он проиграл. Это пугающий синдром плохого обращения с детьми, и с этим надо что-то делать\".\n\nОтметим, что на нынешнем чемпионате мира по плаванию в Мельбурне кипят нешуточные страсти. Помимо феерии рекордов, в прессу просачиваются и околоспортивные подробности турнира. Так, например, российский тренер Владимир Рулев обвиняется в нападении на сотрудницу отеля, сопряженном с совершением непристойных действий, а российская пловчиха была поймана на краже.\n\nИсточник: https://www.newsru.com/sport/28Mar2007/dota.html\n"}