{"entities": [[[0, 6], [1225, 1231], [1253, 1260], [1475, 1481], [1738, 1744], [1966, 1972], [2159, 2165], [2199, 2204], [2265, 2268]], [[42, 49], [111, 119], [430, 441], [516, 523], [1408, 1416]], [[131, 143], [145, 152]], [[163, 174], [197, 201]], [[197, 208], [258, 260]], [[502, 507], [2092, 2097]], [[508, 540], [956, 965], [1295, 1304]], [[543, 554], [567, 574]], [[585, 594], [629, 654], [662, 665]], [[662, 675], [720, 724]], [[819, 825], [852, 855]], [[1124, 1146], [1148, 1155]], [[1698, 1703], [1719, 1721]], [[2015, 2026], [2039, 2047]], [[2098, 2182], [2187, 2190]], [[2246, 2255], [2257, 2264]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Москва отказывается от рабочих общежитий\n\nГосдума определилась со сроком ликвидации рабочих общежитий. В марте депутаты рассмотрят законопроект, который обязывает предприятия до 2010 года передать свои общаги в муниципальную собственность и закрепляет право их обитателей на квадратные метры.\n\n\"До 1 января 2010 года рабочие общежития должны быть переданы в муниципальную собственность. Соответствующие поправки в Жилищный кодекс охотнорядцы рассмотрят во втором чтении до 31 марта 2007 года, сообщила dp.ru депутат Госдумы Галина Хованская.\n\nПредприятия, на балансе которых находятся общежития, должны за три года расстаться со специализированным жильем, чтобы его обитатели успели до 1 марта 2010 года приватизировать свои квадратные метры. Именно тогда истекает срок бесплатной приватизации.\n\nПраво собственности на общагу получат люди, постоянно в ней прописанные. \"Срок регистрации и отсутствие договора социального найма роли не играют\", - добавляет Хованская.\n\nПри ликвидации общежитий, по действующему законодательству, власти обязаны предоставить жильцам квартиры. Однако это право на жилплощадь закреплено лишь за теми обитателями общаг, которые стоят в очереди на улучшение жилищных условий.\n\n\"Стать очередником в Москве можно лишь, прожив в столице как минимум десять лет, - говорит Хованская. - Этот ценз оседлости не позволит другим жителям общежитий претендовать на квадратные метры\". Поэтому депутаты намерены уравнять в правах все население общаг.\n\nСейчас в Москве около 2000 общежитий. Ликвидацией специализированного жилищного фонда занимается специальное государственное унитарное предприятие \"Жилищник-1\". Столичные чиновники рассматривают три варианта \"натурализации\" жильцов общаг после передачи их в собственность города: капитальный ремонт общежитий без выселения людей, расселение жильцов в другие дома с последующей реконструкцией здания, а также снос общежития с заселением людей в другие дома.\n\nЧтобы перевести общежитие в собственность города, требуется соответствующее предложение от предприятия, на балансе которого находится специализированное жилье, сообщил dp.ru заместитель департамента жилищной политики и жилищного фонда города Николай Федосеев. По его словам, город не может самовольно забирать и расселять общежития, которые ему не принадлежат.\n\nИсточник: https://www.newsru.com/realty/01Mar2007/obshe.html\n"}