{"entities": [[[2, 9], [131, 138], [1180, 1187], [1193, 1196], [1291, 1298]], [[100, 138], [335, 360], [754, 763], [1233, 1253]], [[120, 138], [1421, 1431]], [[149, 161], [347, 360], [1375, 1387]], [[188, 213], [223, 226]], [[230, 243], [245, 252]], [[393, 403]], [[419, 427]], [[429, 434]], [[437, 442]], [[746, 763]], [[767, 775], [796, 798], [849, 851]], [[897, 905], [940, 943]], [[1105, 1123], [1199, 1202]]], "includes": [[], [10], [], [], [], [], [7, 8, 9], [], [], [], [], [], [], []], "text": "В Израиле намерены отменить желтый сигнал светофора\n\nВ посиках способов борьбы с дорожными авариями несколько депутатов парламента Израиля выдвинули законопроект, предусматривающий отмену желтого сигнала светофора и замену его на цифровые часы, которые будут отсчитывать секунды до красного сигнала, сообщает NEWSru Israel.\n\nПо словам инициаторов законопроекта, подобная система уже принята в ряде стран, в том числе в Таиланде, Китае и Индии, и исследования показывают, что количество аварий на перекрестках, оборудованных дигитальными часами, заметно ниже, чем на переккрестках с обычными светофорами.\n\n\"Сейчас, приближаясь к светофору, водитель не знает, сколько времени осталось до того момента, как зеленый сигнал сменится красным, - заявил один из депутатов. ? Водитель не знает, должен ли он тормозить, поскольку будет красный сигнал, или же он может спокойно ехать дальше. С помощью часов водители смогут заранее рассчитать, успеют они пересечь перекресток, или же нужно тормозить\".\n\nЦифровые часы, оборудованные ярким экраном, гораздо эффективнее желтого сигнала светофора. \"Это удивительно, что столь здравая идея принята на вооружение гораздо менее развитых стран, чем Израиль, а у нас о ней никто не подумал\", - отмечают израильские депутаты.\n\nОднако скорых изменений на дорогах Израиля ожидать не стоит. Необходимо заключение министерства транспорта, после чего законопроект должен будет пройти три чтения в парламенте.\n\nИсточник: https://www.newsru.com/auto/11May2007/israel.html\n"}