{"entities": [[[2, 11], [72, 81], [109, 119], [779, 788], [1473, 1482], [2474, 2483], [2601, 2611], [3043, 3052], [3322, 3331]], [[44, 68], [93, 135], [137, 145], [266, 270], [301, 304], [401, 416], [556, 559], [615, 641], [704, 707], [826, 834], [997, 1000], [1057, 1074], [1127, 1130], [1174, 1191], [1361, 1370], [1484, 1499], [1518, 1520], [1529, 1534], [1573, 1590], [1632, 1635], [1663, 1670], [1794, 1798], [1828, 1830], [1947, 1954], [2021, 2023], [2091, 2106], [2284, 2292], [2322, 2325]], [[49, 68], [98, 119], [1489, 1499], [2380, 2388], [2463, 2483], [3032, 3068]], [[191, 216], [331, 338], [373, 399], [676, 683], [1108, 1115], [1135, 1142], [1446, 1482]], [[320, 338], [653, 683], [685, 692]], [[361, 370], [1434, 1443]], [[480, 490], [880, 892], [1037, 1047], [1254, 1257], [1809, 1820], [1849, 1852], [1889, 1892], [2139, 2191], [2294, 2304]], [[716, 729], [744, 748]], [[744, 788], [956, 964], [1313, 1321]], [[850, 892], [920, 922]], [[894, 914], [1389, 1418]], [[1543, 1590], [1767, 1778], [2067, 2078]], [[2121, 2128], [2427, 2434]], [[2242, 2264], [2328, 2334]], [[2374, 2388], [2447, 2611], [2643, 2645], [2849, 2857], [3012, 3020], [3150, 3158], [3282, 3347], [3409, 3420], [3422, 3429]], [[2613, 2631], [2635, 2642], [2735, 2745]], [[2726, 2745], [2831, 2839]], [[2798, 2821], [2950, 2960]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "В Ингушетии найден похищенный полгода назад дядя президента Зязикова\n\nВ Ингушетии освобожден дядя президента республики Урусхан Зязиков, которого дерзко похитили более полугода назад. Причем правоохранительные органы пока не могут договориться, было ли освобождение дяди результатом переговоров, либо его случайно нашли сотрудники милиции.\n\nПо версии источника ИТАР-ТАСС в правоохранительных органах, Урусхан Зязиков в четверг вечером освобожден без каких-либо выкупов и условий. Похитители в канун священного для мусульмане праздника Ид аль-Фитр привезли его в селение Барсуки и высадили рядом с соборной мечетью. Больного Урусхана Зязикова обнаружили проезжавшие сотрудники милиции, которые и привезли его домой.\n\nРИА \"Новости\" со ссылкой на свой источник в силовых структурах Ингушетии излагает другую версию: освобождению Зязикова предшествовали долгие и тяжелые переговоры с похитителями. Сотрудники спецслужб вели их через ряд посредников, рассказал источник. В итоге удалось договориться о его освобождении. Около 19:00 в четверг похитители привезли Урусхана Зязикова на автомобиле к одному из постов милиции и высадили его.\n\nВ органах подчеркивают, что освобождение Урусхана Зязикова произошло без выкупа. Ранее в обмен на освобождение заложника они хотели получить несколько десятков миллионов долларов. Источник сказал, что в операции по освобождению заложника принимали участие сотрудники ФСБ, МВД и военные.\n\nКак сообщили ИТАР-ТАСС в правоохранительных органах Ингушетии, дядя президента в настоящее время он в кругу своих родных. Один из близких родственников Урусхана Зязикова, в свою очередь, говорит, что \"состояние его желает оставлять лучшее\".\n\nУрусхан отказывается от каких-либо комментариев по поводу похищения и насильного удержания. Как сообщил родственник, \"относились к нему неплохо\". Похитителей в лицо он не видел, так как они всегда были в масках. Разговаривали они на русском и чеченском языках. За все время похищения Урусхан не получил возможности побриться, постричься, искупаться. \"Сейчас он привел себя в порядок\" и отдыхает, сообщил родственник.\n\nНапомним, Урусхан Зязиков был похищен в Назрани 23 марта. Четверо неизвестных в масках и камуфлированной форме, вооруженные автоматическим оружием, подъехали на автомашине \"ВАЗ-21112\" к шедшему в мечеть Урусхану. Похитители насильно усадили его в машину и скрылись в неизвестном направлении.\n\nТестя Зязикова тоже похищали\n\n27 февраля 2006 года в Назрани был похищен 71-летний тесть президента Ингушетии Магомед Чахкиев, председатель комитета парламента по аграрной политике, природопользованию и охране окружающей среды республики. Автомашина \"Волга\", в которой он возвращался домой, была обстреляна из автоматического оружия. Во время обстрела водитель автомашины не справился с управлением и врезался в ограждение. Подбежавшие преступники оглушили водителя и увезли Чахкиева в неизвестном направлении на автомашине ВАЗ-2107 белого цвета.\n\nЧерез месяц после похищения похитители впервые вышли на контакт и в обмен на освобождение Чахкиева предложили президенту Ингушетии Мурату Зязикову и прокурору Махмуду Али Калиматову уйти в отставку. Ответственность за похищение депутата взял на себя некий Хабибулла, назвавший себя амиром ингушского джамаата \"Шариат\".\n\n1 мая в результате специальной операции депутат Народного собрания (парламента) Ингушетии Магомед Чахкиев был освобожден. Освобождение произошло накануне дня рождения похищенного. Чахкиев был освобожден без предварительных условий.\n\nИсточник: https://www.newsru.com/russia/11Oct2007/zyazikov.html\n"}