{"entities": [[[0, 6], [131, 137], [172, 178], [300, 306], [377, 383], [660, 666], [826, 832], [2111, 2117], [2272, 2283], [2306, 2312], [2531, 2537], [2697, 2703], [2831, 2837], [2890, 2908], [2999, 3005], [3086, 3092]], [[105, 137], [139, 146]], [[280, 324], [550, 783], [785, 794], [1055, 1066], [1213, 1230], [1254, 1257], [1291, 1308], [1346, 1349], [1361, 1363], [1504, 1505], [1586, 1603], [1678, 1679], [1724, 1729], [1814, 1815], [1832, 1833], [1860, 1861], [1916, 1917], [1974, 1991], [2659, 2675]], [[327, 401], [403, 410], [513, 521], [1197, 1205], [1606, 1621], [1658, 1666], [1688, 1691], [1802, 1810], [1826, 1829], [1862, 1867], [1918, 1921], [2838, 2855], [2917, 2920], [2974, 2976]], [[368, 374], [2168, 2174]], [[473, 480], [1457, 1464]], [[577, 626], [635, 643], [1254, 1277], [2605, 2656], [2659, 2662]], [[644, 666], [810, 832]], [[1009, 1012], [1477, 1479]], [[1074, 1111], [1113, 1120]], [[1123, 1132], [1134, 1141]], [[1320, 1330], [1334, 1341]], [[1743, 1746], [1766, 1770]], [[2302, 2312], [2477, 2480]], [[2393, 2428], [2458, 2462]], [[2565, 2585], [2611, 2633]]], "includes": [[], [], [], [], [], [], [], [], [2, 3], [], [], [], [], [], [], []], "text": "Грузия \"прослушкой\" доказывает связь высланных российских дипломатов с оппозицией (Расшифровка)\n\nВ эфире Общественного телевидения Грузии, которое в условиях ЧП остается в стране практически единственным источником информации, сегодня прозвучали выдержки из телефонных разговоров сына экс-президента страны Цотнэ Гамсахурдиа с бывшим советником-посланником посольства России в Грузии Иваном Волынкиным, который ранее был объявлен персоной нон грата и в понедельник покинул Тбилиси.\n\n14, 15, 17 октября и 7 ноября Волынкин вел телефонные переговоры с Цотнэ Гамсахурдиа - братом лидера движения \"Свобода\" Константина Гамсахурдиа, против которого Генпрокуратурой Грузии возбуждено уголовное дело по обвинению в причастности к заговору с целью свержения государственной власти и шпионаже. Сам Цотнэ также объявлен Генпрокуратурой Грузии подозреваемым в сговоре с целью насильственного свержения конституционного строя и шпионаже.\n\nКак сообщает \"Новости-Грузия\", эти разговоры в основном сводились к приветствиям, они обговаривали возможность встреч, при этом Гамсахурдиа сказал фразу \"Место встречи изменить нельзя\", которая в субтитрах, которые сопровождают запись, осталась на русском языке.\n\nТакже Волынкин просил Цотнэ Гамсахурдиа организовать встречу с его братом Константином. Кроме того, Цотнэ Гамсахурдиа говорит об информации, о которой, по его же словам, он знал с самого начала, сообщает \"Грузия-Онлайн\".\n\n7 ноября, после разгона митинга оппозиции в Тбилиси, содержание их разговоров изменилось: \"Я глубоко возмущен, не передать словами. Подтвердилась информация?\", - спрашивает Цотнэ Гамсахурдиа у Ивана Волынкина. \"Ну какая информация?\", - отвечает дипломат. \"Ну о чем я говорил вам пару дней назад?\", - спрашивает Цотнэ. \"Ну то, что они жестко будут вести себя, это да, это ясно\", - отвечает Волынкин.\n\n\"Я же говорю вам - я опоздал на 24 часа. О чем я вашим и говорил. Короче, не будем сейчас по телефону, я вам потом при встрече скажу кое-что\", - говорит в ответ Цотнэ Гамсахурдиа и на этом запись перехвата телефонного разговора прерывается.\n\nЭти записанные разговоры вновь дают возможность властям Грузии говорить о \"документальном\" подтверждении влияния России на грузинскую оппозицию и участии российских спецслужб в заговоре и планировании госпереворота в этой стране.\n\nРанее, 7 ноября МВД Грузии распространило первые \"прослушки\" телефонных разговоров и видеозаписи слежек за сотрудниками российского посольства. Среди лиц, контактирующих с ними, в материалах МВД фигурируют один из лидеров Республиканской партии Грузии Леван Бердзенишвили, лидер Лейбористской партии Шалва Нателашвили, лидер политического движения Константин Гамсахурдиа и его брат - Цотнэ, и бывший госминистр Грузии по вопросам урегулирования конфликтов, ныне член НПО \"Институт равноправия\" Георгий Хаиндрава.\n\nНапомним, перед выдворением из Грузии дипломат Волынкин заявил журналистам, что обвинения грузинской стороны о некой его разведывательной деятельности ничем не обоснованы, и он со многими гражданами Грузии поддерживал дружеские отношения, точно так же как и находящиеся и приезжающие в Грузию американские дипломаты.\n\nИсточник: https://www.newsru.com/world/14Nov2007/proslushka.html\n"}