{"entities": [[[0, 17], [73, 82], [84, 114], [169, 178], [194, 208], [403, 417], [560, 569], [669, 683], [821, 835], [964, 966], [1141, 1158], [1297, 1314], [1521, 1532], [1595, 1612], [1621, 1629], [1930, 1944], [2010, 2028]], [[15, 17], [108, 114], [1156, 1158], [1312, 1314], [1610, 1612]], [[39, 44], [136, 141], [240, 254], [427, 451], [571, 585], [739, 753], [867, 881], [1187, 1206], [1365, 1367], [1397, 1400], [1411, 1430], [1432, 1439], [1773, 1787]], [[66, 82], [162, 178], [282, 288], [534, 569], [662, 704], [909, 915], [1271, 1344], [1614, 1620]], [[289, 314], [916, 960]], [[336, 362], [950, 960]], [[378, 390], [807, 816], [1102, 1114]], [[509, 569], [1256, 1260]], [[514, 569], [718, 726], [1263, 1314], [1483, 1492]], [[609, 629], [631, 639]], [[796, 806], [1115, 1158], [1171, 1173], [1507, 1532], [1916, 1944]], [[1022, 1050], [1702, 1705]], [[1338, 1344], [1691, 1697], [2022, 2028]], [[1536, 1559]], [[1642, 1665], [1670, 1697]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [4], []], "text": "Генпрокуратура РФ заявила о задержании воров, пытавшихся ограбить здание ведомства\n\nГенеральная прокуратура России заявила о задержании воров пытавшихся ограбить здание ведомства. Кроме того, в Генпрокуратуре опровергли сведения о том, что злоумышленники якобы пытались выкрасть из здания материалы уголовного дела, касающиеся убийства журналиста Пола Хлебникова.\n\nКак сообщили \"Интерфаксу\" источники в Генпрокуратуре, на днях двое неработающих мужчин были задержаны после того, как обнаружились следы взлома окна одного из кабинетов хозяйственного управления ведомства. Злоумышленники хотели воспользоваться строительными лесами, которыми обнесена одна из стен здания Генпрокуратуры на Большой Дмитровке.\n\n\"Ничего из кабинета не пропало. Злоумышленники задержаны по \"горячим следам\"\", - отметил собеседник агентства.\n\nВ Генпрокуратуре опровергли сведения о том, что злоумышленники якобы пытались выкрасть из здания материалы уголовного дела по делу Хлебникова.\n\n\"Мы категорически опровергаем данные сведения. Это вымыслы недобросовестных журналистов, ничего общего с реальностью не имеющие\", - заявил \"Интерфаксу\" официальный представитель Генпрокуратуры РФ в пятницу.\n\nОн отметил, что двое молодых мужчин, задержанных на днях за попытку проникнуть через окно в кабинет хозяйственного управления Генпрокуратуры РФ на Большой Дмитровке в Москве, \"даже не знали, по их собственным признаниям, куда они лезут\".\n\n\"Это обычные воришки, которые решили воспользоваться случаем и залезть в помещение, - подчеркнул представитель прокуратуры. - Материалы уголовных дел хранятся в Следственном управлении Генпрокуратуры РФ, здание которого находится в совершенно другом месте - в Техническом переулке Москвы\".\n\n\"СМИ, опубликовавшие эту \"утку\", с таким же успехом могли написать, что злоумышленники пытались выкрасть материалы уголовного дела по убийству замглавы Центробанка Козлова и любого другого громкого дела\", - заметил представитель Генпрокуратуры.\n\nПо факту взлома возбуждено уголовное дело. Расследование ведет прокуратура Москвы.\n\nИсточник: https://www.newsru.com/russia/17Aug2007/oproverg.html\n"}