{"entities": [[[0, 16], [78, 157], [657, 659], [1001, 1009], [1062, 1065], [1306, 1314], [1490, 1506], [1619, 1635], [3113, 3122], [3519, 3538], [3771, 3779]], [[30, 42], [758, 792], [794, 801], [954, 999], [1412, 1424], [1560, 1568], [2213, 2216], [2239, 2258], [2401, 2404], [2406, 2409], [2484, 2491], [2562, 2565], [3079, 3082], [4347, 4359]], [[69, 76], [218, 225], [1148, 1155], [1608, 1615], [2318, 2325], [3217, 3224], [3784, 3789], [4157, 4164]], [[130, 140], [228, 230], [450, 453], [518, 524], [1392, 1402], [1578, 1589], [1778, 1788], [1845, 1855], [1997, 2002], [2025, 2027], [2061, 2063], [2101, 2107], [2185, 2196], [2327, 2336], [2426, 2436], [2958, 2968], [3227, 3229], [3308, 3313], [3642, 3647], [3904, 3915], [4169, 4179], [4258, 4278], [4809, 4818]], [[208, 214], [1274, 1281]], [[318, 372], [392, 400], [410, 417], [456, 463], [1666, 1690]], [[518, 535], [587, 589], [1997, 2012], [2016, 2024], [2101, 2117], [3308, 3361], [3642, 3657], [3662, 3665]], [[730, 736], [1182, 1188]], [[890, 906], [1054, 1060], [3094, 3100]], [[1120, 1203], [1205, 1208], [1364, 1373], [4473, 4488], [4913, 4922]], [[1405, 1472], [2444, 2459], [2640, 2647], [2857, 2860]], [[1598, 1616], [2198, 2210], [3991, 4002], [4147, 4165], [4388, 4398], [4489, 4519]], [[1906, 1909], [1992, 2012]], [[2346, 2349], [2373, 2375], [2504, 2506]], [[2689, 2715], [2863, 2873]], [[3542, 3554], [3604, 3606]], [[4669, 4717], [4730, 4737]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Дмитрий Медведев хочет убрать RosUkrEnergo из схемы поставок газа на Украину\n\nПервый вице-премьер, председатель совета директоров \"Газпрома\" Дмитрий Медведев высказался против посредников при продаже газа из России на Украину. \"Мы, вероятно, в следующем году пересмотрим схему взаимоотношений и уйдем от существования каких-либо непонятных до конца посреднических структур. Во всяком случае, структур, наличие которых сегодня не вполне объяснимо для нас и которые были предложены в определенном историческом контексте нашими партнерами. Может быть, это упростит взаимоотношения, поможет им рассчитываться в срок, не создавая таких больших долгов\", - заявил он в интервью немецкой телекомпании ARD.\n\nФактически это означает, что в Кремле готовы избавиться от швейцарского трейдера RosUkrEnergo, который является эксклюзивным поставщиком среднеазиатского газа на украинский рынок, резюмирует \"Время новостей\".\n\nВряд ли столь решительное заявление о судьбе бизнеса с оборотом в миллиарды долларов в год, Медведев не согласовал с президентом страны, считает газета. Его высказывание во многом совпадает с газовой платформой вероятного премьер-министра Украины и политического оппонента Кремля Юлии Тимошенко. Она обещала избавиться от посредников и выстроить прямые отношения с Россией в сфере поставок газа.\n\nМедведев не собирался делать дружественных жестов в адрес Тимошенко, однако отношения \"Газпрома\" с главой RosUkrEnergo - украинским предпринимателем Дмитрием Фирташем зашли в тупик. А Дмитрий Медведев и раньше высказывался за то, чтобы вторым акционером трейдера наряду с \"Газпромом\" стал бы \"Нафтогаз Украины\".\n\nДмитрий Медведев как раз и перевел разговор на посреднические структуры, отвечая на вопрос немецкого журналиста о том, что, по мнению некоторых аналитиков, из \"Газпрома\" исчезают некоторые суммы денег. \"Никакие суммы денег из \"Газпрома\" не исчезают... Это все домыслы и разговоры. А вот где исчезают иногда суммы или, во всяком случае, каким-то образом растворяются, это у ряда наших партнеров, с которыми мы сотрудничаем по газовой сфере. И мы периодически вынуждены разбираться с нашими коллегами по поводу возникновения тех или иных долгов\".\n\nПо соглашению между \"Газпромом\", \"Нафтогазом\" и RUE от 4 января 2006 года швейцарский трейдер получил статус эксклюзивного поставщика импортного газа на Украину. \"Газпром\" закупает газ в Средней Азии, отдает их с символической наценкой RUE (где 50% принадлежит \"Газпрому\", 45% - Дмитрию Фирташу, 5% - Ивану Фурсину), а трейдер перепродает их на российско-украинской границе. В прошлом году оборот RUE превысил 10 млрд долларов, а чистая прибыль 750 млн долларов.\n\nПроблемы у Фирташа начались с попытки получить контроль над крупными газовыми запасами в Астраханской области (\"Астраханская нефтегазовая компания\") и Ненецком автономном округе (\"Печоранефтегазпром\"). Причем команда не пускать его в эти активы поступила с самого высшего уровня, а за помощь организации сделок всех должностей в \"Газпроме\" лишился зампред правления и глава \"Газпром нефти\" Александр Рязанов (отвечавший в том числе и за деятельность RUE), замечает газета.\n\nЗаявления Медведева, похоже, станут отправной точкой и для выстраивания долгосрочной ценовой политики в отношении Украины. \"Мы сделали за последние два года все возможное для того, чтобы ценообразование у наших партнеров по Содружеству независимых государств, и у стран Балтии, и у других государств было построено по одному универсальному принципу - на основе существующей системы определения цен на газ\", - сказал первый вице-премьер.\n\n\"Этот процесс... мы доведем до конца, даже несмотря на то, что он вызывает некоторое неудовольство у наших партнеров. Но они просто привыкли платить по нерыночным расценкам, по нерыночным тарифам. Но так невозможно\", - настаивает Медведев.\n\nВ Киеве тем временем обнародовали информацию о том, за счет каких средств будет погашена просроченная задолженность перед \"Газпромом\" за поставленный газ. \"Тайну\" источника средств для погашения задолженности \"Нафтогаза\" вчера раскрыл заместитель секретаря совета национальной безопасности и обороны Юрий Продан.\n\nБольшая часть из 929 млн долларов долга поступит в \"Нафтогаз Украины\" из \"Газпрома\" в качестве предоплаты за услуги по транзиту. При этом сумма сразу же вернется российскому концерну в счет долга транзитом через газовых посредников - \"Укргазэнерго\" и RosUkrEnergo. Еще около 200 млн долларов \"Нафтогаз\" возьмет в кредит.\n\nК моменту формирования нового правительства во главе с Юлией Тимошенко украинский нефтегазовый гигант окажется в двусмысленном финансовом положении. С одной стороны, дыра в бюджете, связанная с выпадением четверти доходов от транзита газа, с другой - задолженность региональных коммунальных компаний, выколотить которую в отопительный сезон будет очень непросто с политической точки зрения. \"Газпром\" же гарантированно получит долг. Нужно лишь успеть \"прокрутить\" эти деньги до прихода к власти Тимошенко. Именно поэтому дедлайн завершения расчетов был установлен на 31 октября.\n\nИсточник: https://www.newsru.com/finance/16Oct2007/medved.html\n"}