{"entities": [[[0, 8], [692, 712], [779, 786]], [[224, 258], [293, 296]], [[383, 412], [508, 510], [3268, 3294], [3296, 3303], [3467, 3471]], [[805, 846], [874, 878], [979, 981], [1208, 1215], [1598, 1599], [1710, 1724], [1730, 1733], [2040, 2048], [2139, 2147]], [[867, 873], [943, 949], [1201, 1207], [1795, 1801], [3969, 3973]], [[874, 969], [971, 978], [1363, 1370], [1461, 1468], [1513, 1519], [1634, 1646], [1769, 1776], [1835, 1839], [1870, 1878], [2115, 2122], [2193, 2204], [2273, 2292], [2342, 2347]], [[1505, 1519], [1634, 1638], [1856, 1858], [1918, 1920], [1978, 1985], [1990, 1994]], [[1929, 1958], [1970, 1977]], [[2153, 2161], [2219, 2225]], [[2444, 2458], [2460, 2467]], [[2521, 2537], [2588, 2611], [2654, 2672], [2694, 2701], [2917, 2932], [2945, 2948], [2964, 2966], [3006, 3007], [3077, 3080], [4101, 4116]], [[2539, 2546], [2550, 2557], [2644, 2651]], [[2728, 2731], [2772, 2778]], [[3026, 3032], [3169, 3179]], [[3092, 3112], [3114, 3121]], [[3142, 3165], [3201, 3203]], [[3467, 3490], [3555, 3562]], [[3773, 3795], [3845, 3848]], [[3969, 3976], [3996, 4000]], [[4012, 4025], [4027, 4034]], [[4126, 4140], [4156, 4160]], [[4156, 4176], [4178, 4185]], [[4360, 4398], [4432, 4434]], [[4586, 4603], [4605, 4612]], [[4722, 4746], [4748, 4750]]], "includes": [[], [], [], [], [], [], [3], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "\"Версия\": просветительские проекты на российском ТВ попали в \"неформат\"\n\nНа отечественном телевидении в последние годы отказываются от документальных лент и передач просветительского и проблемного характера. В своё время от известной актрисы Чулпан Хаматовой отвернулись все телеканалы, когда она пыталась только заикнуться о передаче, посвящённой больным детям. Кроме того, картины режиссёра Александра Сокурова нечасто можно увидеть по телевизору, хотя все каналы любят с гордостью рассказывать о том, как он участвует в разных фестивалях и получает награды. Почему фильмы и телепроекты для \"думающих людей\" попадают под ярлык \"неформат\" на отечественном телевидении попыталась разобраться газета \"Наша версия\".\n\nСлучаи отказа от просветительских программ на ТВ нередки, пишет издание. Так, уже год как известный режиссёр и актёр Андрей Смирнов пытается показать в России свою 10-серийную документальную картину о трудных путях демократии в России \"Свобода по-русски\", которую он снял к 100-летию Государственной думы.\n\nНовгородское вече и борьба академика Сахарова за отмену 6-й статьи Конституции СССР, эпоха сталинизма и Ельцин на баррикадах Белого дома – все эти эпизоды из многовековой истории России Смирнов рассматривает с точки зрения борьбы за свободу слова, возникновения и становления республиканского строя, создания институтов демократии. В основе проекта редкие и ранее неизвестные документы, фотоматериалы.\n\nОднако на российских телеканалах от картины отказались. В неофициальных беседах авторам фильма дали понять, что такой взгляд на историю сейчас несвоевременен и неактуален. \"Я до сих пор не могу понять, почему наша картина не понравилась руководителям телевизионных каналов\", – говорит Андрей Смирнов.\n\nПо его словам, зрители проявили интерес к проекту во многих городах России. \"Молодая аудитория реагирует на него даже живее, чем мы надеялись. Фильм-то просветительский, не публицистический. Мы собрали интересные исторические факты, многие из которых мы сами для себя открыли только в процессе работы\", - говорит режиссер.\n\nНо, к примеру, гендиректор ВГТРК Олег Добродеев после просмотра картины просил передать Смирнову, что \"Россия\" ни при каких условиях не купит эту картину, потому что у канала \"другие понятия о прекрасном\". В итоге сегодня \"Свободу по-русски\" можно посмотреть разве что в интернете.\n\nКстати, фильм идет в сопровождении музыки Дмитрия Шостаковича, авторский текст читает лидер ДДТ Юрий Шевчук.\n\nЕщё один фильм, который не увидят российские телезрители, – 6-серийная лента Михаила Таратуты \"Америка, с которой нам жить\". С 1992 по 1998 год известный тележурналист на канале \"ОРТ\" делал передачу \"Америка с Михаилом Таратутой\", в последующие годы ведущий работал корреспондентом в США, а сейчас, когда решил вернуться к теме Штатов, получил от всех крупных российских каналов отказ с формулировкой \"неформат\".\n\n\"Версии на разных каналах озвучивались разные, – поделился Михаил Таратута. – На одном мне сказали: зачем вы принесли экскурсионные фильмы? Из чего я сделал вывод, что фильмы смотрелись на \"прокрутке\". Во втором случае мне объясняли: демографическая ниша, которая интересует канал, – женщины от 30 до 40 лет, а эти фильмы едва ли могут решить их проблемы. В третьем отказались без объяснений причин\".\n\nА когда режиссер Александр Сокуров, который в этом году в пятый раз участвовал в престижном Каннском кинофестивале с картиной \"Александра\", пришёл к руководителям федеральных каналов с предложением показать свой фильм \"Отец и сын\", то получил отказ с формулировкой \"не будет рейтингов\". В итоге картину показали по ТВ только в ночном эфире после гневных писем директора Эрмитажа Михаила Пиотровского.\n\nКонечно, на российском ТВ можно увидеть так называемые просветительские программы, но это бывает крайне редко. Российское телевидение уже давно не выполняет просветительские функции, оно стало исключительно развлекательным. Причём это касается в значительной степени и информационных, новостных программ.\n\n\"Наше ТВ сосредоточило весь свой интерес на той аудитории, которой интересны менты, бандиты, аншлаги, петросяны и угадайки, – уверен Михаил Таратута. – Среди этой аудитории, конечно, есть свои \"интеллектуалы\", которым интересно то, что называется сейчас \"документалкой\": какие-нибудь \"тайны КГБ\", \"жёны Сталина\" и всё подобное. Остальных телезрителей ТВ, похоже, не замечает. В этой ситуации фильмы исторические и просветительские не выглядят рейтинговыми, а ведь их создают для людей, хоть немного думающих\".\n\nРазвлекают же телезрителей на голубом экране, действительно, самыми разными способами. Например, с помощью звёзд шоу-бизнеса, которые выступают то на льду и танцполе, то на ринге и в цирке. На верхушке рейтингов оказываются и передачи о жизни всё тех же знаменитостей, их, например, разводах, свадьбах или личных проблемах. Это и есть формат нынешнего телевидения.\n\nИсточник: https://www.newsru.com/cinema/18Jun2007/tv.html\n"}