{"entities": [[[2, 5], [87, 105], [256, 276], [319, 338], [641, 644], [883, 890], [1002, 1005], [1449, 1451], [1477, 1482], [1630, 1645], [1660, 1662], [1964, 1967], [2033, 2042], [2175, 2182], [2563, 2565], [2622, 2624], [2709, 2712], [2778, 2788], [2953, 2955], [3047, 3050], [3203, 3206], [3282, 3285], [3436, 3438], [3615, 3633], [3693, 3696], [3941, 3943], [4052, 4055], [4196, 4214], [4332, 4335], [4429, 4432], [4469, 4472], [4475, 4477], [4662, 4665], [4930, 4933], [5091, 5094], [5162, 5165], [5433, 5450], [5619, 5622], [5854, 5857], [5969, 5972], [6110, 6121], [6188, 6190], [6230, 6232], [6305, 6307], [6370, 6387], [6389, 6396], [6518, 6521], [6627, 6630]], [[26, 32], [383, 417], [493, 498], [844, 856], [2222, 2238], [4018, 4024], [4094, 4104], [4246, 4252], [4541, 4575]], [[79, 85], [166, 172], [236, 246], [475, 481], [586, 592], [657, 679], [1031, 1038], [1045, 1051], [1158, 1167], [1210, 1212], [1301, 1307], [1520, 1526], [1990, 1997], [3195, 3201], [3755, 3772], [4162, 4168], [4338, 4344], [4475, 4499], [4681, 4702], [4747, 4757], [5376, 5382], [6446, 6452], [6843, 6849]], [[121, 127], [226, 233], [394, 400], [697, 703], [854, 856], [993, 999], [1022, 1028], [1091, 1097], [1139, 1146], [1226, 1232], [1264, 1270], [1606, 1612], [1676, 1682], [1766, 1772], [1954, 1961], [1980, 1987], [2058, 2065], [2398, 2405], [2614, 2620], [2800, 2807], [2876, 2879], [2895, 2901], [3336, 3353], [3460, 3467], [4264, 4270], [4552, 4558], [4936, 4942], [5107, 5113], [5137, 5143], [5316, 5323], [5453, 5459], [5625, 5631], [5939, 5956], [6100, 6107], [6273, 6280], [6493, 6499], [6584, 6606]], [[293, 352], [1100, 1102], [1336, 1337], [1394, 1403], [1408, 1411], [1616, 1645], [1732, 1735], [2009, 2018], [2149, 2196]], [[1553, 1583], [1585, 1592]], [[1703, 1717], [1720, 1727]], [[1833, 1837], [5769, 5774]], [[1842, 1846], [5777, 5781]], [[1851, 1868], [1901, 1904]], [[2301, 2380], [2466, 2468], [2535, 2536], [2754, 2761], [2766, 2769], [3235, 3242], [3244, 3246], [3600, 3657], [3669, 3676], [3980, 3982]], [[2330, 2334], [6508, 6532], [6553, 6555], [6617, 6630], [6684, 6686], [6759, 6781]], [[2553, 2559], [2576, 2579]], [[2649, 2678], [2697, 2699]], [[2895, 2915], [2930, 2932]], [[3479, 3496], [3498, 3505]], [[3795, 3806], [3810, 3817]], [[3887, 3893], [6695, 6701]], [[3896, 3914], [6611, 6616]], [[3924, 3930]], [[4039, 4070], [4106, 4135], [4220, 4222], [4416, 4447], [4795, 4798], [4866, 4880], [5080, 5082], [5209, 5212], [5225, 5229], [5541, 5597], [5600, 5604]], [[4311, 4335], [4354, 4356]], [[5423, 5427], [5429, 5432]], [[5834, 5899], [5904, 5907], [6179, 6184], [6351, 6353]], [[6430, 6443], [6468, 6471]], [[6542, 6547], [6549, 6552]], [[6703, 6709]], [[6711, 6718]], [[6720, 6727]], [[6730, 6738]], [[6825, 6849], [6867, 6869]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [17, 18], [], [], [], [], [], [], [], [], [], [], [17, 18, 26, 27, 28, 29]], "text": "В США удивлены заявлением Путина о возможности нацеливания российских ракет на Европу\n\nГосдепартамент США назвал позицию России по размещению элементов системы ПРО в Европе \"неожиданной, особенно в свете новых отношений между Россией и Евросоюзом, а также Соединенными Штатами\". Таким образом официальный представитель госдепартамента США Шон Маккормак прокомментировал высказывание президента России Владимира Путина относительно возможности нацеливания российских ракет на Европу. Напомним, Путин заявил в интервью западным журналистам, что для российских ракет появятся новые цели в Европе, если часть стратегического ядерного потенциала США окажется на европейском континенте и будет угрожать России. Какие это будут средства, это уже дело техники: баллистические ли или крылатые ракеты, или это могут быть совершенно новые системы, сказал президент РФ.\n\nВ официальном заявлении Госдепа говорится, что это весьма удивительно, особенно с учетом новых реалий, касающихся не только отношений России с США, но и отношений России с Европой, ведь Европа является крупнейшим торговым партнером России.\n\nОн напомнил, что торговый оборот между Россией и странами Евросоюза в прошлом году достиг 258 млрд долларов. \"ЕС является для России основным торговым партнером, а Россия занимает в аналогичном списке Европы третье место. Учитывая это, я не понимаю, откуда исходит (данная проблема)\", - сказал Маккормак. По его мнению, \"даже если предположить, что мы сделали что-то неверно в наших планах по размещению элементов ПРО в Европе, это не должно привести к столь продолжительной риторике, которую инициировала Россия\".\n\nПредставитель госдепартамента добавил, что \"мы хотим, чтобы Россия принимала участие в этой программе\", которая, по его словам, \"направлена не против Москвы, а против возможной угрозы со стороны таких государств, как Иран или КНДР\".\n\n\"Подобная риторика не является полезной, поскольку она не добавляет ясности в отношения не только между Россией и США, но и между Россией и Европой\", - сказал Маккормак, добавив, что Вашингтон сотрудничает с Москвой \"достаточно хорошо по разным вопросам и намерен делать это в дальнейшем\". При этом официальный представитель Госдепа Шон Маккормак сказал, что высказывание Владимира Путина по ракетной проблеме следует принимать со всей серьезностью.\n\nУполномоченный администрации Буша по вопросам системы ПРО генерал Генри Оберинг также предлагает русским участие в вызвавшем много споров оружейном проекте. Об этом он заявил в интервью Spiegel. (Полный текст на сайте Inopressa.ru)\n\n\"Я был с визитом в Москве, и мы объяснили там, что система направлена не против России. Мы попытались организовать команду технических экспертов, чтобы пригласить их посетить США и ознакомиться с технологиями\", - сказал Оберинг. По его словам, американцы приглашали русских на одно из испытаний самолетов, проходившее в сентябре 2005 года.\n\n\"Они отправили туда своего представителя. К сожалению, он несколько опоздал – мы закончили проведение испытаний незадолго до этого. Однако приглашение остается в силе. Для нас является совершенно нормальным, если российские представители приедут для того, чтобы ознакомиться с местами размещения элементов системы ПРО в Европе. Нам нечего скрывать\", - пояснил генерал. Он также не исключил, что предложение США будет содержать возможность строительства базы на территории России.\n\n\"Думаю, имело бы смысл комбинировать американские и российские технологии. Если мы будем сотрудничать с Россией и создадим общую систему ПРО, которая сделает подобное оружие в принципе бесполезным, это станет отличной конечной целью\", - сказал уполномоченный администрации Буша по вопросам системы ПРО.\n\nПри этом Оберинг подчеркнул, что США могут воздержаться от размещения элементов системы ПРО на территории Европы только в случае, если государства, в которых система ПРО должна быть размещена, будут против этого. \"То есть если Польша и Чешская республика не дадут своего согласия. Мы же никого не принуждаем\", - добавил он.\n\nМежду тем по поводу жестких слов Путина высказалась и госсекретарь США Кондолиза Райс. Комментируя заявления президента, глава американской дипломатии заявила, что безопасность Европы неотделима от безопасности Соединенных Штатов.\n\nПо ее мнению, предупреждение Путина о том, что России, возможно, придется в ответ на создание объектов системы ПРО США в Европе включить их в список потенциальных целей, \"никому не идет на пользу\".\n\nГоссекретарь США Кондолиза Райс заявила, что оборона США и их европейских союзников не может быть разделена, и рекомендовала президенту России Владимиру Путину не прибегать к риторике времен холодной войны, отмечает NEWSru Israel.\n\n\"Безопасность США и безопасность европейских союзников не отделимы друг от друга. Угрозами в адрес европейцев никто ничего не добьется\", – заявила она, выступая на саммите Организации американских государств в Панаме. Кондолиза Райс отметила, что со времен холодной войны отношения США и России претерпели значительные изменения, и нет необходимости возвращаться к враждебной риторике той эпохи, передает агентство France Press. По ее словам, США \"не считают Россию врагом и надеются, что Россия не считает врагом США\".\n\n\"Сейчас 2007 год, а не 1987\", – заявила она.\n\nПо словам Райс, в современных условиях теряет свою силу ряд аргументов в пользу необходимости приема Россией определенных действий в ответ на планы размещения в Европе американского противоракетного щита. \"В мире, где Соединенные Штаты и Россия не являются противниками, такая аргументация попросту не принимается\", - сказала руководитель американского внешнеполитического ведомства.\n\nРайс сообщила, что США и Россия являются союзниками в борьбе с террором, а также сотрудничают по широкому спектру международных проблем, в том числе, ядерным программам Ирана и КНДР.\n\nПримерно в таком же духе высказался в понедельник советник президента США по национальной безопасности Стивен Хедли. По его мнению, последние высказывания президента Путина о трениях с США вокруг национальной системы американской противоракетной обороны не идут на пользу и без того уже напряженным отношениям между Москвой и Вашингтоном.\n\n\"Наблюдается некоторая эскалация в риторике, - считает Хедли. - Мы полагаем, что это не идет на пользу\". \"Мы хотели бы вести конструктивный диалог с Россией по этому вопросу, какой мы вели по нему в предыдущие годы\", - отметил он.\n\nНапомним, что Соединенные Штаты, которые являются инициаторами размещения элементов ПРО в Европе, заявляют, что они не направлены против России. 4 июня президент США Джордж Буш прибыл в Прагу, где он выступит с критикой в адрес российского президента. Из Чехии президент США отправляется на саммит G8 в Хайлигендамм, после чего он посетит Польшу, Италию, Ватикан, Албанию и Болгарию. В ходе этого турне американский президент намерен получить окончательное согласие от стран центральной Европы на размещение на их территории систем противоракетной обороны.\n\nИсточник: https://www.newsru.com/world/05Jun2007/gosdep.html\n"}