{"entities": [[[0, 24], [71, 76], [78, 132], [293, 299], [585, 642], [677, 682], [761, 769], [797, 800], [819, 822]], [[6, 24], [87, 132], [518, 526], [751, 759], [946, 954], [1019, 1035], [1320, 1336], [1396, 1404], [1555, 1563]], [[40, 58], [179, 186], [355, 387], [1044, 1069], [1199, 1201], [1375, 1389]], [[175, 178], [412, 432], [445, 448]], [[200, 239], [971, 1016], [1227, 1262]], [[233, 239], [1010, 1016], [1256, 1262], [1264, 1280]], [[293, 306], [677, 690]], [[464, 467], [698, 703]], [[739, 750], [1457, 1467]], [[797, 812], [858, 922], [933, 936]], [[1074, 1084], [1151, 1160]], [[1346, 1367]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [8]], "text": "Глава китайской компании, производившей \"ядовитые\" игрушки, покончил с собой\n\nВладелец китайской компании Lee Der Industrial Co. Ltd, на фабриках производились для поставки в США игрушки, покрашенные краской с повышенным содержанием свинца, покончил жизнь самоубийством, повесившись на складе своего завода, пишет в понедельник газета Nanfang Dushi Bao.\n\nПартия из 967 тысяч штук игрушек была на днях по решению американских властей отозвана из США. Госуправление КНР по инспекциям и контролю за качеством наложила на компанию запрет на экспорт всей продукции, собщает РИА \"Новости\".\n\nХозяин и основатель компании, гражданин Гонконга Ли Шухун был найден повесившимся на складе своей фабрики на юге Китая в субботу. По утверждению коллег и сотрудников компании, Ли Шухун повесился из-за того, что \"его лучший друг нанес ему такой ущерб\".\n\n\"Лучшим другом\" был человек по фамилии Лян, владелец компании по производству красок. Именно с его завода в компанию была поставлена партия краски с повышенным содержанием свинца.\n\nКомпания Lee Der сделала партию из 967 000 игрушек для Mattel Inc, отозванных в начале месяца из американской торговли. Проведенная компанией внутренняя проверка показала, что при их изготовлении применялась краска с высоким содержанием свинца. Токсичный свинец представляет угрозу здоровью детей.\n\nВ компании Lee Der работает около 5 тысяч человек. Отзыв партии игрушек нанес компании ущерб в почти 30 миллионов долларов, и, как говорят сотрудники, \"будет очень сложно справиться с такими убытками\". Говорится о неминуемом банкротстве компании.\n\nПолиция ведет расследование. Версия самоубийства в предварительном плане подтверждается.\n\nИсточник: https://www.newsru.com/finance/13Aug2007/china.html\n"}