{"entities": [[[0, 25], [66, 101], [453, 462], [790, 811], [828, 837]], [[33, 64], [113, 228], [281, 310]], [[47, 64], [177, 240], [293, 310], [463, 466], [501, 506], [899, 902], [904, 911], [1017, 1020], [1112, 1114], [1340, 1349], [1355, 1359]], [[52, 64], [194, 228], [298, 310], [1469, 1499], [1557, 1559], [1609, 1615], [1947, 1949], [1983, 1987]], [[203, 213], [663, 669], [998, 1008], [1482, 1492], [2005, 2011]], [[356, 400], [1052, 1057], [1643, 1648], [1701, 1706], [1771, 1776]], [[380, 400], [1055, 1057], [1646, 1648], [1704, 1706], [1774, 1776]], [[623, 639], [671, 689]], [[949, 963], [1419, 1438]], [[972, 1008], [1205, 1232], [1326, 1329], [1921, 1925]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Волгоградская прокуратура завела новое дело на тещу бывшего мэра\n\nВолгоградская областная прокуратура расследует уголовное дело о хищении 950 тысяч бюджетных рублей в отношении гражданской тещи экс-мэра Волгограда Евгения Ищенко - Елены Атт. Однако обвинение пока не предъявлено.\n\nДело против тещи бывшего мэра возбуждено 5 февраля 2007 года по ст.159 ч.3 Уголовного кодекса (УК) Российской Федерации (РФ) (мошенничество в крупном размере).\n\n\"По данным следствия Атт подозревается в том, что в период своей работы в должности директора МУП (Муниципального унитарного предприятия) \"Рынок оптово-розничной торговли\" похитила 950 тысяч рублей, выделенных из бюджета города. Бюджетные средства были переведены на счет подставной фирмы, а затем обналичены\", - цитирует \"Интерфакс\" представителя областной прокуратуры.\n\nПо информации следствия, это уже второй преступный эпизод, выявленный в деятельности Атт, которая в 2006 году была осуждена за хищение 1,5 млн рублей.\n\nРанее суд Ворошиловского района Волгограда признал Атт виновной по части 4 статьи 159 УК РФ - мошенничество в особо крупных размерах и приговорил ее к двум годам лишения свободы с отбыванием наказания в колонии общего режима. Однако затем Волгоградский областной суд, рассмотрев кассационную жалобу адвокатов, изменил приговор на условное отбывание наказания. Суд учел, что Елена Атт вину свою полностью признала, в содеянном преступлении раскаялась, а похищенные средства вернула.\n\nТакже и в отношении бывшего мэра Волгограда Ищенко в мае 2006 года было возбуждено уголовное дело. А в июне он был временно отстранен от занимаемой должности.\n\nИщенко инкриминируется ст.285 ч.2 УК РФ (злоупотребление должностными полномочиями), ст.289 УК РФ (незаконное участие в предпринимательской деятельности), ст.222 УК РФ (незаконное приобретение, передача, сбыт, хранение, перевозка или ношение оружия, его основных частей, боеприпасов, взрывчатых веществ). В зале суда 23 октября 2006 года он заявил о добровольном сложении с себя полномочий главы города.\n\nИсточник: https://www.newsru.com/russia/05Mar2007/elena_att_inquest.html\n"}