{"entities": [[[0, 14], [142, 156], [582, 596], [860, 863], [906, 913], [952, 955], [1065, 1067], [1214, 1219], [1243, 1250], [1399, 1410]], [[17, 31], [159, 173], [1416, 1421], [1430, 1465], [1596, 1602], [1668, 1670], [1796, 1798], [1822, 1825], [1963, 1969], [2145, 2170]], [[64, 71], [134, 141], [262, 269], [369, 376], [1515, 1521], [2021, 2028], [2239, 2246], [2262, 2264]], [[221, 224], [234, 239], [340, 376]], [[613, 673], [1406, 1410]], [[747, 778], [780, 783]], [[997, 1063], [1284, 1289], [1337, 1342], [1627, 1640]], [[1004, 1049], [1141, 1152], [1738, 1741]], [[2035, 2052], [2084, 2086]]], "includes": [[], [], [], [0, 1], [], [], [], [], []], "text": "Николя Саркози и Сеголен Руаяль рассказали, как будут управлять страной в случае прихода к власти\n\nПобедители первого тура выборов во Франции Николя Саркози и Сеголен Руаяль выступили сегодня по французскому телевидению. Они изложили своих взгляды на управление страной и ход предвыборной кампании перед вторым туром президентских выборов. Кандидаты на пост президента Франции беседовали с ведущим в течение 20 минут по очереди, не встречаясь в студии Canal+.\n\nОдним из главных вопросов, затронутых в прямом эфире, стал вопрос о формировании предвыборного союза с другими партиями. Николя Саркози, представляющий правоцентристскую партию Союз в поддержку народного движения (СПНД) категорически отверг возможность какого-либо союза с руководством крайне правого Народного фронта. Его лидер Жан-Мари Ле Пен неоднократно выступал с оскорбительными заявлениями в его адрес, передает ИТАР-ТАСС.\n\nВ то же время Саркози приветствовал возможность перехода на его сторону проголосовавших в первом туре за лидера центристского Союза за французскую демократию Франсуа Байру. Он не исключил возможности предоставления нынешним депутатам и сенаторам от этой партии, традиционно придерживающихся скорее правых взглядов, мест в своем будущем правительстве. Саркози при этом отрицал возможность для Байру занять пост премьер-министром. В последние дни Байру сделал целый ряд резко критических высказываний в адрес лидера СПНД.\n\nСо своей стороны кандидат социалистов Сеголен Руаяль заявила о намерении изменить политический пейзаж страны и ликвидировать \"старую систему противоборства политических группировок\". Руаяль не исключила назначения Франсуа Байру премьер-министром в случае ее прихода к власти и предоставления важных постов как представителям СФД, так и левых сил, в особенности широко поддерживающих ее французских \"зеленых\". Она не отрицала и важной роли в новом составе органов власти бывшего председателя Европейской комиссии, авторитетного политика Жака Делора.\n\nРуаяль подчеркнула, что в социально-экономической системе Франции много несправедливостей и обещала приложить все силы к их исправлению, улучшению положения малообеспеченных слоев.\n\nПредставитель социалистов считает также необходимым \"сокращение чрезмерно высоких госрасходов Франции при сохранении ее величия, на необходимость и возможность чего уже указывал генерал де Голль.\n\nИсточник: https://www.newsru.com/world/29Apr2007/elections.html\n"}