{"entities": [[[11, 18], [102, 109], [409, 416], [1029, 1036], [1198, 1205]], [[61, 69], [1263, 1287]], [[135, 159], [161, 168]], [[181, 225], [347, 357], [771, 784]], [[297, 321], [323, 330], [419, 425]], [[388, 416], [436, 445], [786, 794]], [[603, 609], [918, 940]], [[1046, 1104]], [[1175, 1182]], [[1184, 1195]]], "includes": [[], [], [], [], [], [], [], [0, 8, 9], [], []], "text": "5 апреля в Бельгии впервые пройдет День вежливости за рулем. Россияне об этом могут только мечтать\n\nВ Бельгии 5 апреля впервые пройдет День вежливости за рулем, который инициирован ассоциацией \"Молодые ответственные водители\". Всем, кто сядет в четверг за руль, предлагается следовать 10 правилам Хартии хорошего вождения, которая, как надеются в ассоциации, постепенно станет нормой для всех автолюбителей в Бельгии.\n\nХартия призывает водителей быть бдительными, соблюдать хладнокровие в экстренных ситуациях; с улыбкой пропускать прохожих на наземных переходах, уважать других водителей, не парковать машину в местах для инвалидов и пешеходных зонах, не сигналить без надобности клаксоном или фарами; не садиться за руль в состоянии усталости или опьянения. По замыслу организаторов, водители также не должны пользоваться мобильным телефоном без устройства hands free, не ездить на неисправном автомобиле; управлять транспортным средством, соблюдая ПДД.\n\nСогласно данным Европейского совета по безопасности дорожного движения, Бельгия входит в тройку самых безопасных для автомобилистов стран Евросоюза. С 2001 по 2005 годы число жертв дорожно-транспортных происшествий во Франции, Люксембурге и Бельгии сократилось соответственно на 35%, 34% и 27%.\n\nМежду тем российским автолюбителям остается только мечтать о таких общественных мероприятиях. Не секрет, что количество машин на дорогах достаточно сильно сказывается на стиле вождения. К сожалению, от хамства на дорогах страдают не только сами водители, но и пешеходы. Как отмечает газета \"Московский комсомолец\" , среди наиболее распространенных нарушение этики вождения ? \"подрезание\", перестроение в ряд перед быстро едущим автомобилем и \"желание отомстить\" за доставленные другими участниками движения неудобства.\n\nИсточник: https://www.newsru.com/auto/05Apr2007/belgium.html\n"}