{"entities": [[[0, 27], [155, 284], [434, 440], [551, 561], [675, 685], [713, 722], [734, 739], [924, 934], [1038, 1040], [1064, 1073], [1309, 1320], [1373, 1384], [1534, 1545], [1579, 1588], [1801, 1810], [1813, 1818], [1897, 1914], [2070, 2081]], [[92, 132], [913, 916], [1242, 1246]], [[120, 132], [619, 631], [775, 787], [945, 956], [1135, 1147], [2084, 2096]], [[193, 215]], [[218, 240]], [[579, 631], [633, 646], [1027, 1036], [1096, 1147], [1187, 1202]], [[754, 787], [788, 795]], [[835, 841], [843, 852]], [[991, 998], [1003, 1010]], [[1321, 1343]], [[1365, 1398], [1412, 1414]], [[1429, 1450], [1470, 1473]], [[1728, 1779], [1781, 1784]]], "includes": [[], [], [], [], [], [], [], [], [], [3, 4], [], [], []], "text": "Азербайджанскому журналисту добавили 8,5 лет за \"угрозу терроризмом\" и \"разжигание вражды\"\n\nСуд по тяжким преступлениям Азербайджана приговорил во вторник учредителя и главного редактора газет \"Реальный Азербайджан\" и \"Гюнделик Азербайджан\" (Ежедневный Азербайджан) Эйнуллу Фатуллаева к восьми с половиной годам лишения свободы по обвинению в угрозе терроризмом, разжигании национальной, расовой и религиозной вражды с использованием своего служебного положения, а также уклонении от уплаты налогов в особо крупном размере.\n\nСоответствующие обвинения Фатуллаеву были предъявлены министерством национальной безопасности Азербайджана. Гособвинитель на процессе требовал лишить журналиста свободы сроком на 10 лет.\n\nФатуллаев в одной из своих статей назвал конкретные объекты в Азербайджане которые при возможном начале войны между США и Ираном, последний может подвергнуть ракетному обстрелу, сообщает Интерфакс\".\n\nСуд обязал Фатуллаева выплатить государству порядка 240 тысяч долларов в виде налогов, от которых, по утверждению обвинения, он уклонился. Кроме того, журналист должен компенсировать министерству национальной безопасности Азербайджана около 35 тысяч долларов за проведенные этим ведомством экспертизы в ходе следствия.\n\nРешением суда также конфискованы 23 компьютера, принадлежащих возглавляемым Фаттулаевым периодическим изданиям, сообщает ИТАР-ТАСС. Адвокат подсудимого Исахан Ашуров заявил, что \"он не согласен с вынесенным приговором и намерен оспорить его в апелляционном суде\".\n\nЭто уже второй судебный процесс над Фатуллаевым в этом году. 20 апреля 2007 года Фатуллаев был приговорен Ясамальским районным судом города Баку к 2,5 годам тюрьмы по статьям 147 и 148 (клевета и оскорбление) УК на основании иска главы Комитета защиты прав беженцев Татьяны Чаладзе. Она утверждала, что Фатуллаев в своем статье \"Карабахский дневник\" оскорбил жертв Ходжалинской трагедии 1992 года.\n\nЭйнулла Фатуллаев известен в журналистской среде как автор многих критических публикаций с содержанием компромата, в основном против высокопоставленных чиновников. Наряду с Фатуллаевым в Азербайджане осуждены по разным статьям и отбывают наказание семь журналистов.\n\nИсточник: https://www.newsru.com/world/30Oct2007/azerjour.html\n"}