{"entities": [[[0, 52], [128, 144], [181, 218], [268, 275], [417, 426], [533, 536], [577, 579], [719, 727], [809, 816], [1016, 1036], [1272, 1278], [1348, 1354], [1364, 1371], [1414, 1420], [1476, 1495]], [[44, 52], [210, 218], [398, 415], [1211, 1228]], [[69, 86], [854, 871], [1637, 1654]], [[278, 293], [1101, 1116]], [[295, 308], [1118, 1131]], [[310, 327], [1133, 1149]], [[330, 345], [1152, 1166]], [[610, 681], [1078, 1098]], [[633, 644], [1632, 1654]], [[637, 644]], [[741, 749], [986, 994], [1575, 1583]], [[753, 793], [1547, 1583]], [[879, 886], [1052, 1055]], [[1405, 1420], [1439, 1441]]], "includes": [[3, 4, 5, 6, 13], [], [], [], [], [], [], [], [], [1, 2], [], [], [], []], "text": "Четверку пропавших неделю назад школьниц из Иркутска нашли живыми\n\nВ Иркутской области утром в среду живыми и здоровыми найдены четыре школьницы, без вести пропавшие неделю назад.\n\nЧетыре 15-летние школьницы в Иркутске ушли из дома в минувшую пятницу и пропали. Семьи девочек - Марии Погорелец, Натальи Бегун, Полины Рукосуевой и Алины Груздевой проживают в одном дворе микрорайона Университетский областного центра. Школьницы забрали из домов личные вещи, документы, фотографии и наличные деньги, поэтому милиционеры посчитали, что они сделали это намеренно и надеялись найти их живыми.\n\nКак заявил ИТАР-ТАСС начальник пресс-службы УВД региона подполковник милиции Александр Попов, все время начиная с прошлой пятницы беглянки скрывались в Ангарске, в одном из пригородных дачных кооперативов.\n\nОриентировки девушек разослали по всем отделениям милиции Иркутской области, также милиция обратилась к населению с просьбой помочь в розыске. \"Сразу же стали поступать сообщения от жителей Ангарска, видевших похожих на пропавших подростков, что и помогло нам в поисках\", - сообщил собеседник агентства.\n\nМария Погорелец, Наталья Бегун, Полина Рукосуева и Алина Груздева проживают в одном дворе в \"спальном\" районе областного центра. По предварительным данным, причиной ухода подруг из дома могли стать конфликтные ситуации в семьях. \"Основным мотивом своего поступка девушки назвали личные семейные проблемы одной из подруг. Остальные решили ее поддержать. Самостоятельную жизнь 15-летние подростки намеревались начать с устройства на одной из дач в садоводстве \"Спутник\" возле Ангарска\", - сообщил \"Интерфаксу\" сотрудник пресс-службы ГУВД Иркутской области Герман Струглин.\n\nИсточник: https://www.newsru.com/russia/04Apr2007/found.html\n"}