{"entities": [[[0, 26], [104, 156], [384, 386], [1080, 1106], [2690, 2692]], [[35, 53], [68, 70]], [[47, 53], [182, 188], [475, 481], [758, 764], [1272, 1278], [1523, 1529], [1698, 1704], [1892, 1898], [1914, 1920], [2022, 2028], [2106, 2112]], [[170, 188], [203, 205]], [[208, 234]], [[238, 249]], [[252, 267]], [[269, 274]], [[356, 402], [597, 606], [1046, 1055], [1414, 1423], [1812, 1821], [1855, 1857], [1982, 1992]], [[362, 386], [406, 410], [732, 734]], [[514, 549], [560, 563]], [[520, 531]], [[534, 549]], [[620, 655], [2459, 2472], [2669, 2675], [2723, 2730]], [[627, 655], [1473, 1502]], [[666, 670]], [[743, 764], [768, 775]], [[792, 839], [863, 865]], [[1056, 1067], [2948, 2959]], [[2604, 2609], [2611, 2618]], [[3184, 3192]], [[3195, 3200]], [[3202, 3205]]], "includes": [[], [], [], [], [], [], [], [4, 5, 6], [], [], [5, 6], [], [], [], [], [11, 12], [], [], [], [], [], [], [20, 21]], "text": "Transparency International оценила коррупцию в России: больше всего ее в образовании и здравоохранении\n\nМеждународная организация Transparency International (TI) оценила коррупцию в России: больше всего ее в правоохранительных органах, в образовании и здравоохранении. Здесь уровень \"существенно возрастает\" и ситуация становится катастрофической, заявила глава российского отделения TI Елена Панфилова.\n\n\"Наши исследования в этом году показывают, что больше всего население России волнует рост уровня коррупции в сфере образования и здравоохранения. Ситуация там похожа на катастрофу\", - заявила Панфилова, представляя доклад \"Барометр мировой коррупции\". Вслед за ними следуют судебная система и жилищно-коммунальное хозяйство.\n\n\"Мы провели исследование в России, в котором приняли участие более 1,5 тыс. человек в возрасте старше 15 лет. В рамках исследования им задавалось четыре вопроса, касавшихся как практики столкновения с коррупцией, так и представлений граждан об уровне коррумпированности отдельных сфер российской жизни\", - цитирует Панфилову \"Интерфакс\".\n\nПо данным Transparency International, уровень представлений о коррумпированности органов власти существенным образом превышает реальную практику. Так, более 33% граждан считает, что уровень коррупции в России очень высокий, тогда как реально столкнуться за последний год с случаями вымогательства взяток пришлось около 13% опрошенных россиян.\n\nПанфилова добавила, что по сравнению с результатами опроса \"Барометра мировой коррупции\" в других странах, в России от коррупции страдают все слои населения. \"Если абсолютным законом во всем мире является то, что коррупция больнее всего бьет по малообеспеченным слоям населения, то в России от коррупции страдают практически все, в том числе и представители государственных органов\", - подчеркнула Панфилова.\n\nЕще одной важной проблемой, по ее мнению, является то, что граждане России считают, что в стране нет полностью некоррумпированных сфер. Кроме того, по словам Панфиловой, исследования, проведенные в России, показывают, что граждане по-прежнему не верят, \"что ситуация с коррупцией в стране в ближайшие три года существенно изменится\", более того, 44% опрошенных ожидают возрастания коррупции.\n\nМировые взяточники: парламенты, партии, полиция и суды\n\nВ мире самыми коррумпированными структурами признаны парламенты и партии, полицейские службы и суды. В рамках этого исследования были опрошены более 63 тыс. человек в 60 странах мира.\n\n\"Этот документ (\"Барометр коррупции\") ясно указывает на то, что очень часто люди должны тратить зарабатываемые тяжелым трудом деньги на получение услуг, которые должны быть бесплатными\", - сообщила, представляя доклад, председатель TI Угетт Лябей.\n\nСогласно данным доклада, не менее одного человека из десяти за текущий год давали взятки для того, чтобы получить какую-либо услугу. В Африке к выплате денег для получения той или иной услуги прибегали 42% опрошенных, в Азии - 22%, передает \"Интерфакс\".\n\nНаиболее неблагополучными с точки зрения коррупции из исследованных оказались Албания, сербский край Косово, Македония, Нигерия, Пакистан, Румыния и Филиппины. Наиболее пессимистично в отношении коррупции настроены жители Филиппин и Индии, где 79% населения полагают, что ситуация с коррупцией еще более ухудшится.\n\nНаименее подверженными коррупции оказались сферы предоставления услуг, газораспределения и телефонные службы.\n\nИсточник: https://www.newsru.com/russia/06Dec2007/korrupt.html\n"}