{"entities": [[[0, 4], [54, 67], [357, 361]], [[92, 97], [107, 114]], [[238, 244], [257, 260]], [[280, 285], [287, 294]], [[459, 464], [516, 520]], [[1029, 1039], [1044, 1051]], [[1156, 1177], [1202, 1205]]], "includes": [[], [], [], [], [], [], []], "text": "Sony анонсировала ушастый плеер, пляшущий под музыку\n\nКомпания Sony официально анонсировала плеер, слухи о котором в последнее время не давали спокойно спать многим фанатам гаджетов: катающийся ушастый бочонок Rolly. Официальное название модели - SEP-10BT, она представляет собой плеер, который может танцевать под музыку и ездить по заученной траектории.\n\nSony позиционирует устройство как продукт для всей семьи. В данном случае это можно понимать так, что Rolly больше игрушка, чем плеер. Тем более что начинка у него по нынешним временам очень скромная: проигрывание музыки осуществляется либо с внутренней памяти (1 Гб), либо по интерфейсу Bluetooth 2.0 (A2DP и AVRCP). Интерфейс USB стандартно используется для перекачки аудиофайлов и для подзарядки.\n\nЗато антураж у новинки, которая поступит в продажу в Японии 29 сентября по цене в 354 доллара, очень оригинальный. На корпусе присутствуют только две кнопки, предназначенные для включения и для запуска воспроизведения, а всё остальное управление осуществляется вращением двух колец, на которых Rolly предвигается.\n\nОтсутствие дисплея подчёркивает, что интерфейс в этом плеере не главное. Главное - забавные уши-динамики: плеер не только весело ими вращает во время воспроизведения, но и направляет звук динамиков в разные стороны. Подсветка колец не просто украшает плеер, но может работать как светомузыка, сообщает Russian Mobile.\n\nКраткие технические характеристики Sony Rolly таковы:\n\n- Наименование модели - SEP-10BT (\"Rolly\")\n\n- Динамики - 20 мм, по 2Вт каждый\n\n- Воспроизводимый частотный диапазон - 20Гц-20 кГц\n\n- Интерфейс - USB\n\n- Встроенная память - 1 Гб\n\n- Воспроизводимые форматы - MP3, ATRAC, AAC\n\n- Беспроводные возможности - Bluetooth 2.0 (A2DP, AVRCP)\n\n- Питание - литий-ионный аккумулятор, заряжаемый по USB\n\n- Время работы в режиме воспроизведения музыки - до 5 часов\n\n- Время работы в режиме воспроизведения музыки в движении - до 4 часов\n\n- Время работы в режиме воспроизведения музыки по Bluetooth - до 4,5 часов\n\n- Время работы в режиме воспроизведения музыки по Bluetooth в движении - до 3,5 часов\n\n- Размеры - 104х65х65 мм\n\n- Вес - около 300 граммов (с аккумулятором)\n\nИсточник: https://www.newsru.com/hitech/11Sep2007/rolly.html\n"}