{"entities": [[[0, 7], [41, 45], [97, 118], [227, 233], [247, 262], [545, 552], [603, 610], [774, 781], [889, 896], [967, 981], [1317, 1338], [1549, 1555], [2001, 2008], [2032, 2035]], [[17, 28], [136, 156], [440, 454], [561, 575], [998, 1009]], [[41, 72], [200, 233], [526, 552]], [[77, 95], [275, 306], [472, 483], [512, 515], [716, 727], [1114, 1124], [1783, 1794]], [[173, 183], [1475, 1485]], [[343, 351], [1709, 1717], [2081, 2089]], [[414, 423], [1155, 1164]], [[464, 500], [747, 760]], [[613, 618], [729, 734]], [[1406, 1433], [1437, 1444]], [[1684, 1745], [1763, 1770]], [[1867, 1869], [1947, 1953]], [[1974, 1989], [2028, 2031], [2053, 2056]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Эстония разрешит Nord Stream исследовать свою морскую экономическую зону под будущий газопровод\n\nПравительство Эстонии готово разрешить компании Nord Stream, подконтрольной \"Газпрому\", исследования в морской экономической зоне страны. Это решение властей Эстонии в отношении Северо-Европейского газопровода стало возможным после вмешательства Германии, заинтересованной в реализации проекта.\n\nВесной правительство Финляндии порекомендовало Nord Stream AG изменить маршрут газопровода в Финском заливе и провести его южнее, по экономической зоне Эстонии. 31 мая Nord Stream AG обратилась к правительству Эстонии и Дании с просьбой дать разрешение исследовать экономическую морскую зону на предмет возможной прокладки газопровода. Дания согласовала новый маршрут за два часа, Эстонии же потребовалось для рассмотрения этого вопроса четыре месяца, напоминает \"Коммерсант\".\n\nСпикер парламента Эстонии Эне Эргма 10 сентября напомнила, что 30 сентября истекает срок, когда власти Эстонии должны ответить Nord Stream, и потребовала рассмотреть вопрос срочно как \"имеющий важное государственное значение\". В случае отказа газопровод проложат в экономической зоне Финляндии, \"а риски, связанные с окружающей средой и безопасностью, останутся\", считают эксперты. Это уже произошло с Польшей, также выступавшей против проекта.\n\nПравительству Эстонии предстоит принять трудное решение. До сих пор только представители газовой компании Eesti Gaaz, в которой контрольный пакет принадлежит \"Газпрому\" и немецкому E.On, поддерживали проект. А все политики и ученые страны в один голос говорили о возможной экологической катастрофе и недопустимости реализации проекта.\n\nПерелом произошел после визита министра иностранных дел Германии Франка Вальтера Штайнмайера в Таллин в июле. Министр отозвался о газопроводе как об \"общеевропейском проекте\" и потребовал консолидации мнений стран ЕС в отношениях с Россией.\n\nАналитики считают, что при росте потребления газа в Европе к 2015 году на 40%, жест примирения со стороны Эстонии неизбежен. Сорвать его она уже не сможет: в нем есть заинтересованность Германии, Великобритании и Франции, отметил аналитик.\n\nИсточник: https://www.newsru.com/finance/13Sep2007/nordstream.html\n"}