{"entities": [[[4, 6], [8, 14], [479, 485], [577, 583], [1253, 1259], [1937, 1943]], [[58, 63], [173, 178], [403, 408], [712, 717], [1061, 1066], [1182, 1187], [1214, 1219], [1371, 1376], [2027, 2032], [2199, 2215]], [[65, 102], [446, 452], [534, 555], [557, 563], [640, 646], [1119, 1125], [1525, 1531], [1825, 1831], [1836, 1839], [1873, 1880], [2306, 2312]], [[131, 159], [1588, 1627], [1684, 1687]], [[162, 169], [1569, 1576], [1680, 1683]], [[292, 309], [311, 318]], [[326, 332], [2142, 2148], [2191, 2197]], [[468, 502], [857, 862], [1306, 1308], [1338, 1344], [1395, 1401], [1545, 1555]], [[729, 734], [758, 789], [950, 968], [1130, 1139]], [[773, 776], [965, 968], [1945, 1948]], [[830, 836], [2086, 2109], [2111, 2115]], [[921, 924], [926, 929]], [[1207, 1219], [1224, 1231]], [[1290, 1296], [1298, 1305]], [[1424, 1429], [1431, 1438], [1616, 1627]], [[1639, 1653]], [[1655, 1662]], [[1664, 1669]], [[1676, 1678], [1988, 1990]], [[1704, 1717], [1719, 1726]], [[1920, 1990], [1992, 1995]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [15, 16, 17], [], [], [], [], [], []], "text": "МИД РФ: Россия обеспокоена прогнозами нанесения ударов по Ирану\n\nМинистр иностранных дел Сергей Лавров считает, что задача встречи замминистров иностранных дел в Лондоне по Ирану в понедельник будет непростой. \"С одной стороны, иранское руководство пока не дает удовлетворительных ответов на известные вопросы, которые есть у МАГАТЭ, с другой стороны участились, и это беспокоит, прогнозы о том, что по Ирану могут быть нанесены удары\", - сказал Лавров на совещании у президента России Владимира Путина.\n\nКак передает ИТАР-ТАСС слова российского дипломата, Лавров заверил, что Россия будет делать все, чтобы выйти на переговорные решения\". Лавров уточнил, что \"в частности, такую возможность нанесения ударов по Ирану допустил в своих недавних высказываниях вице-президент США Ричард Чейни. \"О каких ударах идет речь, без санкции СБ ООН?\" - поинтересовался Путин. \"По крайней мере, на такие санкции никто не ссылается из тех, кто эту тему обсуждает. Вице-президент США недавно в Австралии заявил, что такой возможности не исключает, потому что нельзя позволить Ирану игнорировать мнение мирового сообщества\", - ответил Лавров.\n\n- Дик Чейни не исключил возможность военного удара по Ирану\n- Пентагон изменил цели в Иране, по которым будет нанесен удар\n\n\"Москва будет делать в соответствии с линией, которую Вы определили, в соответствии с Вашими обращениями к руководству Ирана, в соответствии с Вашими контактами с лидерами стран, которые входят в \"шестерку\", будет делать все, чтобы выйти на переговорные решения\", - сказал Лавров, обращаясь к президенту.\n\n\"Сегодня в Лондоне собираются замминистры иностранных дел шести стран с участием Великобритании, Франции, Китая, плюс ЕС, там они попробуют найти такие решения, которые позволили бы использовать все возможности и все рычаги, чтобы переговоры возобновить\", - напомнил Лавров. По его мнению, это \"задача непростая\".\n\nМинистр доложил, что на прошлой неделе прошла \"встреча глав МИД России, США, Германии с участием Хавьера Соланы от ЕС, где обсуждались дальнейшие шаги по Ирану\". \"Договорились совместно продолжить работу в рамках Совета Безопасности ООН, куда поступил очередной доклад МАГАТЭ, так и параллельно с участием руководства МАГАТЭ, иранской стороны, с тем, чтобы все-таки постараться найти основу для возобновления переговоров\", - отметил Лавров.\n\nИсточник: https://www.newsru.com/russia/26Feb2007/worry.html\n"}