{"entities": [[[0, 30], [51, 102], [177, 178], [317, 318], [341, 345], [540, 546], [598, 601], [646, 654], [907, 915], [950, 966], [998, 1003]], [[7, 30], [66, 85], [341, 353], [355, 362], [449, 451], [465, 468], [598, 609], [803, 805], [957, 966], [998, 1011], [1039, 1048], [1079, 1086], [1124, 1126], [1167, 1169], [1230, 1232], [1314, 1320], [1675, 1684]], [[45, 49], [117, 133], [195, 199], [201, 208], [284, 286], [619, 627], [668, 677], [703, 707], [818, 822], [881, 885], [1180, 1215], [1751, 1755]], [[734, 751], [753, 760]], [[1031, 1063], [1217, 1218], [1358, 1365]], [[1404, 1428], [1595, 1609], [1734, 1748]], [[1452, 1477], [1658, 1672]], [[1559, 1573]], [[1576, 1587]], [[1589, 1592]]], "includes": [[], [], [], [], [], [], [], [], [], [7, 8]], "text": "Тренер баскетбольной \"Уникахи\" пожелал удачи ЦСКА\n\nГлавный тренер испанской \"Уникахи\" Серджио Скариоло пожелал удачи московскому ЦСКА в финале мужской баскетбольной Евролиги.\n\n\"Я хочу поздравить ЦСКА, который доказал, что является великой командой - чемпионом Европы. И хочу пожелать им удачи в финале. В то же время я не могу не поздравить моих игроков, которые продемонстрировали великолепную игру. К сожалению, концы второй и четвертой четвертей мы \"провалили\". Нам не хватило физической силы и это предопределило исход матча\", - сказал тренер на послематчевой пресс-конференции после того, как его команда уступила армейцам со счетом 50:62.\n\nСкариоло не жалел для соперника лестных эпитетов, назвав ЦСКА \"очень сильной командой с великими игроками, которые хорошо выполняют тренерскую установку\".\n\n\"Мы сражались с ними на протяжении всей игры, и гордимся, что смогли сыграть с ними на равных\", - сказал Скариоло. Одним из ключевых моментов матча тренер \"Уникахи\" назвал травму основного игрока своей команды Карлоса Кабесаса.\n\nФорвард \"Уникахи\" Флоран Пьетрус признался, что команда до последних минут верила в победу. \"Мы можем гордиться сегодняшней игрой, ведь мы проиграли действительно очень сильной команде. Я думаю, что мы извлечем правильные уроки из этого матча и сможем использовать этот опыт в играх нашего национального чемпионата\", - отметил Пьетрус.\n\nДобавим, что вторым финалистом стал греческий \"Панатинаикос\", добившийся победы над испанской \"Тау Керамикой\" - 67:53 (18:9, 17:12, 12:14, 20:18). Самыми результативными игроками матча стали Сани Бечирович и Майк Батист (оба - \"Панатинаикос\"), набравшие по 15 очков.\n\nВ воскресенье, 6 мая, \"Тау Керамика\" и \"Уникаха\" сыграют за третье место, а затем состоится финал \"Панатинаикос\" - ЦСКА (начало в 22.30 мск), сообщает rian.ru.\n\nИсточник: https://www.newsru.com/sport/05May2007/scar.html\n"}