{"entities": [[[2, 11], [109, 118], [580, 589]], [[62, 105], [169, 255], [257, 264], [311, 334], [547, 558], [773, 783], [954, 965], [1090, 1102], [1275, 1285]], [[74, 88], [181, 222]], [[86, 88], [216, 222]], [[277, 280], [426, 429]], [[362, 456], [506, 515], [561, 568], [786, 792], [876, 892], [968, 975], [979, 1019], [1084, 1087], [1090, 1093]], [[376, 429], [512, 515], [889, 892], [992, 1019]], [[480, 534], [751, 756], [862, 892], [1134, 1135], [1208, 1213]], [[1155, 1171], [1173, 1180]], [[1181, 1184]], [[1235, 1241], [1243, 1250]], [[1302, 1356], [1358, 1361], [1475, 1487]]], "includes": [[], [], [], [], [], [], [], [], [], [1, 5], [], []], "text": "В Пентагоне высоко оценивают итоги состоявшихся переговоров с начальником Генштаба ВС РФ Юрием Балуевским\n\nВ Пентагоне высоко оценивают итоги состоявшихся переговоров с начальником Генерального штаба вооруженных сил России генералом армии Юрием Балуевским, который находится в США с рабочим визитом. Во вторник российский военачальник встретился, в частности, с председателем Комитета начальников штабов (КНШ) вооруженных сил США адмиралом Майклом Малленом.\n\nКак заявил ИТАР-ТАСС официальный представитель главы КНШ капитан Джон Керби, переговоры Балуевского и Маллена, по мнению Пентагона, \"были продуктивными, очень откровенными и чрезвычайно полезными в плане дальнейшего развития отношений между российскими и американскими вооруженными силами\".\n\nКерби подтвердил, что Балуевский и Маллен одобрили план двустороннего военного сотрудничества на 2008-2010 гг. Представитель руководителя КНШ отказался сообщить, какие вопросы рассматривались на встрече Балуевского и Маллена.\n\n\"Председатель Комитета начальников штабов предпочитает, чтобы содержание этих обсуждений оставалось между ним и его коллегой, закрытым для публики. Поэтому я не могу говорить о конкретных темах, которые они затрагивали\", - сказал Керби.\n\nВ рамках программы визита, который продлится по 7 декабря, Балуевский посетит в среду крупную военно-морскую базу Kings Bay в штате Джорджия. Там базируются подводные лодки, вооруженные межконтинентальными баллистическими ракетами с ядерными боеголовками. На этой же базе, по оценкам американских экспертов, хранятся на складах порядка 1,4 тысячи ядерных боеголовок.\n\nИсточник: https://www.newsru.com/world/05Dec2007/balu.html\n"}