{"entities": [[[0, 28], [222, 246]], [[10, 28], [84, 125], [236, 246], [307, 313], [484, 502], [726, 732], [862, 868], [1189, 1195], [1223, 1229], [1245, 1263], [1323, 1329]], [[141, 167], [595, 601], [1112, 1117]], [[153, 167], [913, 919]], [[263, 282], [505, 532], [692, 700], [810, 812], [920, 922], [1083, 1085], [1312, 1320], [1339, 1342]], [[348, 366], [980, 997], [1008, 1010], [1058, 1060]], [[425, 437], [711, 732], [761, 763], [1141, 1147], [1404, 1410], [1488, 1497]], [[440, 449]]], "includes": [[6, 7], [], [], [], [], [], [], []], "text": "Участники The Rolling Stones нарушают британские законы, продолжая курить на сцене\n\nЛегендарная рок-группа The Rolling Stones грубо нарушила новый закон Великобритании, касающийся запрета на курение в общественных местах. Два участника коллектива курили на сцене лондонской O2 Арены. Впрочем, на первый раз группе удалось избежать крупного штрафа. Суд города Гринвич принял решение помиловать заядлых курильщиков.\n\nГитаристы Кейт Ричардс и Ронни Вуд курили сигареты во время концерта The Rolling Stones в бывшем \"Куполе Тысячелетия\". Максимальный штраф за курение в общественном месте, согласно закону, вступившему в силу с 1 июля, составляет 5 тысяч долларов, передает BBC.\n\nПресс-секретарь О2 Арены отметил: \"Один из членов группы действительно курил, однако он потушил сигарету до того, как вышел на сцену. Мы уверены, что это произошло случайно и благодарны группе за сотрудничество. Вместе со всеми жителями страны мы серьезно относимся к запрету на курение\".\n\nПредставитель гринвичского суда сообщил: \"Мы не получили никаких жалоб со стороны зрителей. Мы напомнили руководству O2 о необходимости соблюдать закон\". Отметим, на концерте Ричард с сигаретой в руках сказал зрителям, что группа \"прошла долгий путь и рада своему возвращению\".\n\nThe Rolling Stones в скором времени предстоит еще раз выступить на О2 Арене – группа завершит там длившееся два года мировое турне двумя концертами. Напомним, Ричард уже попадал в неприятные ситуации, связанные с запретом на курение. Впрочем, музыканту, появившемуся на сцене в Шотландии с сигаретой в руках, и в тот раз удалось избежать штрафа.\n\nИсточник: https://www.newsru.com/cinema/23Aug2007/richards.html\n"}