{"entities": [[[12, 18], [115, 121], [1391, 1393], [1488, 1494], [2314, 2316], [2424, 2427], [2466, 2472], [3091, 3095], [3287, 3292]], [[61, 83], [206, 265], [404, 426], [428, 439], [541, 543], [617, 647], [1454, 1476], [1585, 1607], [1666, 1678], [1703, 1723], [2866, 2888], [3100, 3112], [3178, 3203], [3245, 3267], [3318, 3330], [3379, 3382], [3474, 3477], [3511, 3513], [3562, 3574]], [[86, 101], [309, 358], [857, 903], [948, 950], [971, 974], [1044, 1046], [1101, 1108], [1335, 1340], [1436, 1451], [1557, 1572], [1628, 1635], [1681, 1693], [2359, 2374], [2669, 2676], [2678, 2685]], [[131, 166], [1535, 1542], [1801, 1805], [1807, 1814], [1853, 1860], [2138, 2181], [2183, 2185]], [[162, 166], [240, 244], [340, 344]], [[170, 176], [533, 539], [680, 686]], [[269, 279], [930, 946], [1148, 1158]], [[490, 539], [565, 569]], [[1268, 1317], [1319, 1322]], [[1950, 2022], [2214, 2216]], [[2066, 2083], [2085, 2092], [2118, 2124]], [[2219, 2223], [2247, 2296], [2819, 2826]], [[2326, 2342]], [[2428, 2523]], [[2889, 2900], [2902, 2904], [3230, 3236]], [[2968, 2980], [3009, 3012]], [[3067, 3079], [3123, 3143]], [[3287, 3301], [3413, 3416]], [[3313, 3361], [3366, 3369], [3452, 3453], [3500, 3508], [3588, 3598]]], "includes": [[], [], [], [1, 2], [], [], [], [], [], [], [], [], [], [2, 12], [], [], [], [], []], "text": "В один день Россия потеряла двух великих народных артистов - Мстислава Ростроповича и Кирилла Лаврова\n\nВ один день Россия потеряла двух великих народных артистов CCCР:\nВ Москве на 81-м году жизни скончался великий музыкант, народный артист CCCР Мстислав Ростропович.\nВ Петербурге на 82-м году жизни скончался великий актер, народный артист CCCР Кирилл Лавров.\n\nКак сообщил ИТАР-ТАСС источник в окружении великого виолончелиста, Ростропович скончался сегодня днем после длительной болезни в Онкологическом центре на Каширском шоссе в Москве. Он был госпитализирован туда 12 апреля \"для выполнения некоторых процедур\". Великий дирижер и виолончелист будет похоронен в воскресенье в Москве, на Новодевичьем кладбище. Гражданская панихида состоится в субботу, 28 апреля, в Московской консерватории с 11:00 до 20:00. Отпевание пройдет в храме Христа Спасителя.\n\nЛегендарный артист театра и кино Кирилл Лавров скончался сегодня утром в Санкт-Петербурге. Он умер дома в 6 утра. Его похороны пройдут в воскресенье, 29 апреля, на Богословском кладбище. Он будет похоронен рядом с женой, как завещал. Отпевание Лаврова будет совершено на Леушинском подворье Петербурга. Чин отпевания начнется в воскресенье, после Божественной литургии в 10:30. Гражданская панихида состоится в Большом драматическом театре (БДТ) Г.Товстоногова, где в этот день актер должен был играть в спектакле \"Квартет\".\n\nГосдума РФ почтила в пятницу минутой молчания память Кирилла Лаврова и Мстислава Ростроповича. Президент России выразил соболезнования родным и близким усопших.\n\n- Биография Кирилла Лаврова\n- Биография Мстислава Ростроповича\n- Коллеги о кончине Лаврова:\n- Деятели культуры о кончине Ростроповича\n- Актер Лавров - ФОТО\n- Музыкант Ростропович - ФОТО\n- Патриархия: Алексий II в клинике Швейцарии, но не при смерти\n\n\"Ушли люди, которые создали уровень понимания искусства и которые знали, что такое ответственность художника перед искусством и перед обществом\", - сказал глава Федерального агентства по культуре и кинематографии Михаил Швыдкой. \"Такого уровня в искусстве достигают лишь редчайшие единицы, которые освещают культуру светом своего таланта. Это великие граждане, великие деятели искусства. Их уход невосполним\", - сказал он.\n\nСвои соболезнования выразил режиссер московского театра \"Ленком\" Марк Захаров. \"Совсем недавно мы потеряли Михаила Ульянова, и вот теперь - Кирилла Лаврова. Какой-то страшной, торопливой чередой уходят от нас великие мастера, лучшие представители нашего театрального братства, настоящие театральные вожди\". \"В том, что и в Прибалтике, и в Средней Азии, и в Закавказье сохраняется русский язык, русская театральная традиция - во многом личная заслуга Лаврова, который умел убедить людей в необходимости сохранить общее культурное пространство - уникальную территорию для жизни и творчества\", - уверен Захаров.\n\n\"Императором струны и смычка\" назвал Мстислава Ростроповича Юрий Башмет. Он обратил внимание на такое \"невероятное совпадение\": когда умер Иосиф Сталин, практически сразу вслед за ним ушел из жизни Сергей Прокофьев. \"Только что скончался Борис Ельцин - теперь с нами нет Ростроповича. Вместе с Борисом Николаевичем ушла политическая эпоха, вместе с Мстиславом Леопольдовичем - музыкальная\", - считает Башмет.\n\n\"Уход Мстислава Ростроповича - горький удар для нашей культуры\", - заявил друг Ростроповича, писатель Александр Солженицын. По его словам, \"его пытались насильно отлучить от нее, лишив гражданства 30 лет назад\". \"Я свидетель тому, как ему было больно\",- сказал писатель. \"Он же прославил русскую культуру всемирно. Прощай, любимый друг\", - заключил Солженицын.\n\nИсточник: https://www.newsru.com/russia/27Apr2007/utrata.html\n"}