{"entities": [[[0, 25], [99, 142], [450, 459], [462, 465], [944, 952], [1139, 1142], [1192, 1215], [1218, 1221], [1369, 1378], [1674, 1695], [1860, 1878], [1934, 1936], [2012, 2020], [2056, 2058], [2161, 2163]], [[12, 15], [117, 125], [533, 536], [552, 581], [1212, 1215], [1692, 1695], [1924, 1932], [2090, 2093]], [[43, 57], [475, 489], [854, 868], [1269, 1283], [1613, 1627], [1997, 2011]], [[58, 78], [227, 239], [595, 611], [780, 800], [1094, 1113], [1326, 1350]], [[91, 97], [260, 292], [625, 631], [1762, 1768]], [[121, 125], [1014, 1025], [1928, 1932]], [[164, 170], [955, 961]], [[181, 186], [1382, 1387], [1699, 1704]], [[196, 200], [1718, 1722]], [[210, 215], [227, 229], [350, 355], [606, 611], [710, 715], [971, 976], [1345, 1350], [1429, 1434]], [[326, 373], [1399, 1452], [1507, 1509]], [[462, 472], [1218, 1227], [2059, 2093]], [[638, 751], [764, 778], [916, 928]], [[675, 715], [1455, 1457], [1480, 1485]], [[845, 868], [1604, 1627]], [[1070, 1072]], [[1125, 1133], [1135, 1138]], [[1153, 1176], [1178, 1181]], [[1170, 1176], [1230, 1236]], [[1632, 1655], [2125, 2148]], [[1961, 1970], [1974, 1981]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [0, 6], [], [], [], [], []], "text": "Архивариусу КГБ Митрохину помогли бежать в Великобританию литовские спецслужбы, утверждает газета\n\nБывший архивариус КГБ СССР Василий Митрохин 7 ноября 1992 года с семьей выехал на Запад не через Ригу, а через Литву при помощи ее спецслужб, сообщила в пятницу литовская газета Lietuvos zinios. Эту информацию подтвердил также экс-министр охраны края Литвы Аудрюс Буткявичюс, но какие-либо подробности операции отказался сообщить.\n\n\"В операции вывоза Митрохина и его архива в Великобританию, ставшую одним из самых ощутимых ударов по КГБ за всю историю этой секретнейшей организации, участвовали спецслужбы Литвы\", - цитирует газета слова бывшего начальника службы иммунитета министерства охраны края (обороны) Литвы полковника Виргиниюса Чеснулявичюса.\n\nПо словам экс-начальника, литовские спецслужбы в операцию включились по инициативе агентов разведки Великобритании MI-6 в начале 1992 года, сообщает \"Интерфакс\". Чеснулявичюс рассказал, что Митрохин с семьей прибыл в Литву под предлогом отдыха на популярном в бывшем СССР литовском курорте Друскининкай.\n\nВ Вильнюсе их встретили сотрудники литовских спецслужб, отвезли в Клайпеду, где его уже ждало судно под флагом Швеции. Оно доставило бывшего архивариуса КГБ и его архив в Швецию, а еще через несколько дней - в Великобританию.\n\nВ публикации отмечено, что факт участия структур спецслужб Литвы в операции вывоза Митрохина на Запад подтвердил тогдашний министр охраны края Литвы Аудрюс Буткявичюс. \"Мы действительно помогли нашим партнерам\", - сказал он, но отказался сообщить какие либо подробности операции, заявив что не получал на это согласия разведки Великобритании.\n\nВ книге \"Архив Митрохина\" утверждается, что бывший архивариус КГБ на Запад выехал через Ригу, но это, как утверждается в публикации газеты, было сделано для того, чтобы ввести в заблуждение российские спецслужбы и замести следы.\n\n80-летний Митрохин умер в Лондоне в январе 2004 года. Работая в КГБ СССР, он многие годы переписывал документы, к которым имел доступ. В Великобританию Митрохин перебрался в 1992 году. Вывезенные им секретные материалы из архивов КГБ впоследствии стали основой для книги \"Архив Митрохина\", написанной им в соавторстве с профессором Кристофером Эндрю.\n\nИсточник: https://www.newsru.com/russia/05Oct2007/mitrohin.html\n"}