{"entities": [[[0, 31], [96, 136], [1216, 1256]], [[25, 31], [977, 983]], [[43, 60], [175, 192], [194, 201], [1135, 1164]], [[51, 60], [183, 192], [419, 435], [1155, 1164], [1424, 1433]], [[89, 94], [1940, 1955], [2092, 2097]], [[221, 241], [436, 461], [1576, 1601], [1824, 1837], [2138, 2161], [2180, 2184]], [[500, 522]], [[539, 555], [557, 564], [764, 767], [984, 987], [1103, 1105]], [[648, 672], [700, 703], [1043, 1046]], [[845, 860]], [[1623, 1639], [1871, 1879], [1991, 2019]], [[1758, 1781], [1785, 1792], [1896, 1903]], [[1965, 1968], [2058, 2061]]], "includes": [[], [], [], [6, 9], [], [], [], [], [], [7, 8], [], [], []], "text": "Нижняя палата парламента Италии поддержала реформу спецслужб после скандала с похищением имама\n\nПалата депутатов итальянского парламента в четверг единодушно проголосовала за реформу спецслужб, которую предложил провести кабинет Романо Проди. Как передает РИА \"Новости\", за реформу проголосовал 471 депутат, 20 - воздержались. Теперь этот вопрос перейдет на рассмотрение сената.\n\nНапомним, с предложением реформировать секретные службы итальянское правительство выступило в конце января. Теперь роль военной разведки SISMI будет исполнять секретная служба, которая получила название SIE (внешняя безопасность). Внутреннюю же разведку SISDE заменит служба под названием SIN (внутренняя безопасность). SIN будет находиться под началом министерства внутренних дел, а SIE отойдет в подчинение министерству обороны и МИД. Контролировать деятельность новых спецслужб будет специально созданный департамент информации по проблемам безопасности (DIS).\n\nПо новым правилам на территории Италии SIE сможет работать только в сотрудничестве с коллегами из SIN и лишь в том случае, когда это вызвано необходимостью в ее заграничной деятельности.\n\nВ документе о реформе спецслужб, подготовленном Комиссией по конституционным делам Палаты депутатов итальянского парламента, говорится о том, что разведслужбам запрещается проводить какие-либо неадекватные операции по отношению к партийным, профсоюзным и журналистским организациям. Агентам спецслужб также не позволяется совершать какие-либо действия, представляющие опасность для жизни, здоровья, личной свободы граждан.\n\nВ ноябре 2006 года итальянское правительство сменило руководителя военной разведки. На эту должность был назначен 59-летний адмирал Бруно Бранчифорте. Он сменил находившегося на этом посту с 2001 года генерала Николо Поллари, с которым, собственно, и связано решение правительства о необходимости перемен в верхах разведки.\n\nНапомним, имя Поллари фигурировало в скандале о похищении имама Абу Омара агентами ЦРУ. По данным следствия, итальянская военная разведка не только знала о незаконной операции ЦРУ, но и участвовала в похищении имама - именно поэтому от подобных инцидентов итальянское руководство решило ограничить себя и впредь.\n\nИсточник: https://www.newsru.com/world/15Feb2007/sinsity.html\n"}