{"entities": [[[31, 98], [123, 155], [380, 411], [637, 642], [737, 740], [937, 942], [1000, 1017], [1033, 1036]], [[177, 253], [306, 316], [426, 432], [728, 734], [1113, 1123]], [[243, 253], [2084, 2094], [2305, 2315], [2494, 2497]], [[247, 253], [2088, 2094], [2309, 2315]], [[286, 359], [1093, 1123]], [[416, 467], [487, 490]], [[487, 549]], [[552, 586]], [[643, 650]], [[1154, 1169], [2136, 2148]], [[1348, 1398], [1486, 1490]], [[1702, 1709], [1866, 1868]], [[1778, 1798], [1804, 1807]], [[1927, 1957], [1959, 1966]], [[2033, 2051]], [[2054, 2059]], [[2062, 2067]], [[2181, 2195], [2212, 2215]], [[2239, 2259], [2269, 2277]]], "includes": [[], [], [], [], [], [], [], [], [5, 6, 7], [], [], [], [], [], [15, 16], [], [], [], []], "text": "В Липецке прошли первые полеты \"летающего танка\" Су-34 - новой ударной машины четвёртого поколения\n\nПервые плановые полеты фронтового бомбардировщика Су-34 состоялись в среду в Липецком центре боевого применения и переучивания летного состава ВВС России, сообщил \"Интерфаксу\" в четверг помощник начальника авиацентра по информационной работе Владимир Кохленко.\n\nПервым за штурвал многоцелевого ударного самолета сел начальник Центра генерал-майор Александр Харчевский, затем по очереди: его заместитель по научно-исследовательской работе Юрий Сушков и летчик-инструктор Николай Кабанцов.\n\nВо время первых учебно-тренировочных полетов на Су-34 летчики отрабатывали взлет и посадку, простое и сложное пилотирование, а на полигоне Центра - его \"боевое применение по наземным и воздушным целям с использованием прицельных систем и фотоконтроля\".\n\nПосле полетов несколько липецких летчиков получат инструкторские допуски на право обучения на Су-34 пилотов и штурманов строевых частей. За первыми полетами \"летающего танка\", как окрестили его специалисты, следил представитель разработчика, добавил помощник начальника авиацентра.\n\nСамолет построен входящим в холдинг \"Сухой\" Новосибирским авиационным производственным объединением. Стоимость одного самолёта Су-34 составляет около 1 миллиарда рублей.\n\nСу-34 - новая ударная машина четвёртого поколения\n\nМногофункциональный двухместный авиакомплекс Су-34 предназначен для боевого применения по воздушным, наземным и, морским целям. Сочетая в себе качества истребителя и ударного самолета, Су-34 способен доминировать в воздухе, а также подавлять системы управления комплексов ПВО.\n\nНовый истребитель-бомбардировщик Су-34 призван заменить более старые Су-24. Самолёт имеет практически неограниченную дальность полета при использовании дозаправки в воздухе. Без неё и без применения дополнительных подвесных топливных баков он пролетает более четырёх тысяч километров.\n\nСтоит отметить некоторую путаницу с индексами, которая окружает этот самолёт. Так, в определённый момент машина получила два новых названия — Су-32 и Су-34. Поставляемые в ВВС России носят индекс Су-34. На официальном сайте ОКБ \"Сухого\" в каталоге продукции фигурирует название Су-32 — скорее всего, оно будет использовано для экспортного варианта, продажи которого начнутся в 2010-12 годах.\n\nВВС России закупили в декабре 2006 два Су-34. До конца 2010 планируется приобрести 24 самолёта. Всего, согласно ГПВ-2015, до 2015 года будет закуплено 58 самолётов Су-34. В общей сложности ВВС намерены к 2022 году приобрести не менее 300 самолетов этого типа, полностью заменив парк фронтовых бомбардировщиков Су-24М.\n\nИсточник: https://www.newsru.com/russia/13Sep2007/su_34.html\n"}