{"entities": [[[0, 16], [333, 354], [1061, 1082], [1322, 1343], [1554, 1575]], [[38, 47], [136, 154], [507, 525], [698, 716], [1111, 1114]], [[220, 226], [465, 472], [966, 972], [1125, 1131]], [[229, 243], [475, 490]], [[327, 369], [575, 583], [1055, 1082], [1252, 1266], [1548, 1575]], [[750, 792], [880, 887], [1026, 1042]], [[945, 973], [985, 992], [1117, 1132]], [[1134, 1149], [1159, 1163], [1236, 1239]], [[1194, 1216], [1218, 1225]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Росохранкультура: прекращение вещания радио ВВС в Москве - \"рядовой случай\", а не политический скандал\n\nСитуация с прекращением вещания русской службы ВВС на московской FM-частоте никаким образом не связана с конфликтом России и Великобритании, возникшим в связи с \"делом Литвиненко\". Об этом, как передает \"Интерфакс\", заявил глава Россвязьохранкультуры Борис Боярсков.\n\n\"Этот совершенно рядовой случай никоим образом не связан с напряженностью в отношениях между Россией и Великобританией. Тем более, что русская служба ВВС - это не британское, а российское СМИ\", - заявил Боярсков. До этого \"след полония\" в решении российских чиновников увидели британские газеты.\n\nНапомним, в минувшую пятницу русская служба ВВС получила извещение от владельцев московской FM-радиостанции \"Большое Радио\" о том, что начиная с 17:00 по московскому времени в пятницу программы на русском языке станция транслировать не будет. Подобное извещение поступило и в радиокомпанию \"Голос России\", программы которой также транслировались на частоте \"Большого радио\".\n\nПо словам главы Россвязьохранкультуры, прекратив вещание программ ВВС и \"Голоса России\", \"Большое радио\" \"привело свою деятельность в соответствие с программной концепцией, которая указана в его лицензии\".\n\nБорис Боярсков всячески подчеркивает, что подобных случаев в практике Россвязьохранкультуры довольно много, и этот ничем не примечателен. \"Таких дел десятки, и то, что сейчас уделяется внимание именно этому случаю, говорит о чьем-то желании придать этой ситуации политический подтекст\", - сказал глава Россвязьохранкультуры.\n\nИсточник: https://www.newsru.com/russia/20Aug2007/bbc.html\n"}