{"entities": [[[0, 25], [72, 152], [269, 271], [428, 430], [465, 469], [514, 519], [625, 626], [682, 686], [819, 843], [1011, 1013], [1205, 1213], [1225, 1239]], [[22, 25], [94, 97], [316, 318], [833, 843], [920, 923], [975, 978], [1147, 1149], [1183, 1186], [1252, 1269], [1790, 1793], [2053, 2056], [2133, 2159]], [[62, 70], [247, 255]], [[187, 201], [240, 244], [606, 610], [914, 918], [1429, 1433], [1497, 1501], [1588, 1594], [1621, 1625], [1636, 1640], [1776, 1780], [1930, 1934], [1944, 1958], [2001, 2003], [2236, 2240], [2274, 2278], [2364, 2388], [2462, 2466], [2476, 2480], [2518, 2533]], [[925, 941], [1811, 1822]], [[943, 949], [1782, 1788]], [[951, 956], [1169, 1174], [1803, 1808]], [[959, 965], [1795, 1801]], [[1361, 1379], [1864, 1891], [2306, 2323]], [[1372, 1379], [1884, 1891]], [[1517, 1534], [1572, 1574], [1596, 1606], [2588, 2605]], [[1528, 1534], [2599, 2605]], [[1726, 1752], [1756, 1763]], [[2407, 2428], [2446, 2449]], [[2608, 2635]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [1, 4, 5, 6, 7]], "text": "Помощник госсекретаря США провел \"очень хорошие\" переговоры в Пхеньяне\n\nПомощник госсекретаря США по делам Восточной Азии и Тихого океана Кристофер Хилл, неожиданно приехавший накануне в Северную Корею провести переговоры с представителями КНДР в Пхеньяне, заявил, что он удовлетворен состоявшимися консультациями. \"Мы провели очень хорошие переговоры о возможностях прогресса в рамках шестисторонних переговорах\", - подчеркнул он\n\nСреди главных результатов визита Хилл указал возможность встретиться не только со своим традиционным партнером по переговорам Ким Ге Гваном, но и с министром иностранных дел КНДР Пак Ы Чуном. \"Я не хотел бы вдаваться в детали переговоров\", - отметил Хилл, добавив, что на состоявшихся консультациях \"затрагивались все аспекты, связанные с шестисторонним процессом\", передает ИТАР-ТАСС.\n\nПредставитель Вашингтона также не смог назвать точные сроки возобновления дискуссий с участием КНДР, США, Республики Корея, России, Китая и Японии. \"Пока у нас нет конкретной даты\", - сообщил он, пояснив, что ожидать начала консультаций можно тогда, когда \"будут сделаны первые шаги по реализации февральских договоренностей\". \"Мы будем ждать, когда Китай сообщит нам дату\", - заключил дипломат.\n\nНакануне Кристофер Хилл заявил, что Соединенные Штаты надеются, что к следующему раунду переговоров по ядерной проблематике проблемы с закрытием реактора в Йонбене и размораживания денежных средств, принадлежащих КНДР, будут решены и переговоры продвинутся.\n\nНа следующей неделе в КНДР должны прибыть инспекторы МАГАТЭ - впервые с декабря 2002 года, когда их выдворили из страны. Инспекторы проверят, как КНДР выполняет свои обязательства по остановке ядерной программы.\n\nНапомним, что в феврале этого года на шестисторонних переговорах, в которых участвовали КНДР, Россия, США, Япония, Китай и Южная Корея, было достигнуто соглашение об остановке ядерного реактора в Йонбене, являвшегося частью ядерной программы КНДР. В ответ Северная Корея потребовала размораживания принадлежавших ей денежных средств в размере около 25 млн долларов США, находившихся на счету банка Delta Asia в автономном районе Макао (Китай).\n\nАмериканская администрация согласилась разморозить северокорейские счета, поскольку до получения денег КНДР отказывалась выполнять взятые на себя обязательства по остановке ядерного реактора. Возникла задержка с получением средств северокорейской стороной, и только на днях южнокорейский министр объявил, что, по его информации, КНДР получила свои деньги.\n\nОжидается, что переговоры с Северной Кореей будут возобновлены в начале июля после консультаций с экспертами МАГАТЭ и заинтересованными державами.\n\nИсточник: https://www.newsru.com/world/22Jun2007/negotiations.html\n"}