{"entities": [[[77, 83], [99, 105]], [[144, 189], [438, 451]], [[186, 189], [274, 277], [584, 587]], [[1017, 1029], [1159, 1161]], [[1289, 1304], [1308, 1311]], [[1555, 1561], [1568, 1572], [1604, 1607]], [[1734, 1779], [1800, 1803], [1827, 1833], [1911, 1917]], [[1892, 1934]], [[1998, 2000]]], "includes": [[], [], [], [], [], [], [], [], [6, 7]], "text": "Реальный курс доллара упал за семь лет на 25% и может понизиться еще на 20%\n\nДоллар упал на 25% со своего максимального значения по отношению к корзине валют основных торговых партнеров США. Слабый доллар — естественное последствие затяжного дефицита счета текущих операций США — с максимума в 6,8% ВВП в 2005 году дефицит ко II кварталу 2007 года сократился до 5,5%, пишут \"Ведомости\".\n\nПредыдущее сопоставимое 35%-ное падение доллара к корзине валют произошло в 1985-1989 годах, после 20%-ного укрепления в предыдущие три года. Реальный курс валюты коррелирует с условиями торговли США — соотношением цен на экспортируемые и импортируемые товары и услуги.\n\nОбнуление дефицита счета текущих операций может сопровождаться снижением потребления на 6%, увеличением занятости на 3% и ослаблением реального курса доллара еще максимум на 20%. Но в отличие от 1970-х годов правительства крупнейших развитых стран сегодня тесно взаимодействуют и при необходимости смогут сообща остановить неконтролируемое падение доллара.\n\nДжим Роджерс, бывший партнер Джорджа Сороса по фонду Quantum, уже отказался от доллара, заявив на прошлой неделе, что \"доллар обваливается\" и он избавляется от долларовых активов в пользу китайского юаня.\n\nОт падения доллара многие инвесторы страхуются за счет вложений в нефтяные активы, и они дорожают. Поведение американских инвесторов все сильнее определяется страхом резкого падения курса доллара. А экономисты указывают на потерю доверия к доллару: \"Ситуация критическая, - говорит Джим О'Нил из Goldman Sachs, - в последние месяцы доллар ведет себя так, как будто рынок проверяет его статус мировой резервной валюты\".\n\nДоверие к доллару теряют не только финансисты. На днях широкий резонанс получило заявление самой богатой супермодели мира Жизель Бундхен, что \"ради долларов она не встанет с постели\". Модель избегает заключать новые контракты в американской валюте. Сестра и помощница модели Патрисиа Бундхен заявила Bloomberg, что контракты в евро \"более привлекательны: мы не знаем, что случится с долларом\".\n\nИсточник: https://www.newsru.com/finance/09Nov2007/dollrz.html\n"}