{"entities": [[[0, 16], [111, 136]], [[13, 16], [133, 136], [307, 310]], [[28, 44], [94, 136], [253, 259], [337, 340], [568, 591], [735, 754], [756, 763]], [[656, 688], [1143, 1178], [1316, 1330], [1665, 1670]], [[825, 833]], [[847, 853], [2216, 2222], [2263, 2269], [2344, 2346], [2391, 2397]], [[904, 909], [1153, 1158], [2062, 2067], [2124, 2130], [2295, 2301], [2734, 2739]], [[917, 982], [987, 994], [1122, 1133], [2094, 2105]], [[1005, 1053], [1061, 1064]], [[1343, 1348], [1453, 1455]], [[1382, 1388], [1400, 1402]], [[1444, 1450], [1491, 1494]], [[1701, 1712], [1855, 1859], [1928, 1930]], [[1963, 1967], [1975, 1985], [1987, 1994]], [[2020, 2026], [2819, 2836], [2938, 2940]], [[2259, 2269], [2315, 2346], [2356, 2360]], [[2668, 2699], [2865, 2872]], [[2676, 2684], [2918, 2940]]], "includes": [[], [], [], [], [5], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Генассамблея ООН рассмотрит проект резолюции, осуждающей отрицание Холокоста\n\nСША подготовили проект резолюции Генеральной ассамблеи ООН, осуждающей отрицание в любой форме Холокоста - массового уничтожения нацистами евреев в годы Второй мировой войны. Проект распространен среди дипломатов в штаб-квартире ООН, передает \"Интерфакс\".\n\nВ нем содержится призыв ко всем государствам мира не допускать \"любое полное или частичное отрицание Холокоста как исторического события и любую деятельность, преследующую эту цель\".\n\nВ дипломатических кругах отмечают, что появление проекта такой резолюции является следствием позиции иранского руководства, в частности, президента Махмуда Ахмади Нежада, неоднократно называвшего Холокост выдумкой.\n\nАмериканский проект, который должен быть поставлен на голосование в пятницу, поддерживают 38 стран, в том числе Россия.\n\nОтметим, в середине декабря 2006 года в столице Ирана прошла двухдневная конференция \"Пересмотр Холокоста: глобальное видение\", на которую собрались около 150 исследователей и историков из 30 стран. Среди них - известные антисемиты, отрицающие Холокост. Инициатором конференции выступил президент Ирана Махмуд Ахмади Нежад, считающий Холокост \"мифом\".\n\nНапомним, выступая перед жителями города Захедан в юго-восточной иранской провинции Систан ва Белуджестан, иранский лидер заявил, что Запад \"изобрел миф о массовом убийстве евреев и поставил их над Богом, религиями и пророками\". \"Если кто-то в их странах ставит Бога под вопрос, то ему ничего не говорят, зато критикуют миф массовой расправы над евреями, а сионистские громкоговорители и правительства на содержании сионизма начинают вопить\", - подчеркнул Нежад.\n\nОфициально целью проведения конференции было озвучено \"непредвзятое\" исследование Холокоста и рассмотрение вопроса о том, действительно ли нацисты убивали евреев в газовых камерах. \"Наша задача - не подтверждение или опровержение существования Холокоста. Мы хотим дать возможность изложить свое мнение мыслителям, которые не могут сделать этого в Европе\", - заявил министр иностранных дел Ирана Манучер Моттаки, открывая конференцию.\n\nФакт проведения Ираном подобной конференции подвергся резкой критике со стороны мирового сообщества. Так, в России Федерация еврейских общин призывала МИД страны пересмотреть отношения с Ираном. После этого министерство иностранных дел РФ озвучило свою позицию по Холокосту, заявив, Москва выступает против \"искажения исторических событий и пересмотра итогов борьбы человечества с нацизмом\". А также поддерживает усилия государственных и общественных организаций по разработке программ, призванных сохранить уроки Холокоста и предотвратить геноцид в будущем.\n\nКанцлер Германии Ангела Меркель в резкой форме осудила инициативы Ирана по отрицанию Холокоста, предложив приговаривать к тюремному заключению во всем Европейском союзе тех, кто отрицает Холокост. Меркель выдвинула такую инициативу в качестве лидера страны-председателя ЕС.\n\nИсточник: https://www.newsru.com/world/24Jan2007/onu.html\n"}