{"entities": [[[0, 4], [56, 60], [143, 178], [284, 292], [408, 412], [617, 637], [877, 881], [986, 990], [1053, 1073], [1191, 1195], [1337, 1341], [1388, 1391], [1525, 1529], [1662, 1666]], [[207, 212], [1702, 1707]], [[231, 236], [393, 398], [439, 444], [531, 533], [557, 562], [679, 684], [756, 761], [785, 790], [871, 881], [934, 948]], [[273, 306], [591, 596], [1043, 1073]], [[422, 425], [1262, 1265], [1453, 1460]], [[1013, 1019], [1359, 1365]], [[1117, 1137], [1149, 1151]], [[1401, 1431], [1631, 1634]], [[1567, 1591], [1611, 1618]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Enel потратит 9 млрд долларов на российскую энергетику\n\nEnel инвестировала шесть млрд долларов в российскую энергетику, половину из этой суммы итальянская энергетическая компания потратила на газовые активы ЮКОСа и блокпакет акций ОГК-5, подводят \"Ведомости\" итоги встречи президента компании Фульвио Конти с Владимиром Путиным. Еще три миллиарда - это деньги, отложенные на увеличение доли в ОГК-5.\n\nВ июне Enel купила у РАО 25,03% акций ОГК-5 за 39,2 млрд рублей (полтора млрд долларов), а затем докупила на рынке еще около 4,9% ее акций, увеличив долю в ОГК-5 до 29,9%. А в конце августа Конти заявил о готовности итальянской компании выставить оферту миноритарным акционерам ОГК-5 после получения разрешения антимонопольной службы на увеличение доли в ОГК-5 до 100%. Капитализация ОГК-5 в пятницу в РТС составила 5,54 млрд долларов. Для получения контрольного пакета ОГК-5 Enel потребуется 1,1 млрд, а для приобретения 100% акций энергокомпании — 3,88 млрд долларов.\n\nНа что именно Enel планирует потратить в России еще три млрд долларов, президент итальянской компании говорит общо: \"на переделку и модернизацию газовых энергоблоков и удвоение их эффективности\". Аналитики считают, что Enel может заинтересоваться покупкой акций других генерирующих \"дочек\" РАО, например ТГК-2 (до 700 млн долларов) и ТГК-4 (еще 400 млн долларов).\n\nEnel давно работает в России. В сентябре 2004 года она вместе с группой ЕСН Григория Березкина заключила контракт с РАО ЕЭС на управление Северо-Западной ТЭЦ в Санкт-Петербурге. В 2006 г. Enel купила за 105 млн долларов 49% акций компании \"Русэнергосбыт\", контрольный пакет которой принадлежит ЕСН. В апреле консорциум Eni и Enel выиграл аукцион на покупку активов ЮКОСа — акций \"Газпром нефти\", \"Арктикгаза\" и \"Уренгойла\" за 5,8 млрд долларов.\n\nИсточник: https://www.newsru.com/finance/24Sep2007/enel.html\n"}