{"entities": [[[0, 21], [65, 67], [110, 173], [222, 224], [320, 326], [564, 574], [658, 684], [691, 694], [1130, 1137]], [[6, 21], [120, 148], [418, 423], [669, 684], [1158, 1174]], [[48, 63], [1115, 1188], [1297, 1307]], [[75, 86], [232, 243], [354, 390]], [[87, 108], [244, 252], [391, 423], [474, 480]], [[126, 148], [1396, 1418]], [[131, 148], [810, 827], [1015, 1032], [1401, 1418]], [[618, 620], [863, 865], [953, 955]], [[836, 872], [927, 986]], [[848, 865], [938, 955]], [[868, 872], [958, 986]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Глава тюменской ГИБДД пойдет в тюрьму по стопам предшественника. Он продал коммерсанту стационарный пост ГАИ\n\nНачальник ГИБДД ГУВД Тюменской области полковник Валерий Смолин изобличен в превышении должностных полномочий - он продал коммерсанту пост ГАИ.\n\nВ 2002 году, занимая должность начальника Заводоуковского ГРОВД, Смолин за 140 тысяч рублей продал директору одной из коммерческих фирм здание стационарного поста ГИБДД, расположенное на федеральной трассе Тюмень-Омск. Здание, разумеется, было федеральной собственностью, передают \"Автоновости\".\n\nВ отношении полковника возбуждено уголовное дело по статье 286 УК РФ (превышение должностных полномочий). Начальнику Тюменской ГИБДД, если его признают виновным, грозит от 3 до 10 лет.\n\nСледствие поручено отделу по расследованию особо важных дел прокуратуры Тюменской области и взято управлением Генпрокуратуры РФ в УрФО на особый контроль, сообщили ИТАР-ТАСС в пресс-службе Управления Генпрокуратуры РФ в Уральском федеральном округе.\n\nСреди гаишных начальников Тюменской области случаи превышения должностных полномочий стали закономерностью.\n\nТак, в 2006 году предшественник Смолина на посту начальника Тюменского ГИБДД Игорь Киселев был приговорен к пяти годам колонии за злоупотребление полномочиями, отмывание денежных средств и растрату. Милиционер легализовал угнанный автомобиль BMW и присвоил имущество, подлежащее передаче на баланс ГУВД Тюменской области.\n\nИсточник: https://www.newsru.com/russia/16May2007/sale.html\n"}