{"entities": [[[0, 8], [114, 128], [185, 197], [576, 590], [740, 755], [777, 791], [1004, 1018], [1186, 1194], [2975, 2993], [3279, 3293], [3612, 3626]], [[18, 40], [138, 161], [591, 610], [792, 815], [923, 975], [1365, 1390], [1549, 1571], [2383, 2401]], [[34, 40], [263, 265], [545, 563], [663, 669], [730, 737], [1034, 1040], [1157, 1163], [1722, 1724], [1810, 1816], [1993, 1995], [2105, 2110], [2119, 2121], [2191, 2194], [2237, 2239], [2327, 2329], [2383, 2388], [2483, 2485], [2711, 2713], [2799, 2803], [3118, 3124], [3345, 3349], [3350, 3356], [3499, 3516], [4162, 4179]], [[51, 63], [1055, 1090], [1217, 1229], [1289, 1301], [1329, 1344], [1394, 1396], [1469, 1472], [1474, 1476], [1523, 1526], [1533, 1536], [1655, 1678]], [[73, 83], [240, 287], [1913, 1923], [3553, 3563], [3567, 3587], [3813, 3816], [3924, 3934], [4013, 4016], [4089, 4099]], [[86, 128], [185, 190], [383, 398], [1119, 1133]], [[328, 356], [369, 375], [622, 630], [868, 875], [1102, 1108], [1232, 1240], [1627, 1634]], [[377, 407], [889, 895]], [[439, 457], [528, 535], [896, 905], [1827, 1863], [1942, 1945], [1989, 1992], [2105, 2118], [2318, 2325]], [[826, 842]], [[1262, 1301], [1303, 1310], [1641, 1678]], [[1697, 1744], [1930, 1933], [2516, 2525], [2587, 2602], [2897, 2906], [2912, 2915], [3372, 3381], [3384, 3386]], [[1795, 1816], [2924, 2938]], [[2137, 2147], [2152, 2159]], [[2260, 2279], [2281, 2283]], [[2419, 2437], [2502, 2504]], [[2553, 2576], [2632, 2652], [3022, 3047], [3425, 3465]], [[2579, 2585], [3055, 3061], [3065, 3067]], [[3034, 3047], [3453, 3465], [4146, 4159]], [[3296, 3326], [3328, 3335]], [[3738, 3745], [3994, 4001], [4054, 4072]], [[3822, 3863], [3865, 3872]], [[3900, 3906], [3908, 3915]], [[3951, 3965]], [[3968, 3984]], [[4013, 4072]]], "includes": [[], [], [], [], [], [], [], [], [], [0, 2], [], [], [], [], [], [], [], [], [], [], [], [], [23, 24, 25], [], [], []], "text": "Британия разрешит следователям из России допросить Березовского по \"делу Литвиненко\"\n\nМинистерство внутренних дел Великобритании разрешит российским следователям провести на территории своей страны следственные действия по делу об убийстве бывшего сотрудника ФСБ РФ Александра Литвиненко, сообщила в воскресенье интернет-версия британского издания Observer.\n\nПо данным газеты, глава британского МВД Джон Рид некоторое время назад подписал судебное поручение, предусматривающее возможность сотрудничества с зарубежными странами, которое позволит российской стороне направить в Великобританию группу следователей.\n\nПри этом Observer со ссылкой на некие источники в Москве утверждает, что якобы ранее имевшие место разногласия между Россией и Великобританией по вопросу поездки в Великобританию российских следователей разрешены обеими сторонами положительно.\n\nКак пишет издание, подписанное Рейдом поручение даст возможность представителям российских правоохранительных органов допросить ряд проживающих в Великобритании бывших граждан России, в частности, предпринимателя Бориса Березовского. По версии газеты, принятое британским МВД решение также позволит России вновь поставить перед Лондоном вопрос об экстрадиции Березовского.\n\nObserver также приводит слова неназванного представителя Березовского, который заявил о том, что предприниматель готов встретиться с российскими следователями.\n\n\"Он (Березовский) заявил, что если британская полиция желает сотрудничать с ним, он будет сотрудничать. Но это при условии, что с ним будут его адвокаты, а российские следователи будут предварительно подвергнуты досмотру\", - цитирует издание слова представителя беглого предпринимателя.\n\nВ начале января заместитель генпрокурора РФ Александр Звягинцев в интервью \"Российской газете\" сообщил о том, что Генпрокуратура России направила международное следственное поручение британским коллегам в рамках расследования \"дела Литвиненко\".\n\nПо его словам, это объемный документ на ста десяти листах. \"В нем мы затронули много проблем. В частности, просим допросить более сотни свидетелей и провести десятки осмотров. В своем запросе мы сформулировали те вопросы, на которые хотели бы получить ответы. А у нас по этому делу очень много вопросов. Также мы хотели бы осмотреть некоторые помещения, их список и адреса тоже приводятся в запросе. Мы просим провести эти следственные действия с участием наших следователей, и надеемся, что английские коллеги так же оперативно откликнутся и помогут, как мы недавно помогли им\", - сказал Звягинцев.\n\nГоворя о недавнем визите британских следователей в Москву, замгенпрокурора не согласился с мнением, что английские детективы не получили всего, чего хотели. \"Это неверная информация. Мы действовали в строгом соответствии с международно-правовыми стандартами и взятыми на себя обязательствами и даже более, как бы ни пытались доказать обратное некоторые СМИ\", - отметил Звягинцев.\n\nПо его словам, Генпрокуратура оперативно отреагировала на просьбу английской стороны, и уже через несколько дней следователи Скотланд-Ярда были в Москве.\n\n\"Им тут же была предоставлена возможность совместно с нашими следователями проводить следственные действия. Вся работа проводилась в точном соответствии с действующим российским законодательством, законодательством Великобритании и международными обязательствами, которые взяла на себя Россия\", - подчеркнул Звягинцев.\n\nОн напомнил, что после возвращения домой офицеров лондонской полиции Скотланд-Ярд официально выразил благодарность Генпрокуратуре РФ за содействие в расследовании \"дела Литвиненко\".\n\nАлександр Литвиненко, бежавший в 2000 году в Великобританию и получивший в октябре этого года британский паспорт, скончался 23 ноября в больнице Университетского колледжа Лондона. Специалисты британского Агентства по охране здоровья обнаружили в его теле следы радиоактивного элемента полоний-210, которые затем также были найдены в местах, которые посещал Литвиненко, в частности, в ресторане Itsu и отеле Millennium в центре Лондона, а также в его доме в районе Мазвелл-хилл на севере британской столицы.\n\nДело о смерти Литвиненко расследуют антитеррористическое подразделение Скотланд-Ярда и Генпрокуратура РФ, сообщает РИА \"Новости\".\n\nИсточник: https://www.newsru.com/world/04Feb2007/brit.html\n"}