{"entities": [[[0, 13], [82, 102], [769, 782]], [[96, 102], [725, 731]], [[117, 144], [151, 158]], [[913, 928], [966, 968]], [[929, 940], [944, 952]], [[1960, 1992], [2019, 2021]], [[2106, 2113], [2115, 2118]], [[2209, 2217], [2289, 2292]]], "includes": [[], [], [], [], [], [], [], []], "text": "Правительство обучит россиян финансовой грамоте за девять лет и 100 млн долларов\n\nПравительство России разрабатывает новую федеральную программу, цель которой - ликвидация финансовой неграмотности населения. Особое внимание будет уделено работе с людьми старшего возраста и сельским населением, рассказал замминистра финансов Сергей Сторчак: \"С большими городами, в частности Москвой, бизнес более или менее справляется, программа будет направлена на ниши, не заполненные бизнесом\".\n\nЗа 5-9 лет начиная с 2008 года Минфин может потратить на финансовое образование населения 100 млн долларов бюджетных денег. Десятую часть этой суммы даст Всемирный банк. Программа должна повысить уровень доверия граждан к финансовой системе страны.\n\n\"Ведомости\", анализируя инициативу правительства, замечают, что пока население недооценивает роль долгосрочных финансовых инструментов. И новая программа должна не рассказывать о кредитной карте жителю села, у которого нет денег на ее покупку, или пенсионеру - об ипотеке на 25 лет, а работать исключительно с целевой аудиторией.\n\nЧтобы исправить ситуацию, чиновники собираются разъяснить гражданам, что такое ценные бумаги, ПИФы, какие бывают вклады, как рассчитывать затраты на погашение кредитов. Особенное внимание предполагается уделить пенсионной реформе. С начала реформы в частные управляющие и НПФ перевели средства лишь 5% работников -2,7 млн человек.\n\nОсновным каналом коммуникации с гражданами станет финансовый интернет-портал. Социальную рекламу - бюллетени, плакаты, брошюры планируется распространять в офисах банков, почтовых отделениях и даже в развлекательных заведениях.\n\nДля сравнения в Великобритании на финансовое образование населения бюджет расходует около 20 млн долларов в год. В США есть фонды развития финансовой грамотности. Например, Аризонский фонд за 2006 год собрал 882400 долларов и направил деньги в школы на благотворительные образовательные программы.\n\nНынешние образовательные программы российских финансовых учреждений больше представляют собою их собственный маркетинг. Банки, например, готовы выделить 100000 долларов на создание портала, где будут давать советы, например, как рассчитать кредит и выбрать инвестиционную программу.\n\nСитибанк, например, в 2007 году потратит 400000 на образовательные программы. В его рекламе \"Не верь глазам своим\" говорится, как кредит некоего банка, выданный под 19% годовых, превращается с учетом комиссий в кредит с 57%-ной ставкой. Это лишь один из множества способов честного отъема денег у населения.\n\nИсточник: https://www.newsru.com/finance/16May2007/obrazovanie.html\n"}