{"entities": [[[2, 5], [106, 133], [1384, 1387]], [[6, 14], [72, 91], [220, 236], [265, 273], [565, 572], [583, 588], [988, 1002], [1071, 1074], [1143, 1170]], [[43, 55], [198, 210]], [[137, 158], [614, 635], [1591, 1615]], [[238, 249], [1103, 1114]], [[299, 305], [482, 488], [966, 972]], [[515, 554], [1093, 1101], [1410, 1421], [1563, 1572], [1666, 1673], [1863, 1865]], [[583, 594], [997, 1002], [1574, 1579]], [[661, 664], [668, 675], [727, 730], [1217, 1220], [1547, 1550]], [[681, 699], [1199, 1204], [1266, 1274], [1326, 1329], [1390, 1393], [1527, 1550]], [[800, 806], [817, 825], [879, 886]], [[808, 825], [870, 886]], [[1036, 1044], [1046, 1049]], [[1257, 1274], [1276, 1283]], [[1333, 1340], [1483, 1490]], [[1764, 1774]]], "includes": [[], [], [1], [], [], [], [], [], [], [], [], [], [], [], [], [7, 8]], "text": "В США водитель выехал на встречную полосу: пять человек погибли\n\nОшибка 29-летнего водителя, выехавшего в американском штате Иллинойс на скоростную магистраль против движения, стала причиной гибели пяти человек, включая виновника аварии. Полицейские идентифицируют водителя как Фредерика Си, жителя Чикаго, зарегистрированного в одном из ближайших пригородов, передает CNN.\n\nВ результате аварии в течение трех часов было полностью перекрыто шоссе 290, соединяющее центральную часть Чикаго с западными пригородами.\n\nСотрудник дорожной полиции Иван Букацык говорит: \"Мужчина выехал на своем Volvo против движения на скоростную магистраль и лоб в лоб столкнулся с BMW, в котором было четверо пассажиров. В результате столкновения BMW загорелся, можно сказать - взорвался. Третьим участником аварии стал фургон, водитель которого не успел вовремя оттормозиться\". К счастью, водитель фургона серьезно не пострадал.\n\nИв Родригез, пресс-атташе департамента пожарной охраны Чикаго, сообщила, что водитель Volvo был на скорой помощи доставлен в больницу, где врачи констатировали его смерть. По словам Букацыка, полицейским удалось найти родственников 29-летнего виновника аварии, однако ни с кем из близких людей, погибших в BMW, пока войти в контакт не удалось.\n\n\"Приятель четверых, который ехал на другой машине, рассказал, что все они из Мексики, путешествовали, и близких родственников в США у них нет\", - добавил полицейский. В настоящее время официальные лица связались с консульством Мексики с просьбой о помощи в идентификации погибших пассажиров BMW.\n\nПо словам свидетеля, Volvo вылетел на одностороннюю магистраль на скорости под 100 миль в час (160 км/ч), однако Букацык говорит, что у следствия пока нет точных данных о скорости. \"Надо понимать, что даже если обе машины ехали со скоростью 55 миль, то столкновение произошло на 110 милях в час\", - подчеркнул он.\n\nИсточник: https://www.newsru.com/world/29Oct2007/volvo.html\n"}