{"entities": [[[0, 35], [44, 46], [158, 234], [443, 452], [609, 619], [3649, 3665], [3783, 3836], [5909, 5939]], [[21, 27], [138, 140], [179, 185], [296, 302], [413, 419], [584, 590], [683, 689], [702, 708], [731, 735], [754, 760], [836, 838], [887, 889], [994, 1000], [1085, 1091], [1158, 1164], [1260, 1267], [1363, 1369], [1623, 1629], [1721, 1727], [1737, 1741], [1873, 1879], [2080, 2086], [2901, 2907], [2930, 2934], [2952, 2958], [3100, 3102], [3191, 3198], [3222, 3228], [3232, 3234], [3235, 3239], [3314, 3318], [3605, 3607], [3634, 3640], [3894, 3900], [3967, 3973], [4117, 4124], [4173, 4179], [4212, 4218], [4491, 4497], [4586, 4588], [4601, 4606], [4655, 4658], [4683, 4685], [4771, 4776], [4845, 4847], [5078, 5084], [5326, 5332], [5455, 5457], [5849, 5855], [6022, 6025]], [[30, 35], [188, 234], [432, 440], [566, 571], [654, 662], [746, 751], [842, 847], [858, 863], [1013, 1018], [1277, 1285], [1300, 1303], [1393, 1398], [1650, 1696], [2097, 2102], [2104, 2111], [2243, 2248], [2945, 2950], [3007, 3060], [3199, 3207], [3252, 3276], [3329, 3338], [3340, 3347], [3425, 3430], [3444, 3447], [3473, 3475], [3812, 3836], [3841, 3853], [5467, 5472], [5931, 5939]], [[89, 96], [794, 809], [3138, 3145], [5693, 5700]], [[126, 140], [673, 689], [876, 906], [1194, 1208], [2214, 2219], [2498, 2505], [2697, 2703], [2749, 2751], [5068, 5099]], [[141, 234], [5431, 5472], [5655, 5661], [5686, 5689], [5754, 5767]], [[354, 357], [781, 784], [936, 943], [1024, 1027], [1053, 1062], [1112, 1116], [1569, 1572], [1587, 1604], [1826, 1837], [1990, 2008], [2026, 2037], [2266, 2269], [2342, 2362], [2485, 2488], [4200, 4203], [4248, 4251], [4500, 4503], [4601, 4629], [4825, 4844], [4925, 4945], [5334, 5337]], [[542, 571], [3411, 3430]], [[694, 700], [2893, 2899], [4340, 4353], [4377, 4379], [4510, 4514], [4873, 4879], [4892, 4899], [5399, 5401]], [[788, 791], [961, 981], [4207, 4210], [4290, 4293]], [[975, 981], [1690, 1696], [2040, 2050], [3054, 3060], [3937, 3943], [5340, 5346]], [[1128, 1164], [1174, 1176]], [[1237, 1327], [1341, 1346]], [[1445, 1468], [1505, 1518]], [[1753, 1759], [1906, 1927]], [[1762, 1767], [1970, 1978], [2420, 2425]], [[1949, 1978], [1982, 1989]], [[2284, 2327], [2364, 2375]], [[2429, 2466], [2642, 2652], [2858, 2860], [3754, 3758], [3759, 3765]], [[2535, 2639], [2738, 2745]], [[3090, 3116], [3386, 3392]], [[3096, 3102], [3601, 3607]], [[3583, 3621], [3741, 3744], [3955, 3963], [4019, 4026]], [[4125, 4133], [4140, 4143]], [[4421, 4444], [4446, 4453]], [[4544, 4565], [4577, 4585]], [[4693, 4715], [4717, 4724]], [[5040, 5051], [5053, 5060]], [[5143, 5154], [5156, 5163], [5273, 5280]], [[5404, 5419], [5522, 5524], [5596, 5610], [5737, 5745], [5822, 5832]], [[5500, 5594], [5713, 5715], [5718, 5724], [5871, 5873], [5876, 5882], [6048, 6050]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Мораторий на участие России в ДОВСЕ введен: он вступит в силу в ночь с 12 на 13 декабря\n\nГосдума в среду поддержала внесенный президентом РФ закон о введении моратория на участие России в Договоре об обычных Вооруженных силах в Европе (ДОВСЕ). Это решение не имеет прецедентов в новейшей истории России, передает РИА \"Новости\". Напомним, накануне Госдеп США объявил о готовности пойти на уступки ради того, чтобы Кремль не разрывал договора.\n\nМораторий вступает в силу в ночь с 12 на 13 декабря, через 150 дней с даты передачи депозитариям и государствам-участникам ДОВСЕ уведомлений России. В соответствии с документом, решение о возобновлении действия Договора принимает президент России.\n\n- Лавров: Россия лишь приостанавливает свое участие в ДОВСЕ\n- России пока неясна позиция США по ПРО\n- Совет Федерации рассмотрит закон о выходе РФ из ДОВСЕ\n\nВыход из ДОВСЕ, по замыслу президента РФ Владимира Путина, должен стать мощным ответом Америке на развертывание системы ПРО в Европе. Требования Москвы, касающиеся ДОВСЕ, для США практически невыполнимы. Вашингтон может пойти навстречу Кремлю в другом - изменить свою позицию по предстоящим думским выборам в России, признав их демократичными.\n\nВладимир Путин 13 июля этого года подписал указ о приостановлении Россией действия Договора и связанных с ним международных договоров. В справке к указу поясняется, что Россия приостановила действие ДОВСЕ \"до тех пор, пока страны НАТО не ратифицируют Соглашение об адаптации и не начнут добросовестно выполнять этот документ\".\n\nНапомним, 30 октября дипломатические источники США сообщили, что Соединенные Штаты готовы предложить России уступки в отношении Договора об обычных вооруженных силах в Европе с целью добиться, чтобы Москва смягчила свои позиции по Косово и Ирану.\n\nЭти уступки входят в целый пакет предложений, сделанных Вашингтоном в попытке преодолеть сопротивление России в вопросе о независимости сербского края Косово и добиться поддержки новых санкций против Тегерана, о которых администрация Буша объявила ранее.\n\nАмериканцев и европейцев пугает перспектива того, что Россия выйдет из ДОВСЕ, который можно назвать краеугольным камнем системы европейской безопасности, сложившейся после холодной войны. Путин заявил, что расторгнет ДОВСЕ в ответ на планы США по размещению противоракетных сооружений в Польше и Чехии. Как заявляет американская сторона, эти объекты предназначены для защиты от атак со стороны Ирана.\n\n\"Государства Балтии и Восточной Европы очень боятся, что США пойдут с Путиным на большой обмен\", – считает Томас Валашек, глава отделения внешней политики и оборонных вопросов Центра европейских реформ в Лондоне. \"Эти страны опасаются, что, если дать слабину, аппетиты Путина возрастут еще больше, – объясняет Валашек. – Он способен воспользоваться этой сделкой, чтобы заполучить сферы влияния, например, в Грузии или в Молдавии. Их пугает любая мысль о размене\".\n\nЛавров: Россия лишь приостанавливает свое участие в ДОВСЕ\n\nРоссия в принципе не отказывается от самой ратификации адаптированного Договора о вооруженных силах в Европе. С таким заявлением выступил глава МИД РФ Сергей Лавров, комментируя решение Госдумы приостановить действие уже ратифицированного Москвой договора на территории России.\n\n\"Мы свою ратификацию адаптированного договора не отзываем, а лишь приостанавливаем свое участие в документе, который давно и безнадежно устарел, - отметил Лавров. - Ожидаем, когда все участники ДОВСЕ ратифицируют его адаптированную версию, и он сможет нормально, с учетом новых реалий осуществляться и модернизироваться\".\n\nВ ходе сегодняшних дискуссий заместитель главы МИД РФ Сергей Кисляк заявил, что Россия \"вводит именно мораторий, но не закрывает каналы для дискуссий относительно выхода из ситуации\". По его словам, \"НАТО своими действиями ввело мораторий на введение в силу адаптированного договора\".\n\n\"Этот договор в большей степени отвечает безопасности России и задачам укрепления стабильности в Европе, - заметил дипломат. - Россия готова к продолжению переговоров\". По словам Кисляка, \"консультации идут, но пока нельзя сказать, что есть понимание относительно поставленных Россией вопросов и что они удовлетворительно решатся\".\n\nРоссии пока неясна позиция США по ПРО\n\nРоссия пока не имеет четкой позиции США в отношении российских предложений по ПРО, несмотря на давно звучавшие обещания, заявил Сергей Лавров, сообщает \"Интерфакс\". Он выразил надежду, что ответ последует на \"радикальное предложение, которое может качественно изменить отношения России и США\".\n\n\"У меня уже давно вызывает удивление тот длительный период, в течение которого мы не можем от наших американских партнеров получить давно обещанные нам письменные предложения. Мы слышим различные высказывания, которые интерпретируются как серьезные уступки и учет наших озабоченностей, но какой-либо четкой позиции от американских коллег мы пока не имеем\", - сказал Лавров.\n\nПо словам Лаврова, максимум, на что готовы американские коллеги, \"это постараться учесть озабоченности\". \"Нет ответа на главный вопрос, а главным является то предложение, которое сделал президент России Владимир Путин в начале июля этого года в Кеннебанкпорте, предложение, которое представляет собой конструктивную альтернативу в том, что касается сотрудничества в противоракетной обороне, которое предполагает по-настоящему совместную работу России, США и Европы для того, чтобы риски совместно выявлять\", - сказал он.\n\nСовет Федерации рассмотрит закон о приостановлении РФ действия ДОВСЕ\n\nОб этом сообщил ИТАР-ТАСС председатель комиссии СФ по регламенту, член комитета по обороне и безопасности Николай Тулаев. Верхняя палата \"укладывается в отведенные для рассмотрения закона сроки после направления его из Госдумы\", - пояснил он.\n\nТулаев уверен, что сенаторы одобрят этот документ. \"Сомнений в этом нет, это общая позиция руководства, парламента и правительства страны\", - подчеркнул он.\n\nТулаев назвал решение о введении моратория на действие Договора \"правильным, абсолютно логичным\". \"Другого выхода в сложившихся обстоятельствах у нас нет\", - констатировал он.\n\nИсточник: https://www.newsru.com/russia/07Nov2007/moratorii.html\n"}