{"entities": [[[2, 14], [473, 485]], [[17, 46], [240, 332], [2012, 2045]], [[31, 46], [109, 137], [1013, 1028], [1595, 1633]], [[57, 67], [189, 199], [596, 602], [677, 687], [740, 744], [865, 875], [877, 884], [942, 946], [1203, 1209], [1498, 1504], [1572, 1582]], [[182, 199], [201, 208]], [[280, 287], [503, 520], [1047, 1063], [1735, 1742], [2038, 2045]], [[541, 568], [570, 577]], [[823, 835], [839, 846]], [[1068, 1093], [1951, 1974], [1976, 1983]], [[1078, 1093], [1959, 1974]], [[1225, 1371], [1457, 1463]], [[1641, 1665], [1669, 1676]], [[1754, 1764], [1768, 1775]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], []], "text": "В секторе Газа у штаб-квартиры морской полиции взорвался автомобиль, есть погибшие и раненые\n\nЧетыре офицера палестинской морской полиции погибли и два получили ранения в результате взрыва автомобиля, который произошел вечером во вторник у здания штаб-квартиры служб безопасности \"Хамас\" в городе Газа на побережье Средиземного моря, сообщает NEWSru Israel. О причинах взрыва ясности пока нет. Сообщения о личности погибших тоже противоречат друг другу.\n\nМВД правительства сектора Газа, контролируемого движением \"Хамас\", обвинило во взрыве израильский военный корабль, который якобы выпустил по машине ракету. В свою очередь, израильские власти отрицают это и утверждают, что автомобиль был подожжен противотанковой ракетой, выпущенной по нему палестинскими боевиками. Позже появилась информация, что погибли не четыре, а три человека, и все они находились внутри автомобиля, который взорвался в результате срабатывания заранее заложенной в него бомбы. Те же источники утверждают, что погибшие были не офицерами морской полиции, принадлежащими к движению \"Хамас\", но боевиками движения \"Фатх\".\n\nСвидетели сообщают о перестрелке, вспыхнувшей в этом районе сразу после взрыва. Палестинцы сообщили, что в машине мог находиться Махмуд Убейд, один из высокопоставленных боевиков \"Бригад мучеников Аль-Аксы\" и один из организаторов теракта в аэропорту Ашдода четыре года назад. Но эта информация не подтвердилась, хотя среди погибших оказался один из соратников Убейда.\n\nПо словам свидетелей инцидента, машина разрушена полностью. По сведениям арабского телеканала Al Jazeera, автомобиль принадлежал морской полиции Палестинской автономии. После первоначальных заявлений, в которых звучали обвинения в адрес израильских военно-морских сил, \"Хамас\" выступил с сообщением, в котором сказано, что ведется расследование, чтобы установить, как произошел взрыв, кто погиб и кто стоит за этим происшествием. Источник в местных спецслужбах сообщил, что погибшие - боевики движения \"Фатх\", которые пытались установить бомбу у здания служб безопасности \"Хамас\".\n\nИсточник: https://www.newsru.com/world/03Oct2007/vgaze.html\n"}