{"entities": [[[0, 13], [172, 198], [465, 472], [483, 495], [506, 510], [820, 827], [837, 849], [2003, 2016]], [[45, 54], [1564, 1573], [1655, 1676], [1836, 1839], [2019, 2028], [2311, 2320], [2386, 2393]], [[79, 123], [1253, 1291]], [[229, 272], [373, 413]], [[259, 272], [394, 413]], [[430, 448], [450, 457]], [[506, 570], [815, 827], [829, 836], [894, 896], [1073, 1081]], [[562, 570], [621, 628]], [[711, 758], [760, 767]], [[1208, 1221], [1364, 1380], [1750, 1754]], [[1452, 1470], [1472, 1479], [1490, 1494], [1505, 1509], [1574, 1577]], [[1720, 1731], [1733, 1740]], [[1757, 1763]], [[1926, 1954], [1956, 1959]], [[2290, 2303], [2353, 2358]]], "includes": [[], [9, 12], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Джоан Роулинг ввела моду на роскошные дачи в Шотландии. Среди последователей - один из самых богатых россиян Владимир Лисин\n\nКогда 21 июля этого года часы пробили полночь, писательница Джоан Роулинг начала читать первые страницы финальной книги о приключения Гарри Поттера. Слушателями были английские дети, набившиеся в главный зал лондонского Музея Естественной Истории. Седьмой бестселлер о мальчике-волшебнике стал окончанием изматывающего пути, который прошла Роулинг. Отдыхать писательница поехала в свое поместье 19 века на берегах реки Тэй в шотландском Пертшире. Об этом пишет Financial Times.\n\nВ последние годы Пертшир привлек немало супербогачей, искавших традиционную сельскую недвижимость, а также менее состоятельных жителей Лондона и Эдинбурга, которые любят живописные виды шотландских деревень.\n\nВ доме Роулинг, который писательница приобрела в 2001 году, 7 спален, а построен он был шотландским генералом в 1865 году. Стоимость сделки не разглашалась (эксперты называли суммы от 600 тысяч фунтов до 2 млн), но вряд ли ошибется тот, кто скажет, что сейчас этот дом стоит не один миллион. Спустя три года основательница туристической империи Stagecoach Энн Глог купила замок Кинфаунс рядом с городком Перт за 4 млн фунтов, а в 2005 году металлургический магнат Владимир Лисин (занимает 7 позицию в списки самых богатых россиян) потратил на замок в той же местности 6,8 млн фунтов.\n\nПодобные приобретения вошли в моду у нового поколения британских богачей, которые сколотили свое состояние сами, а не получили многомиллионные наследства. Поместья в Шотландии они рассматривают скорее как дачу, чем в качестве места постоянного проживания.\n\nЦентральную Шотландию нельзя назвать местом густо заселенным. На 5000 кв. Км, которые занимают Перт и Кинрос, приходится менее 150 тысяч обитателей. Это приводит к тому, что рынком там движут весьма специфичные факторы, как например близость полей для гольфа или наличие хороших винокуренных заводов, где делают виски.\n\nПереезд знаменитостей вроде Джоан Роулинг в Шотландию рассматривается покупателями недвижимости как благоприятный фактор. Средняя цена за резиденцию составляет сейчас 174 тысячи фунтов, тот же показатель в 2005 году составлял \"всего\" 138 тысяч фунтов.\n\nСтоит отметить, что помимо прелестей спокойной сельской жизни богатые семьи едут в Шотландию, чтобы дать хорошее образование своим потомкам. Престижные школы региона, основанные еще в 19 столетии, прославились плеядой знаменитых выпускников.\n\nИсточник: https://www.newsru.com/realty/22Oct2007/rowling.html\n"}