{"entities": [[[0, 14], [71, 102], [267, 268], [327, 341], [510, 511], [645, 649], [651, 654], [977, 989], [1182, 1185]], [[33, 57], [143, 215], [349, 424], [1278, 1311], [1619, 1627], [1630, 1641], [1935, 1943]], [[46, 57], [156, 215], [367, 424], [1290, 1294], [1454, 1458], [1553, 1557]], [[51, 57], [209, 215], [502, 508], [713, 719], [893, 899], [1253, 1260], [1747, 1753], [2012, 2018]], [[84, 87], [1213, 1216], [1994, 1997]], [[249, 255], [444, 450], [556, 562], [824, 830], [1439, 1445], [1506, 1512]], [[258, 263], [453, 458], [565, 570], [854, 859], [1448, 1453], [1515, 1520]], [[795, 830]], [[833, 859]], [[907, 910]], [[1015, 1052], [1094, 1096]], [[1356, 1362], [2128, 2134]], [[1388, 1430], [1467, 1469]], [[2019, 2082], [2084, 2091]]], "includes": [[], [], [], [], [], [], [], [], [], [7, 8], [], [], [], []], "text": "Кондолиза Райс назвала заявление командующего РВСН России \"неудачным\"\n\nГоссекретарь США Кондолиза Райс назвала \"крайне неудачным\" высказывание командующего ракетными войсками стратегического назначения (РВСН) России о возможном нацеливании ракет на Польшу и Чехию.\n\n\"Я считаю досадным, - цитирует Associated Press высказывание Кондолизы Райс, - что главнокомандующий российскими ракетными войсками стратегического назначения высказывается, что Польша и Чехия теперь тем или иным образом в списке целей России. Я думаю, это крайне неудачный комментарий\".\n\n\"Польша и Чехия - независимые государства и принимают решение самостоятельно\", - заметила Райс. Она заявила, что создаваемая система ПРО направлена не против России, а против Ирана. \"Любой мало-мальски осведомленный человек скажет вам, что десять ракет-перехватчиков в Польше и радарные установки в Чехии никоим образом не могут угрожать России. Разве они в состоянии перехватить тысячи российских боеголовок?\" – цитирует госсекретаря ВВС.\n\n\"Мы сталкиваемся с растущей иранской ракетной опасностью, и должны быть в состоянии противостоять ей. Создание этих систем обусловлено угрозами, возникшими после 11 сентября\", - указала она, заметив в заключение, что США \"продолжит обсуждать эту проблему с Россией\".\n\nНапомним, что командующий РВСН Николай Соловцов заявил в понедельник на пресс-конференции в Москве, что в случае размещения элементов системы противо-ракетной обороны (ПРО) в Польше и Чехии РВСН возьмут их под контроль. \"Если правительствами Польши и Чехии будет принято такое решение, то РВСН будут способны в качестве целей иметь эти объекты\", - сказал Соловцов.\n\nКомандующий также высказал угрозу, что, в случае необходимости, в ответ на решение европейцев разместить у себя ПРО, Россия будет готова в кратчайшие сроки принять асимметричные меры. \"В том числе это может быть создание новых образцов вооружения, способных преодолевать любые средства ПРО\", - подчеркнул Соловцов.\n\nОзадаченная российским заявлением администрация США командирует в Россию советника президента по национальной безопасности Стивена Хэдли, который для разъяснения ситуации прибудет в Москву в ближайшие дни.\n\nИсточник: https://www.newsru.com/world/21Feb2007/pro_discussion.html\n"}