{"entities": [[[2, 22], [124, 144], [959, 979], [997, 1004], [1428, 1448]], [[34, 43], [48, 56], [156, 172], [177, 185], [321, 325], [342, 351], [449, 470], [490, 493], [712, 719], [862, 869], [1189, 1207], [1224, 1227]], [[59, 74], [230, 234]], [[98, 144], [812, 819], [992, 1004]], [[186, 197], [297, 307], [421, 438], [649, 660], [1334, 1371]], [[216, 225], [676, 685], [779, 787]], [[581, 635], [1278, 1281]], [[615, 635], [1515, 1517]], [[906, 979], [1053, 1057]], [[1016, 1024], [1026, 1033]], [[1477, 1517], [1540, 1547]]], "includes": [[], [], [], [], [], [2], [], [], [], [], []], "text": "В Свердловской области освобожден подросток, за которого у папы-бизнесмена просили 10 млн рублей\n\nПравоохранительные органы Свердловской области освободили 16-летнего юношу, за которого преступники требовали выкуп у родителей. От отца, организовавшего частный бизнес по оказанию ритуальных услуг, похитители требовали за сына 10 млн рублей.\n\nПодросток был захвачен в минувшую пятницу в городе Богданович (Средний Урал). \"Двое преступников выследили ученика местной школы, насильно посадили его в легковой автомобиль и увезли в неизвестном направлении\", - сообщает официальный сайт министерства внутренних дел (МВД) Российской федерации (РФ).\n\nЗатем преступники потребовали от родителей выплатить за освобождение ребенка указанную сумму: двумя частями по 5 млн рублей. В отчаянии родители обратились за помощью в милицию.\n\nРазработку спецоперации по освобождению ребенка взяли под личный контроль начальник управления Федеральной службы безопасности (УФСБ) по Свердловской области и начальник ГУВД региона.\n\n\"В среду операция, которая проводилась силами УФСБ, УБОП (управление по борьбе с организованной преступностью) и СОБРа (специальный отряд быстрого реагирования), увенчалась успехом: похищенный ребенок был освобожден, его жизни и здоровью ничто не угрожает\", - сообщили в МВД.\n\nПо подозрению в совершении преступления задержаны два жителя республики Северная Осетия - братья 27-и и 29-и лет.\n\nПо данному факту прокуратура Свердловской области возбудила уголовное дело по части 2 статьи 126 Уголовного кодекса РФ - похищение человека, которая предусматривает наказание до 15 лет лишения свободы.\n\nЭто первый случай киднеппинга, зафиксированный в 2007 году.\n\nИсточник: https://www.newsru.com/russia/12Apr2007/kidnap.html\n"}