{"entities": [[[172, 185], [1273, 1276], [1711, 1714], [1773, 1776], [2154, 2157], [2443, 2447], [2623, 2626], [2793, 2798], [3174, 3177], [3291, 3295], [3385, 3389], [3404, 3407], [3606, 3610], [4465, 4478], [4730, 4733], [5729, 5742], [6291, 6294]], [[214, 229], [281, 284], [590, 604], [606, 613], [1901, 1911], [3413, 3423]], [[273, 284]], [[335, 362], [685, 693], [830, 852], [1434, 1444], [2801, 2856], [7105, 7115]], [[364, 395], [896, 952], [1400, 1408], [2859, 2886], [7063, 7071]], [[370, 379], [932, 935], [2866, 2869]], [[405, 425], [3015, 3063], [3363, 3369], [3496, 3502], [3534, 3544], [3651, 3654]], [[427, 456], [5799, 5818]], [[475, 491], [1368, 1376], [6222, 6279], [6339, 6355], [6404, 6407], [6525, 6542], [6610, 6629], [6689, 6698], [7031, 7039]], [[493, 513], [1378, 1389], [5909, 5929], [6102, 6114], [7041, 7052]], [[515, 531], [1391, 1398], [1487, 1498], [5939, 5955], [6117, 6125], [7054, 7061], [7159, 7167]], [[534, 546], [696, 702], [6166, 6219], [6304, 6311]], [[783, 801], [1123, 1133], [1185, 1189], [1226, 1229], [3066, 3097], [3372, 3382], [3505, 3515], [3752, 3761], [3869, 3879], [4166, 4186], [4523, 4543], [4566, 4568], [4753, 4773], [4946, 4955]], [[1494, 1498], [5932, 5936]], [[1506, 1518], [3479, 3492]], [[1611, 1622], [1636, 1643]], [[2046, 2062], [2071, 2074]], [[2098, 2132], [2134, 2136]], [[2148, 2172], [2418, 2426]], [[2183, 2209], [2270, 2286]], [[2367, 2376], [2393, 2396]], [[2748, 2758], [2888, 2891], [2934, 2938]], [[3256, 3260], [5904, 5908]], [[3651, 3666], [3710, 3713]], [[3694, 3704], [3706, 3709]], [[3821, 3843], [4444, 4452], [4700, 4707], [4709, 4717], [4923, 4930]], [[3897, 4030], [4219, 4230]], [[3941, 3971], [4189, 4209]], [[3947, 3950], [6178, 6181]], [[4438, 4440], [4613, 4615], [4829, 4835], [4965, 4971]], [[4546, 4550], [4651, 4653]], [[4987, 4996], [5026, 5084], [5124, 5130], [5163, 5166], [5241, 5250], [5292, 5295]], [[4999, 5007], [5383, 5422], [5475, 5483]], [[5514, 5524], [5546, 5552]], [[5897, 5955], [6024, 6026]], [[6024, 6033]], [[6234, 6249], [6434, 6449]], [[6418, 6431]], [[6551, 6572]], [[6580, 6596]], [[6638, 6653]], [[6656, 6674]], [[6815, 6825], [6835, 6842]]], "includes": [[], [], [3, 4, 6], [], [], [], [], [8, 9, 10, 11], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [12, 25], [], [], [], [9, 10], [13, 22], [], [39, 40, 41], [], [36, 38], [], [], []], "text": "В президентской кампании примет участие самое скромное количество кандидатов\n\nНынешняя президентская кампания может стать самой скромной по количеству кандидатов. Накануне Центризбирком завершил прием документов у самовыдвиженцев. Эксперты \"Ведомостей\" считают, что только трое из них смогут принять участие в предстоящих выборах. Это экс-премьер Михаил Касьянов, лидер Демпартии Андрей Богданов, а также член ГКЧП Олег Шенин. Возможные кандидаты от партий уже известны: это Дмитрий Медведев, Владимир Жириновский, Геннадий Зюганов и Борис Немцов.\n\nКак отмечает \"Московский комсомолец\", из тех кандидатов, которым нужно собирать подписи, реально сделать это могут только два человека: Касьянов и Немцов. \"Сняться\" с выборов в пользу одного из демократических кандидатов вполне может Владимир Буковский, а вот на добровольный уход экс-премьера Касьянова с предвыборной дистанции верится с трудом. \"Прокремлевскому\" демократу, лидеру ДПР Андрею Богданову, скорее всего помогут собрать 2 млн подписей. Таким образом, окончательное количество кандидатов в президенты может составить шесть человек.\n\nМежду тем участие в выборах Буковского остается под вопросом: если подтвердится наличие у него двойного гражданства, в регистрации ему придется отказать, предупредила вчера член ЦИК Эльвира Ермакова. По мнению экспертов, что для придания процессу демократичности четверку \"Медведев, Жириновский, Зюганов, Богданов\" можно разбавить хотя бы Касьяновым, чтобы не дать оппозиции собраться вокруг лидера КПРФ, пишет \"Коммерсант\".\n\nПо закону \"О выборах президента\" кандидат-самовыдвиженец должен быть выдвинут на собрании 500 граждан, присутствие которых необходимо нотариально заверить. Уведомление о проведении собрания ЦИК должен получить не менее чем за пять дней до мероприятия. ЦИК был своевременно уведомлен о проведении 25 собраний инициативных групп, еще три претендента с уведомлением опоздали.\n\nСреди кандидатов оказалась главный редактор приморской газеты \"Народное вече\" Мария Соловьенко (прославилась тем, что на февральской пресс-конференции Владимира Путина назвала его \"несравненным\") и даже супруга мэра Москвы Елена Батурина. Ее, по словам члена ЦИК Нины Кулясовой, выдвинул житель Костромской области, озабоченный отсутствием женщин на высших должностях. Ранее тот же гражданин пытался выдвинуть Людмилу Путину. По закону инициативная группа может выдвинуть кандидата, не заручившись его согласием, объясняет Кулясова.\n\nПредставители ЦИКа и региональных комиссий зафиксировали попытку провести собрания лишь у девяти потенциальных кандидатов, а состоявшимися по всем правилам - у четверых. Однако, по мнению члена ЦИК Елены Дубровиной, реальные шансы стать зарегистрированным кандидатом есть не более чем у пяти человек, пишет РБК Daily.\n\nДве группы уже благополучно зарегистрированы ЦИКом - лидера Народно-демократического союза Михаила Касьянова и лидера ДПР Андрея Богданова. Они могут приступать к сбору 2 млн подписей в свою поддержку и вести агитационную кампанию (за исключением СМИ). Еще у двоих - главы общественной организации КПСС Олега Шенина и диссидента Владимира Буковского были приняты документы о проведении собраний инициативных групп. Накануне в ЦИК поступили новые пакеты документов самовыдвиженцев, например, от бывшего члена ЛДПР Николая Курьяновича, однако у ЦИКа нет достаточных подтверждений, что собрания прошли по правилам.\n\nК Шенину и Буковскому у ЦИКа есть вопросы\n\nЦИК даст кандидатам ответ до 22 декабря включительно. Причем, по сведениям \"Коммерсанта\", к Шенину и Буковскому уже есть вопросы. Олег Шенин не предоставил достаточных сведений о месте работы, и членам ЦИКа предстоит выяснить, является ли таковой его организация, запрос предстоит делать в Белоруссию, где она, предположительно, зарегистрирована.\n\nБуковский наряду с российским имеет британское гражданство. Накануне адвокат Вадим Прохоров, представляющий интересы Буковского, получил на руки определение Конституционного суда по жалобе члена СПС Владимира Кара-Мурзы на нормы закона \"Об основных гарантиях избирательных прав\", запрещающие гражданам с двойным гражданством или имеющим вид на жительство в другом государстве избираться в органы власти.\n\nСитуация Владимира Буковского и Владимира Кара-Мурзы схожа. В определении говорится, что \"подчиненность депутата\" \"воле народа иностранного государства не согласуется с конституционными принципами независимости депутатского мандата\" и \"ставит под сомнение верховенство Конституции РФ\".\n\nПрохоров уверен, что Центризбирком обязан зарегистрировать инициативную группу Владимира Буковского. \"Наша позиция такая: он выдвинулся, будучи полноправным гражданином РФ, а наличие британского гражданства мы не отвергаем и не подтверждаем\", - подчеркнул адвокат. Прохоров уверен, что ЦИК не сможет отказать Владимиру Буковскому из-за того, что кандидат в президенты должен прожить в России десять лет. \"В законе не говорится, что это именно последние десять лет\", - подчеркнул адвокат, напомнив, что Буковский прожил в России более 30 лет.\n\nКаспарову и Донскому не нашлось места\n\nЛидеру \"Объединенного гражданского фронта\" Гарри Каспарову так и не дали помещение для встречи со своими сторонниками, в результате чего ему пришлось отказаться от идеи баллотироваться на пост президента. По словам Каспарова, ни один арендодатель не рискнул пустить его на свою площадь из страха перед федеральным центром.\n\nАналогичная ситуация сложилась у архангельского мэра Александра Донского, пребывающего в настоящий момент в СИЗО. Сторонники Донского уже назначили день собрания в местном ДК, когда администрация здания в одностороннем порядке расторгла договор, ссылаясь на проведение электроремонтных работ. Временного люфта для изменения планов уже не оставалось, и пришлось просто сообщить в Центризбирком, что собрание не состоится, сообщает \"Время новостей\".\n\nПартийные кандидаты\n\nПартии могут выдвигать своих кандидатов на пять дней дольше самовыдвиженцев. Лидеры ЛДПР Владимир Жириновский и КПРФ - Геннадий Зюганов лично (таково требование закона) принесли документы на регистрацию. Их партии обладают парламентской льготой и могут не собирать подписи, поэтому Жириновского и Зюганова можно считать полноценными кандидатами. Кандидат от СПС, член политсовета партии Борис Немцов и кандидат от \"Единой России\" вице-премьер Дмитрий Медведев прибудут в ЦИК на днях. Немцову предстоит сбор подписей, а Дмитрий Медведев будет зарегистрирован по парламентской льготе - его выдвинули четыре партии.\n\n\"Единая Россия\" сделала это 17 декабря. 22 декабря решение руководящих органов о поддержке Дмитрия Медведева оформит \"Справедливая Россия\" (кроме этих двух партий, о поддержке господина Медведева заявили Аграрная партия и \"Гражданская сила\"). В поддержку преемника, скорее всего, выскажутся Партия социальной справедливости и, предположительно, Партия мира и единства.\n\nКоличество кандидатов, фамилии которых будут внесены в бюллетень, на этот раз может оказаться минимальным. \"Любому кандидату можно будет отказать в регистрации при проверке подписей, но с точки зрения демократичности четверку \"Медведев, Жириновский, Зюганов, Богданов\" можно было бы разбавить хотя бы Касьяновым, чтобы не дать оппозиции собираться вокруг Зюганова\", - считает директор Международного института политической экспертизы Евгений Минченко.\n\nИсточник: https://www.newsru.com/russia/19Dec2007/elections.html\n"}