{"entities": [[[15, 22], [110, 117], [1023, 1030], [1079, 1097]], [[23, 36], [92, 107], [200, 205], [916, 923], [1286, 1294], [1467, 1475]], [[53, 81], [142, 169], [323, 333], [926, 936], [1054, 1064], [1157, 1167], [1179, 1184], [1295, 1304], [1322, 1326], [1345, 1349]], [[65, 81], [222, 238], [814, 842]], [[171, 199], [240, 242]], [[248, 320], [797, 842], [871, 872], [891, 897]], [[273, 306], [852, 870]], [[683, 692], [1237, 1246]], [[1104, 1130], [1132, 1135]], [[1487, 1502], [1511, 1518]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "На гастролях в Лондоне Большой театр взял \"напрокат\" Спартака из \"Ковент-Гардена\"\n\nГастроли Большого театра в Лондоне в понедельник продолжит легендарный балет \"Спартак\". Исполнителя заглавной партии театр позаимствовал в \"Ковент-Гардене\". Им стал 34-летний ведущий солист Королевского Национального балета Карлос Акоста.\n\n\"Спартаку\", поставленному Юрием Григоровичем на музыку Арама Хачатуряна, в 2008 году исполнится 40 лет. Круглую дату будут отмечать в Москве, при этом на юбилейный вечер соберутся все исполнители роли Спартак, включая таких танцовщиков, как Владимир Васильев, Михаил Лавровский, Юрий Владимиров, Вячеслав Гордеев, Ирек Мухамедов, Юрий Васюченко.\n\nКак отмечает ИТАР-ТАСС, за всю историю балета зарубежных Спартаков было только два: Николя Ле Риш из парижской \"Гранд Опера\" и Карлос Акоста из лондонского \"Ковент-Гардена\".\n\n\"Это в Королевском балете я звезда, - говорит артист. - Но танцевать в Большом в \"Спартаке\" - это что-то невероятное, это уже из области мечтаний\".\n\nСтоит отметить, что именно в Лондоне началась мировая слава \"Спартака\" - в 1969 году британская столица стала первым заграничным городом, где побывал на гастролях этот балет. С тех пор балет с аншлагом объехал уже десятки стран.\n\nПо сведениям агентства, из всех восьми гастрольных спектаклей Большого \"Спартак\" первым обеспечил себе аншлаг, билеты на него были полностью раскуплены значительно раньше, чем на другие московские балеты.\n\nВсего за шесть минувших дней артисты Большого станцевали семь спектаклей, два из которых пришлись на субботу. Гастроли завершаются 18 августа.\n\nИсточник: https://www.newsru.com/cinema/06Aug2007/gastroli.html\n"}