{"entities": [[[0, 7], [352, 369]], [[52, 62], [87, 138], [294, 301], [681, 697], [710, 742], [907, 913], [1113, 1119], [1293, 1296], [1415, 1435], [1679, 1686], [1897, 1914], [2060, 2069], [2106, 2109], [2232, 2235], [2428, 2439], [2491, 2497], [2587, 2591], [2760, 2762], [2836, 2839], [2877, 2887], [2923, 2925], [3051, 3057], [3062, 3065], [3206, 3213], [3290, 3305], [3369, 3375], [3483, 3489], [3537, 3543], [3777, 3779], [3883, 3885], [4097, 4104], [4105, 4108], [4414, 4420], [4717, 4723], [4830, 4834], [4879, 4886], [5155, 5161], [5347, 5353], [5439, 5442], [5949, 5955]], [[59, 62], [93, 120], [2066, 2069], [2440, 2449], [3984, 3998], [6052, 6055], [6093, 6125], [6562, 6571]], [[165, 171], [469, 479], [810, 829], [1299, 1306], [1308, 1315], [1455, 1472], [1523, 1529], [1812, 1818], [2010, 2015], [2720, 2755], [3216, 3222], [3322, 3339], [3378, 3383], [3463, 3482], [3680, 3687], [3695, 3698], [3789, 3796]], [[247, 264]], [[267, 281]], [[387, 400], [832, 865]], [[446, 479], [501, 505]], [[523, 558], [560, 567]], [[736, 742], [1618, 1624], [2198, 2204], [2969, 2975], [3757, 3763], [4239, 4245], [4438, 4444], [4465, 4475], [4612, 4618], [4975, 4981], [6089, 6091], [6771, 6777]], [[760, 775], [777, 783], [889, 905], [3591, 3607], [3742, 3763], [3855, 3872]], [[980, 984], [1025, 1029]], [[1064, 1097], [1364, 1370]], [[1759, 1771], [1885, 1889], [1991, 1995]], [[1796, 1804], [1806, 1811]], [[1828, 1870], [1876, 1878]], [[2597, 2622], [2646, 2653]], [[4175, 4200]], [[4203, 4211]], [[4213, 4246]], [[4249, 4284]], [[4889, 4936], [5009, 5021], [5822, 5848]], [[5048, 5077], [5079, 5082]], [[5621, 5624], [5710, 5712]], [[6308, 6323], [6339, 6346]], [[6537, 6549], [6693, 6705]], [[6613, 6618], [6865, 6904]]], "includes": [[], [], [], [], [], [], [4, 5], [], [], [], [], [], [], [], [], [], [], [19, 20], [21], [], [], [], [], [], [], [], []], "text": "El Pais: Кремль может разбавить компанию преемников главой РЖД\n\nСМИ вновь заговорили о главе \"Российских железных дорог\" Владимире Якунине как о возможном преемнике Путина. Список утвержденных претендентов не обязательно ограничится кандидатурами Дмитрия Медведева и Сергея Иванова, и личность Якунина одна из самых достойных внимания, пишет в четверг испанская El Pais.\n\nВ то время как два преемника решают повседневные вопросы в правительстве, другие доверенные лица президента занимают и укрепляют свои позиции во главе экономических и социальных структур, которые в случае необходимости могут стать трамплином для прыжка в большую политику. Выйти на этот трамплин вполне может 58-летний Якунин.\n\nБиография главного железнодорожника страны корнями уходит в Санкт-Петербург, откуда пришел в большую политику сам президент Путин и два нынешних первых вице-премьера. Получив образование в северной столице, Якунин по официальным данным работал в дипломатическом представительстве СССР при ООН (1985-1991 годы). После распада СССР занялся бизнесом.\n\nПо утверждению еженедельника \"Коммерсант-Власть\", на самом деле Якунин был сотрудником советской разведки под дипломатическим прикрытием (имеется ввиду КГБ - прим. NEWSru.com). Если это действительно так, это обстоятельство еще больше сближает его с Путиным, который в то же самое время был шпионом в ГДР, отмечает газета (полный текст на сайте Inopressa.ru) Сейчас глава железных дорог часто сопровождает президента Путина в поездках (в частности, во время недавнего турне Путина по странам Персидского залива) и активно участвует в руководстве средствами сообщения в России.\n\nРанее эксперты уже обращали внимание на кандидатуру Якунина как на возможного преемника. Еще летом 2005 года в аналитическом отчете \"Альфа-банк\" назвал предпочтительным сценарий, когда Путина заменит \"выходец из существующей властной структуры\" - в их числе банк назвал Владимира Якунина. В этом случае \"отклонение от курса будет минимальным\" (а идеальным выходом банк счел, если бы Путин остался на третий срок).\n\nА летом 2006 года глава РЖД выступил в несколько несвойственной ему до тех пор роли, возглавив конференцию \"Проблемы формирования государственных политик в России: состояние и перспективы\". Его доклад назывался \"Ценностные и правовые основания государственной политики государственно-частного партнерства\" - то есть охватывал область, лежащую за пределами интересов и нужд руководимого докладчиком ведомства.\n\nРоссийские СМИ тогда предположили, что Якунин презентовался в новом качестве - как человек, активно готовящийся к выборам 2008 года. У него есть центр подготовки программ, сотрудничающий с РАН (который можно сравнить, например, с Центром стратегических разработок при тогда еще премьере Владимире Путине), и он активно выступал по сугубо политическим темам, далеко выходящим за рамки его сегодняшних служебных обязанностей.\n\nСам Якунин тогда опроверг сведения о том, что он намеревается побороться за пост президента России. \"Вопрос задавался неоднократно. Ответ - естественно негативный\", - заявил Якунин. По его словам, \"эта тема раздувается, возможно, из желания запустить слухи, а возможно, и по каким-то иным соображениям\".\n\nСвидетельств о близости Якунина к Путину хватает. В 2005 году на пасхальной службе в храме Христа Спасителя Владимир Якунин стоял за спиной президента Путина в узком кругу приближенных\". Якунин и Путин дружили семьями и даже дачи в Ленинградской области построили рядом. В команде будущего президента Якунин работает с начала 1990-х годов.\n\nВ 1990-е годы Якунин входил в совет директоров гостиницы \"Европа\" в Санкт-Петербурге и Балтийского морского пароходства, руководил банком и работал вместе с Путиным, когда тот возглавлял комитет по внешним связям мэрии второго города России. В 1996 году он вместе с Путиным стал одним из основателей дачного кооператива \"Озеро\" под Санкт-Петербургом. В Москву он приехал в 2000 году в качестве заместителя министра транспорта и постепенно вырос до руководителя компании \"РЖД\", занявшей место министерства, отвечавшего за данный сектор.\n\nНаиболее ярко характеризует личность Якунина его тесная связь с Русской православной церковью, а также руководство культурными организациями и форумами (\"Центр национальной славы России\" и \"Фонд Святого Андрея Первозванного\"), созданными после 2001 года с целью пропаганды и поддержки российской культуры и традиций, понимаемых с консервативных позиций. Якунин отстаивает образ России, сосредоточенной на себе самой, спокойной и толерантной, но не поддающейся вовлечению в глобализацию западного толка. Речь идет о неагрессивной, по крайней мере явно, России, претендующей на \"евроазиатскую идентичность\".\n\n\"Среди возможных кандидатов на президентский пост Якунин мог бы стать альтернативой либерализму и национализму и компромиссом с Западом\", - отмечает работающий на него аналитик.\n\nОсновная международная платформа Якунина - мировой общественный форум \"Диалог цивилизаций\", основанный в 2002 году по инициативе России, Греции и Индии. Заседание этого форума проходило 13 и 14 марта в штаб-квартире ЮНЕСКО в Париже, где перед большой аудиторией религиозных лидеров и международных аналитиков Якунин поставил вопрос об \"абсолютных и универсальных формах\" человеческих ценностей и противопоставил плюрализм гуманистических концепций \"европейскому гуманизму\" Возрождения и Просвещения.\n\nЯкунин высказал мнение, что демократия не должна быть непременно похожа не американскую. По его мнению, формальная система прав и гражданских свобод должна способствовать реализации представлений о человеческом достоинстве, \"присущих\" различным цивилизациям. Чтобы удержать мир от сползания в область серьезных военно-политических конфронтаций, необходим диалог. Он не испытывает недостатка в экономических ресурсах, необходимых для стимулирования этого диалога. С 2003 года мировой общественный форум проводит ежегодные сессии на греческом острове Родос, а также на Кубе под патронажем Фиделя Кастро. Якунин также наградил бывшего президента Ирана Мохаммеда Хатами орденом Святого Андрея Первозванного.\n\nРЖД - третья по величине монополия в РФ\n\nОАО \"Российские железные дороги\" - третья по величине государственная монополия после \"Газпрома\" и РАО ЕЭС. В 2006 году чистая прибыль российских железных дорог составила 25000 миллионов рублей (724 миллиона евро). Железные дороги, протяженность которых составляет 85,5 тыс. км, играют ключевую роль в разработке природных ресурсов Сибири и конкурируют в этой сфере с такими монополистами, как нефтепроводная компания \"Транснефть\".\n\nВ недавнем исследовании, оплаченном ОАО \"РЖД\", защищается идея транспортировки нефти в Китай по железной дороге. Поезда, в отличие от нефтепроводов, утверждают авторы исследования, позволяют создать сеть поставок населению, а также обеспечивают России большую, чем нефтепроводы, независимость в сфере регулирования энергетических поставок громадному и грозному восточному соседу.\n\nИсточник: https://www.newsru.com/russia/22Mar2007/yakunin.html\n"}