{"entities": [[[43, 53], [794, 804]], [[103, 134], [161, 174], [237, 244], [301, 310]], [[331, 344], [444, 454], [483, 488]], [[559, 583], [594, 598], [701, 714], [761, 765]], [[892, 897], [1062, 1067]], [[899, 917], [942, 959], [1001, 1006]]], "includes": [[], [], [], [], [], []], "text": "Нью-Йоркские биржи поставили новый рекорд. Уолл-стрит ликует\n\nЧетверг, 12 июля, стал самым удачным для американского индекса Dow Jones за последние четыре года. Голубые фишки за день буквально взлетели вверх на 283 пункта, что позволило индексу легко перешагнуть отметку в 13800, это рекорд. Закрылся Dow Jones на отметке 13,861.\n\nИндекс Nasdaq тоже поднялся - примерно на 50 пунктов. Такая положительная однодневная динамика не наблюдалась на этой бирже с марта этого года. В итоге биржа закрылась с самым высоким показателем за последние шесть лет - 2701.\n\nИндекс Standard & Poor's установил свой рекорд, по сравнению с другими индексами - небольшой. Но все же, благодаря росту на 28,94 (или 1,91%) этому индексу удалось зафиксировать показатель на новом для себя уровне 1547.\n\nНастроение на Уолл-стрит было ликующим, несмотря на вернувшуюся неловкость в связи с американскими проблемами в Ираке. Администрация Буша признала в четверг, что Соединенные Штаты добились только \"смешанного прогресса\" в своей цели к политической, военной и экономической реформе в Ираке.\n\nЕсть и другие отрицательные факторы. Доллар продолжил свободное падение, и конца этой тенденции пока не видно. Цены на нефть продолжают держаться на достигнутом 11-месячном максимуме. Хотя на Нью-йоркской торговой бирже энергоносителей стоимость барреля нефти-сырца и снизилась на 6 центов до 72,50 долларов, аналитики все же предупреждают, что еще более высокое движение цен на \"черное золото\" может в конечном счете лишить экономику устойчивости.\n\nОднако никаких признаков этого в Европе. Немецкий Dax прибавил приблизительно 2 процента. Парижский CAC-40 поднялся на 1,7%. Индекс Лондонской FTSE повысился почти на 1,3%.\n\nТолько в Японии Nikkei чуть-чуть опустился - на 0,36%.\n\nИсточник: https://www.newsru.com/finance/13Jul2007/trade.html\n"}