{"entities": [[[0, 9], [65, 102], [140, 144], [168, 170], [883, 907], [1132, 1137], [1185, 1188], [1211, 1216], [1343, 1352], [1708, 1714], [1916, 1932], [2054, 2063], [2244, 2251], [2450, 2459], [2777, 2781], [2809, 2825], [3017, 3021], [3108, 3114], [3197, 3202]], [[25, 33], [267, 275]], [[89, 92], [3160, 3163]], [[115, 121], [2625, 2632]], [[218, 224], [2127, 2133], [2506, 2512]], [[242, 275], [356, 364]], [[1003, 1042]], [[1044, 1070]], [[1072, 1091]], [[1094, 1116]], [[1995, 2003], [2027, 2030]], [[2553, 2561], [2650, 2653]]], "includes": [[6, 7, 8, 9], [], [], [], [], [], [], [], [], [], [], []], "text": "Metallica дала концерт в Лужниках, собравший 62 тысячи зрителей\n\nКультовая рок-группа из США Metallica концертом в Москве завершила в среду свое европейское турне. Это ее единственное за последние 16 лет выступление в России, состоявшееся на Большой спортивной арене Лужников, собрало 62 тысячи зрителей.\n\nУже за несколько часов до концерта на подступах к стадиону выстроилась огромная очередь, поскольку зрители подвергались тщательному досмотру, сообщает ИТАР-ТАСС. В районе станции метро \"Спортивная\" прекратилась продажа любых содержащих алкоголь напитков, включая пиво. А к обеспечению порядка были привлечены 3 тысячи милиционеров, сообщает РИА \"Новости\". В резерве находились 260 бойцов ОМОНа.\n\nПодобными мерами городские власти решили обезопасить себя от повторения памятного \"тушинского побоища\" 1991 года, когда \"разогретая\" музыкой и алкоголем на рок-фестивале с участием этой американской группы молодежь обрушила град бутылок на сотрудников милиции и других зрителей.\n\nНа сцене музыканты - вокалист и ритм-гитарист Джеймс Хетфилд, соло-гитарист Кирк Хэмметт, ударник Ларс Ульрих и басист Роберт Трухильо - обратились к своим хитам, показав тем самым, что за минувшие годы они не растеряли ни капли своей бешеной энергетики.\n\nВ частности, была исполнена нестареющая песня Creeping Death и другие композиции с первых пяти альбомов. Музыканты практически не мучили поклонников материалом с трех последних дисков, выдержанных в новомодном \"альтернативном\" ключе.\n\nК плюсам выступления следует отнести инструментальную композицию \"Орион\" 1986 года - действительно одно из лучших произведений в \"тяжелом\" стиле, записанных за всю историю существования рок-музыки. Были исполнены и \"визитные карточки\" группы: песни с социальным подтекстом Master Of Puppets (1986, об опасности попасть в тенета наркотического \"рая\") и One (1988, о призывнике, ставшем инвалидом во время войны).\n\nДобавим, что на \"разогреве\" у группы Metallica выступила финская love metal-группа H.I.M.\n\nХотя организаторы концерта планировали ограничить его семьюдесятью минутами, музыканты несколько раз выходили на бис, исполнив самые востребованные в России хиты - Sad But True и Enter Sandman (обе - 1991 года).\n\nОднако эмоции в зале достигли апогея и под рев трибун артисты вышли еще раз. Наградой зрителей за терпение и восторг стали композиции The Four Horsemen и Seek And Destroy с дебютного альбома 1983 года. Завершая выступление, продлившееся целых 2 часа 25 минут, музыканты пообещали поклонникам вернутся с гастролями в Россию через год.\n\nНикаких инцидентов во время концерта зафиксировано не было, сообщает \"Интерфакс\" со ссылкой на ГУВД столицы. Однако за время его проведения сотрудниками милиции были задержаны 160 человек, в основном - в состоянии алкогольного опьянения.\n\nОтметим, что свой тур Sick of the studio '07 группа Metallica начала 28 июня, и за прошедшее время дала концерты в Испании, Бельгии, Греции, Австрии, Великобритании, Норвегии, Швеции, Дании и Финляндии.\n\nОснованная в далеком 1981-м рок-группа выпустила свой первый альбом Kill 'Em All лишь через два года после образования. Мировую известность группа снискала в 1986 году и до сих пор остается в США на седьмом месте по сумме продаж своих альбомов.\n\nИсточник: https://www.newsru.com/cinema/19Jul2007/metallica.html\n"}