{"entities": [[[0, 14], [77, 108], [287, 294]], [[17, 31], [120, 154], [279, 284], [440, 444], [463, 468]], [[44, 75], [165, 210], [303, 319], [756, 781], [953, 962], [1004, 1020], [1036, 1044], [1178, 1180], [1296, 1305], [1311, 1314], [1512, 1515], [1648, 1654], [1822, 1824], [1937, 1940], [2124, 2140]], [[212, 230]], [[555, 573], [613, 616]], [[692, 715], [717, 724]], [[734, 753], [873, 875], [2076, 2088]], [[943, 977], [994, 996], [1401, 1407], [1504, 1506], [1586, 1596], [1880, 1886], [2023, 2029], [2117, 2140]], [[1201, 1208], [1210, 1218]], [[1713, 1725], [1727, 1730]], [[1919, 1926], [1931, 1934]], [[2056, 2071], [2089, 2091]]], "includes": [[], [], [], [0, 1], [], [], [], [], [], [], [], []], "text": "Ангела Меркель и Владимир Путин отужинали в \"типичном\" гессенском ресторане\n\nКанцлер Германии Ангела Меркель пригласила президента России Владимира Путина на ужин в типичный гессенский ресторан \"Адлер Виртшафт\". Лидерам двух стран предложили отменную местную ветчину и рислинг.\n\nПутин и Меркель вошли в \"Адлер Виртшафт\" под вспышки фотоаппаратов десятков репортеров. На вопрос одного из журналистов о реакции на информацию о готовящемся на него покушении в Иране Путин сделал паузу, махнул рукой и сказал: \"Потом\".\n\nУжин прошел в живописнейшем местечке - городке Хаттенхайм, расположенном на правом берегу Рейна. Его главными достопримечательностями являются как старинная архитектура, так и великолепное белое вино, которым славится весь регион Рейнгау.\n\nРесторан \"Адлер Виртшафт\" известен не только на всю округу, но и во всей федеральной земле Гессен, а также далеко за ее пределами. \"В этом нет ничего удивительного\", - цитирует ИТАР-ТАСС владельца заведения Франца Келлера. Вместе с женой он открыл \"Адлер Виртшафт\" 15 лет назад.\n\nРесторан, разместившийся в старинной постройке в немецком архитектурном стиле фахверк, расположен в очень живописной романтической местности. Он небольшой, всего на 50 мест, которые, впрочем, редко пустуют. Посетителей привлекает прежде всего изысканная кухня ресторана.\n\n\"У нас подаются в основном региональные блюда, в первую очередь из мяса и дичи\", - рассказал Келлер. \"Готовим \"классическую еду\" из местной кухни, однако все дело в качестве продуктов\", - пояснил он.\n\n\"У нас продукты так называемого массового спроса не используются\", - заверил ресторатор. Дело в том, что мясо и дичь поступают на кухню из нашего собственного крестьянского хозяйства, то есть речь идет о биопродуктах. Они приготавливаются по специальным рецептам\".\n\n\"По норме, ветчина должна \"вызревать\" полгода, мы же отводим на этот процесс целый год\", - привел пример Келлер. \"К тому же, уж если говорить о ветчине, то она у нас также готовится по специальному рецепту, подобно испанскому хамону\".\n\nИз напитков Келлер обычно рекомендует гостям местный рислинг. \"В этом регионе он самый лучший\", - убежден хозяин \"Адлер Виртшафт\".\n\nИсточник: https://www.newsru.com/world/15Oct2007/dinner.html\n"}