{"entities": [[[0, 21], [88, 109], [603, 617], [1125, 1139]], [[15, 21], [103, 109], [163, 169], [219, 225], [322, 328], [547, 553], [856, 862], [908, 914], [1240, 1246], [1425, 1431], [1582, 1588], [1692, 1698], [1738, 1744], [1991, 1997], [2281, 2287], [2442, 2448], [2485, 2491]], [[41, 51], [65, 68], [198, 244], [287, 290], [331, 376], [484, 486], [698, 708], [790, 802], [822, 832], [1193, 1203], [1263, 1285], [1366, 1376], [1560, 1570], [1596, 1598], [1655, 1657], [1731, 1734], [1906, 1918], [1978, 1981], [2022, 2032], [2153, 2163], [2267, 2277], [2299, 2302], [2368, 2378], [2463, 2465], [2634, 2668], [2685, 2689], [2735, 2738], [2874, 2884], [2908, 2912], [2957, 2967], [3014, 3017], [3042, 3044]], [[311, 328], [2474, 2510], [2590, 2600], [2650, 2668]], [[593, 617], [619, 626], [993, 1002]], [[750, 770], [1158, 1178], [1816, 1836], [2067, 2076]], [[1030, 1047], [1072, 1079]], [[1233, 1246], [1299, 1303], [1479, 1497], [1717, 1720], [1962, 1968]], [[1410, 1515], [1535, 1558], [1756, 1765], [1767, 1776]], [[1618, 1630], [1632, 1639]], [[1898, 1936], [2097, 2104], [2193, 2200]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Генпрокуратура Грузии подтвердила отъезд Окруашвили за границу - ему нужно подлечиться\n\nГенпрокуратура Грузии официально подтвердила сообщения о выезде за пределы страны находящегося под следствием экс-министра обороны страны Ираклия Окруашвили, оказавшегося в центре скандала в связи с его обвинениями в адрес президента Грузии.\n\nЛидер оппозиционной партии \"За единую Грузию\", обвиненный правоохранительными органами в коррупции, 29 октября 2007 года \"оповестил следствие о том, что он нуждается в медицинском обследовании и лечении за пределами Грузии, на что получил согласие\", говорится в сообщении генпрокуратуры, которое приводит \"Новости-Грузия\".\n\nО тяжелом физическом и моральном состоянии Окруашвили, напомним, не раз говорили представители грузинской оппозиции после освобождения экс-министра под залог.\n\nСейчас Окруашвили находится за пределами Грузии и, согласно Уголовно-процессуальному кодексу страны, обязан явиться к следователю, прокурору или суд в случае вызова, говорится в сообщении. \"Гарантией этого является 10 миллионов лари (6 миллионов долларов), которые были уплачены в качестве залога\", - отмечает генпрокуратура.\n\nРанее в четверг грузинская оппозиция сообщила, что Окруашвили якобы тайно вывезли в Мюнхен власти Грузии после того, как бывший министр обороны согласился с ними сотрудничать. \"Добровольно это не могло произойти\", поскольку Окруашвили находится под следствием, заявил бывший министр Грузии по урегулированию конфликтов, а ныне противник действующей власти Георгий Хаиндрава.\n\nКак предполагает грузинский оппозиционер, Окруашвили вывезли из страны, чтобы он \"не аргументировал те обвинения, которые были выдвинуты им ранее в адрес высшего руководства Грузии\". \"Именно поэтому они и удалили его из страны\", - сказал Хаиндрава. Хаиндрава сделал заявление после встречи лидеров грузинской оппозиции с помощником госсекретаря США Дэниелом Фридом.\n\nВ четверг же адвокат экс-министра Екатерина Беселия заявила журналистам, что власти вынудили его покинуть страну минувшей ночью, так как Окруашвили собирался принять участие в акции оппозиции 2 ноября. По словам Беселия, представители правоохранительных структур дали Окруашвили паспорт с французской визой. Беселия утверждала, что правоохранительные органы объяснят срочный отъезд Окруашвили из страны состоянием его здоровья и призвала не верить этим заявлениям.\n\nВ конце сентября Окруашвили выступил в телеэфире с обвинениями в адрес высшего руководства страны. В частности, он обвинил президента Грузии Михаила Саакашвили в попытке физического устранения бизнесмена Бадри Патаркацишвили, членов семьи президента - в коррупции и вымогательстве.\n\nБывший соратник Михаила Саакашвили, напомним, взял свои слова обратно после того, как спустя два дня его самого арестовали по обвинению в вымогательстве, служебной халатности, превышении должностных полномочий и отмывании денег. На допросе Окруашвили также частично признал себя виновным. Выйдя под залог в 6 млн долларов, Окруашвили прекратил общение со СМИ и хранит молчание, а его сторонники заявили, что он уходит из политики из-за \"крайне тяжелого морального и физического состояния\".\n\nИсточник: https://www.newsru.com/world/01Nov2007/okruashvil_li.html\n"}