{"entities": [[[2, 15], [70, 83]], [[9, 15], [77, 83], [303, 310], [1152, 1158], [1438, 1445], [1458, 1464], [1852, 1858]], [[16, 21], [84, 90], [178, 209], [357, 373], [620, 630], [632, 639], [699, 705]], [[28, 38], [97, 107], [230, 239], [379, 393], [416, 419], [1007, 1011], [1052, 1073], [1601, 1608]], [[40, 56], [137, 144], [146, 153], [241, 248], [718, 744], [755, 757], [828, 835], [864, 867]], [[109, 116], [793, 819]], [[269, 281], [891, 900]], [[297, 310], [560, 565]], [[323, 356], [650, 668], [849, 858]], [[408, 425]], [[475, 489], [535, 538]], [[1038, 1043], [1090, 1093]], [[1175, 1182], [1269, 1271], [1323, 1360], [1362, 1365]], [[1545, 1565], [1700, 1710]], [[1572, 1579], [1583, 1590], [1678, 1685], [1712, 1719]], [[1774, 1781], [1783, 1791]], [[1833, 1858], [2095, 2098]], [[1894, 1930], [1932, 1935], [2115, 2125]]], "includes": [[], [], [], [9, 10], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "В центре Москвы Mazda сбила двух детей, женщина-водитель задержана\n\nВ центре Москвы машина сбила двух детей. Милиция установила личность женщины, которая днем, находясь за рулем автомобиля Mazda бежевого цвета, совершила наезд на мальчиков. Женщина задержана, сообщили \"Интерфаксу\" в пресс-службе ГИБДД столицы.\n\nВ 15:00 у дома 14 в 3-м Самотечном переулке автомобиль Mazda сбил двух мальчиков. В результате один из них 8 лет был госпитализирован с черепно-мозговой травмой. Второй ребенок отделался легким испугом, медицинская помощь ему оказана на месте.\n\nВ ГИБДД рассказали, что очевидцы происшествия запомнили номер автомобиля, который скрылся с места происшествия. Вскоре было установлено, что машина принадлежит женщине 1972 года рождения. Позвонив ей по мобильному телефону, сотрудники правоохранительных органов убедили женщину вернуться на место ДТП, что она и сделала.\n\nСобеседник агентства сказал, что в данный момент выясняются обстоятельства происшествия, опрашиваются свидетели, в том числе и дети. Неподалеку располагается школа, видимо пострадавшие мальчики возвращались из нее домой.\n\nАналогичный случай произошел во вторник. В центре Москвы на Мытной улице женщина сбила коляску с пятимесячным ребенком и также скрылась с места происшествия, но позже ее удалось задержать.\n\nВодителем машины KIA оказалась 27-летняя жительница Липецкой области. Она временно зарегистрирована на территории Южного административного округа столицы, приехала в Москву на заработки.\n\nВ марте этого года во дворе дома номер один на улице Теплый Стан автомашина ВАЗ-21099 сбила коляску, в которой находился ребенок. Водитель, не останавливаясь, скрылся с места происшествия, при этом коляска зацепилась за автомобиль. Коляску протащило больше двух километров. От полученных травм ребенок, которому был год и три месяца, скончался.\n\nВ июле Черемушкинский суд Москвы приговорил к трем годам заключения водителя \"Жигулей\" Дениса Толстикова. Ему инкриминировалась часть 2 статьи 264 УК РФ (нарушение лицом, управляющим автомобилем, правил дорожного движения, повлекшее по неосторожности смерть человека). Суд также взыскал с Толстикова в пользу потерпевших 250 тысяч рублей в качестве компенсации морального вреда.\n\nИсточник: https://www.newsru.com/russia/26Sep2007/dtp44.html\n"}