{"entities": [[[0, 6], [54, 68], [114, 120], [330, 336], [495, 501], [780, 786], [1141, 1147], [1266, 1285], [1293, 1297], [1471, 1479], [1610, 1616], [1687, 1695]], [[114, 178], [402, 404], [1156, 1158]], [[533, 545], [644, 650]], [[1314, 1330], [1502, 1518]], [[1366, 1381], [1407, 1414]]], "includes": [[], [], [], [], []], "text": "Toyota стала мировым лидером по продажам автомобилей\n\nКонцерн Toyota во вторник объявил о том, что впервые обошел своего главного конкурента - американский концерн General Motors по мировым продажам за квартальный период, сообщает NEWSru.com.\n\nС января по март 2007 года во всем мире было продано около 2 млн 368 тыс. автомобилей Toyota, что на 9,2 % больше, чем в тот же период прошлого года. Продажи GM за первый квартал снизились на 3% и составили 2 млн 260 тыс. машин.\n\nБольшая часть продаж Toyota приходится на внешние рынки. В самой Японии было продано около 694 тыс. автомобилей. При этом более половины от всех машин были произведены в Японии - чуть более миллиона, а на выносное производство пришлось также чуть более миллиона.\n\nНесмотря на долгожданное лидерство, акции Toyota на торгах во вторник подешевели. Японские инвесторы посчитали, что укрепление иены против доллара и дорожающая нефть не способствуют росту продаж в будущем. Впрочем, по тем же соображениям снизились и акции других крупных экспортеров и автопроизводителей, например, корейских Samsung и Hyundai.\n\nПо данным \"Интерфакса\", некоторые аналитики полагают, что Toyota обойдет GM и по итогам всего года благодаря росту спроса на экономичные модели, в частности, Prius. В настоящее время японская корпорация строит свой седьмой завод в Северной Америке - в Онтарио - и собирается открыть восьмую фабрику в 2010 году в Миссисипи, которая будет производить внедорожники Highlander.\n\nВ 2008 году компания планирует выпустить в Северной Америке 2 млн машин против 1,5 млн в 2006 году. В прошедшем финансовом году, окончившемся в марте, Toyota увеличила капиталовложения на 1,4% - до рекордных 13,1 млрд долларов. Компания также развивает производство в России, Китае, Таиланде и других странах.\n\nИсточник: https://www.newsru.com/auto/24Apr2007/toyota_gm.html\n"}