{"entities": [[[0, 8], [255, 262], [295, 304], [306, 310], [2130, 2137], [2317, 2319]], [[46, 63], [87, 125], [327, 339], [1057, 1092], [1597, 1614], [2216, 2229], [2427, 2439], [2518, 2553]], [[210, 234], [280, 283], [363, 370], [471, 478], [578, 585], [669, 672]], [[917, 1019], [1245, 1253], [1567, 1573], [1588, 1595], [2007, 2015], [2388, 2409], [2415, 2418], [2605, 2611]], [[1137, 1154], [1869, 1886]], [[1157, 1232], [1352, 1382]], [[2146, 2173], [2177, 2184]]], "includes": [[], [], [], [], [], [], []], "text": "Депутаты признали неудовлетворительной работу Минрегионразвития по реформированию ЖКХ\n\nМинистерство регионального развития РФ подготовило ряд предложений, направленных на дальнейшее реформирование ЖКХ, сообщил министр Владимир Яковлев, выступая в среду в Госдуме. Это не избавило его от критики депутатов: Дума признала работу министерства неудовлетворительной.\n\nЯковлев предложил все расходы по созданию товариществ собственников жилья отнести на местные органы власти. Министр отметил, что к настоящему времени образовано лишь 9% товариществ собственников жилья.\n\nКроме того, министр сообщил, что разрабатывается программа повышения конкурентоспособности отрасли. По его данным, сейчас в жилищном фонде коэффициент износа достигает 60%. Кредиторская и дебиторская задолженность составляет примерно по 300 млрд рублей. В сфере ЖКХ работает 58% убыточных компаний. При этом уровень оплаты за жилье составляет 92,5%.\n\nПредседатель думского комитета по промышленности, строительству и наукоемким технологиям Мартин Шаккум, выступая на заседании, отметил, что министерство регионального развития не сумело обеспечить реализацию на практике Жилищного кодекса и закона об основах регулирования тарифов организаций коммунального комплекса.\n\nПо словам депутата, на сегодняшний день принято лишь 3 постановления правительства из 11, необходимых для реализации закона о регулировании тарифов. До сих пор отсутствует порядок установления экономически обоснованных цен и тарифов организаций ЖКХ, то есть система госконтроля и защиты граждан в этой сфере отсутствует, подчеркнул Шаккум.\n\nКак отметил депутат, Минрегионразвития подготовило подпрограмму в ФЦП \"Жилище\", направленную на господдержку собственников жилья при проведении капремонта и модернизации домов с высокой степенью износа, однако механизмы реализации подпрограммы не определены.\n\nДо сих пор правительство вопреки Жилищному кодексу не определило федеральный орган исполнительной власти в области госконтроля за сохранностью жилищного фонда.\n\nПо словам депутата, необходимо подготовить парламентский запрос правительству о планах по реформированию ЖКХ. \"За последние два года Госдума приняла 4 обращения к правительству, в которых ставился вопрос о неисполнении министерством своих функций в сфере разработки нормативно- правовой базы реформирования ЖКХ. Сегодня мы вновь не услышали четкого ответа на поставленные вопросы\", - сказал председатель комитета.\n\nПо его словам, министерство не стало идеологическим и организационным центром реформирования ЖКХ. \"Работу министерства регионального развития нельзя признать удовлетворительной\", - резюмировал Шаккум.\n\nИсточник: https://www.newsru.com/realty/05Apr2007/zhkh.html\n"}