{"entities": [[[29, 40], [71, 82], [395, 413]], [[41, 67], [209, 235], [237, 240], [305, 308], [416, 423], [466, 468], [576, 584], [587, 594], [618, 621], [646, 653], [779, 796], [839, 842], [873, 880], [928, 936]], [[86, 123], [454, 465]], [[253, 284], [286, 289]], [[348, 361], [698, 707]], [[376, 413], [521, 542]], [[390, 413], [535, 542]], [[480, 490], [495, 502]], [[622, 631], [635, 653]], [[839, 849], [851, 858]], [[1204, 1224], [1226, 1228], [1259, 1262], [1361, 1363]], [[1286, 1301], [1313, 1316]]], "includes": [[], [], [], [], [], [], [], [], [9], [], [], []], "text": "Найден пропавший в субботу в Подмосковье семилетний Даниил Ситников\n\nВ Подмосковье на железнодорожной станции \"Электроугли\" в понедельник около 17:00 был найден пропавший в субботу в Монино (Щелковский район) семилетний Даниил Ситников. Его доставили в детскую больницу города Купавна, где врачи признали его состояние удовлетворительным, сообщает РИА \"Новости\" со ссылкой на представителя ГУВД Московской области.\n\nРебенок рассказал милиционерам, что в Электроугли он приехал на электричке, на которой решил покататься. Представитель милиции отметил, что это не первый побег мальчика.\n\nРебенка передали приехавшим за ним родителям. С родителями ребенка проведена профилактическая беседа, сообщает агентство.\n\n- Рекомендации: что делать, если пропал ребенок\n\nЗаявление о пропаже Даниила Ситникова поступило в милицию в минувшую субботу от его матери, которая сообщила, что ребенок в 16:00 вышел гулять и не вернулся. Для поиска мальчика были подняты дополнительные наряды милиции, военнослужащие местной воинской части и привлечены спасатели МЧС. Осмотру подверглись все подвалы и чердаки жилых домов, а также лесной массив возле поселка.\n\nНапомним, что в начале июля в Красноярске ушла гулять и пропала девятилетняя девочка. Ее вскоре нашли. Как выяснилось, она ушла из двора вместе с новой подружкой и сидела у нее дома: потеряла ключи от дома и боялась, что ее накажут.\n\nИсточник: https://www.newsru.com/russia/24Jul2007/sitnikov.html\n"}