{"entities": [[[0, 8], [133, 141], [231, 239], [491, 499], [1020, 1028]], [[45, 51], [337, 343]], [[82, 99], [103, 108], [1225, 1235]], [[90, 99], [479, 488]], [[125, 141], [223, 239], [310, 314], [345, 370], [634, 642], [1012, 1028], [1142, 1167], [1541, 1549], [1765, 1790], [1802, 1806], [1861, 1869]], [[204, 222], [578, 596]], [[356, 370], [1153, 1167], [1776, 1790]], [[554, 560], [1090, 1096], [1757, 1763]], [[685, 692], [1676, 1684]], [[787, 809], [828, 832]], [[1042, 1060], [1062, 1069]], [[1264, 1276], [1369, 1383], [1416, 1421]], [[1492, 1507], [1573, 1591], [1918, 1927]]], "includes": [[], [], [], [], [], [], [], [], [2, 4], [], [], [], []], "text": "Хорватия проигрывает и попадает на чемпионат Европы\n\nВ отборочном матче Евро-2008 сборная Македонии на своем поле переиграла команду Хорватии - 2:0 (0:0). Голы: Мазнов (71), Наумоски (78).\n\nК поединку на стадионе \"Градски\" сборная Хорватии подходила в ранге лидера отборочной группы Е. Для того чтобы оформить себе участие на чемпионате Европы, подопечным Славена Билича необходимо было в оставшихся двух поединках набрать хотя бы одно очко.\n\nСущественные коррективы в ход матча Македония – Хорватия внесла небесная канцелярия. Дождь, весь день шедший в Скопье, превратил газон стадиона \"Градски\" в болото. На таком поле преимущество хорватов в классе нивелировалось, и в первом тайме команды показали абсолютно равный футбол, не создав при этом ни одного мало-мальски опасного момента. Заскучавшие болельщики решили поразвлечь себя и вступили в потасовку с силами правопорядка. Кто вышел из этого противостояния победителем, сказать трудно, а на табло после 45 минут горели унылые 0:0.\n\nВозможно, на настроение сборной Хорватии повлиял итог матча в Рамат-Гане, который закончился, когда в Скопье был перерыв. Но с первых минут второго тайма подопечные Славена Билича прижались к собственным воротам и стали заметно уступать македонцам в движении.\n\nНа 55-й минуте Горан Мазнов вышел на ударную позицию… и из-за ужасного газона не попал по мячу. Но спустя четверть часа форвард \"Томи\" добился своего: с левого фланга Горан ворвался в штрафную, обыграл защитника и неотразимо пробил по воротам Стипе Плетикосы – 1:0.\n\nПропущенный гол надломил хорватов, и спустя девять минут вратарь \"Спартака\" вновь вынимал мяч из сетки – 2:0. За оставшиеся 10 минут до конца основного времени командам не удалось создать ни одного опасного момента.\n\nНесмотря на поражение в Скопье, подопечные Славена Билича обеспечили себе попадание на Евро-2008. В следующем матче, 21 ноября, Хорватия на \"Уэмбли\" встретится с Англией. Только победа Плетикосы и Ко может позволить сборной России стать участницей футбольного форума на полях Австрии и Швейцарии летом будущего года, сообщает Eurosport .\n\nИсточник: https://www.newsru.com/sport/18Nov2007/cro.html\n"}