{"entities": [[[2, 9], [79, 86], [155, 160], [1025, 1032], [2197, 2204], [2690, 2697], [3704, 3711], [3784, 3791], [4570, 4577], [5517, 5524]], [[43, 49], [299, 315], [1423, 1436], [1657, 1671], [1901, 1915], [2087, 2094], [2218, 2228], [2260, 2278], [2490, 2503], [2536, 2542], [2590, 2608], [3544, 3560]], [[52, 75], [1052, 1075], [3731, 3754], [3901, 3939], [3941, 3948], [5333, 5343], [5420, 5444]], [[116, 135], [213, 233], [393, 411], [689, 711], [983, 993], [1085, 1096], [2301, 2321], [2909, 2920], [3221, 3227]], [[121, 135], [223, 233], [1245, 1254], [2307, 2321]], [[132, 135], [1173, 1176], [1273, 1276], [2318, 2321]], [[170, 174]], [[185, 192]], [[195, 199], [3777, 3781], [3857, 3861], [4179, 4183], [4214, 4262], [4513, 4517], [5004, 5015], [5133, 5137], [6387, 6391]], [[318, 333], [951, 966], [1884, 1900], [3165, 3179], [3453, 3460], [3563, 3578]], [[341, 361], [1400, 1406], [2345, 2351], [3693, 3699]], [[412, 431], [581, 598]], [[419, 431], [4320, 4331], [4424, 4435]], [[860, 912], [914, 917], [969, 972]], [[1108, 1122], [1124, 1129]], [[1141, 1177], [1180, 1188], [1507, 1515], [1563, 1566]], [[1256, 1259], [1409, 1436]], [[1434, 1436], [1767, 1773], [1851, 1855], [2501, 2503], [4291, 4297], [4388, 4394], [4699, 4705], [4969, 4975], [5315, 5321], [5649, 5656], [6023, 6029], [6695, 6701], [6756, 6763]], [[1474, 1480]], [[1483, 1494]], [[1674, 1693]], [[1725, 1745], [1822, 1847]], [[1784, 1790], [4279, 4289], [5255, 5265], [5307, 5312]], [[1935, 1946], [4853, 4864]], [[1987, 2000], [2019, 2026]], [[2043, 2068], [2115, 2117]], [[2115, 2138], [2150, 2152]], [[2234, 2240], [2242, 2245]], [[2392, 2409], [2471, 2474], [2635, 2666], [2783, 2786], [3632, 3642], [3665, 3667]], [[3043, 3052], [3091, 3093]], [[3824, 3867], [4464, 4473], [4600, 4603], [4736, 4744], [5197, 5206]], [[3864, 3867], [4206, 4209], [4348, 4385], [4595, 4598], [5061, 5064], [5127, 5130], [5725, 5728], [6171, 6174], [6381, 6384]], [[3962, 3966], [5371, 5375], [6722, 6726], [6804, 6808]], [[3979, 3991], [4722, 4734], [6226, 6238], [6612, 6624]], [[4066, 4077], [4664, 4683]], [[4270, 4277], [5245, 5252]], [[4299, 4308], [4403, 4412]], [[4310, 4318], [4414, 4422]], [[4334, 4344], [4438, 4448]], [[4396, 4401], [4707, 4712], [4978, 4983], [5207, 5212], [5324, 5329], [5604, 5609], [5729, 5734], [5784, 5789], [5867, 5873], [5946, 5953], [6165, 6170], [6241, 6246], [6547, 6552], [6747, 6753]], [[4491, 4533], [4545, 4553], [4984, 4991], [5066, 5068]], [[4715, 4734]], [[5453, 5462], [5464, 5467]], [[5571, 5572], [5669, 5721]], [[6063, 6112], [6343, 6345], [6853, 6859]], [[6072, 6099], [6536, 6544]], [[6558, 6564], [6566, 6573]], [[6728, 6740], [6790, 6792]]], "includes": [[], [], [], [1, 9, 20, 28], [12, 17, 18, 19, 22, 35, 36, 37, 38, 42], [], [7, 8], [], [12, 17, 22, 35, 36, 37, 38], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [12, 17, 36, 37, 38, 39], [], [], [8, 31], [], [], [], [], [], [], [12, 35, 36, 37, 38], [], [], [], [], [], []], "text": "В Душанбе готовят подарок на день рождения Путина - \"русско-китайское НАТО\"\n\nВ Душанбе открывается очередной саммит глав государств СНГ. На следующий день здесь проведут свои заседания ЕврАзЭС и ОДКБ. А 7 октября все главы государств (кроме Ющенко и Саакашвили) отпразднуют сразу два дня рождения - Владимира Путина и Эмомали Рахмона, пишет \"Независимая газета\".\n\nДля обеспечения безопасности участников саммита власти Таджикистана приняли чрезвычайные меры, закрыв на неделю государственную границу во всех направлениях. На воздушное пространство эти меры не распространяются, но таджикские власти предупредили о возможном изменении в графике полетов пассажирских самолетов. Безопасность участников мероприятия будут обеспечивать около 7 тысяч милиционеров и неизвестное количество работников спецслужб. В небе постоянно будут барражировать два вертолета. На домах по центральному душанбинскому проспекту Рудаки, где расположена городская резиденция Эмомали Рахмона и где поселятся президенты, будут дежурить снайперы.\n\n- В Душанбе может быть создано \"русско-китайское НАТО\"\n\nВстреча президентов пройдет во дворце \"Сомон\". Здесь рассмотрят \"Концепцию дальнейшего развития СНГ\". \"Документ представляет собой некоторое сочетание консенсуса между сторонами. Нам важно, чтобы СНГ не только существовало и работало, но и занимало важное место в обсуждении государственных вопросов\", - рассказал источник газеты в администрации президента РФ и попутно сообщил: не исключено, что Грузия и Азербайджан не подпишут документ, так как не принимали участия в конечном этапе его разработки.\n\nПо традиции в ходе саммита состоится ряд двусторонних встреч. Ожидается, что Владимир Путин и Александр Лукашенко вспомнят об идее строительства Союзного государства. Предполагается, что Москва предложит Минску сформировать кабинет министров объединенного государства, а себе оставит высший госсовет.\n\nС Эмомали Рахмоном Владимир Путин обсудит ситуацию в Афганистане. Не исключено, что будет затронута тема Рогунской ГЭС, от строительства которой была отстранена российская компания РУСАЛ. Кстати, вместе с Путиным в Новосибирск летел ее глава Олег Дерипаска. Возможно, он в составе российской делегации прибудет и в Душанбе.\n\n\"В графике президента есть \"окна\", ими для встречи с Владимиром Путиным могут воспользоваться главы государств СНГ\", - отметили источники газеты. Может быть, этим советом воспользуется Михаил Саакашвили, на днях пообещавший выяснить причины пренебрежительного, на его взгляд, отзыва президента РФ о грузинской демократии лично у Путина.\n\nВообще же недостатка в желающих пообщаться с российским лидером не будет. Хотя, например, президент Украины Виктор Ющенко отказался от поездки в Душанбе, сославшись на сложную поствыборную ситуацию. Тем не менее эта сложность не помешала ему отправиться в среду в Берлин получать премию за достижения в деле демократических преобразований.\n\nВ программе пребывания президентов вместо граф \"завтрак\" и \"обед\" значится \"свободное время\". Дело в том, что саммит пришелся на дни месяца Рамазан, когда у мусульман - ураза (пост): в светлое время суток им рекомендовано воздерживаться от пищи и воды. А вот ужин будет. Вечером Эмомали Рахмон во дворце \"Кохи Истиклол\" устроит прием. Гостям предложат европейские салаты, на горячее - блюда традиционной таджикской кухни (шурпа, плов, манты, шашлык), зеленый чай, сласти. Из горячительных - таджикскую водку \"Шохона\" (\"Царская\"), изготовленную по специальному заказу Рахмона, таджикские и европейские вина.\n\nЕще один торжественный ужин состоится 7 октября - Владимиру Путину и Эмомали Рахмону исполнится по 55 лет. В числе поздравляющих не будет Саакашвили - сразу после саммита он вернется домой, отмечает газета.\n\nВ Душанбе может быть создано \"русско-китайское НАТО\"\n\nВ субботу на саммите ОДКБ в Душанбе ожидается сенсация - подписание Протокола о взаимодействии между ОДКБ и ШОС. Эксперты уже говорят о создании крупнейшего военно-политического блока, который бросит вызов НАТО не только в Средней Азии, но и на всем евразийском континенте, пишет газета РБК Daily.\n\n\"Структуры организаций очень похожи, - отмечает директор казахской Группы оценки рисков Досым Сатпаев, - а многие участники ОДКБ одновременно входят в ШОС\". В Организацию Договора о коллективной безопасности входят Армения, Белоруссия, Россия, Казахстан, Киргизия, Таджикистан и Узбекистан. В Шанхайскую организацию сотрудничества - Россия, Китай, Казахстан, Киргизия, Таджикистан и Узбекистан.\n\nО подписании протокола 2 октября заявил генеральный секретарь ОДКБ Николай Бордюжа, по словам которого, на заседание в Душанбе приглашен генсек ШОС. Это первый документ об установлении официальных отношений между двумя организациями, объединяющими Россию, Китай и страны Средней Азии. Протокол предполагает сотрудничество в вопросах безопасности, борьбы с наркотрафиком, в постконфликтном обустройстве Афганистана, а также в сфере противодействия политиче­скому и религиозному экстремизму. 1 августа в ходе видеомоста Москва - Пекин Бордюжа заявил, что организация готова к самому высокому уровню интеграции с ШОС. Он также считает целесообразным проведение совместных учений ШОС и ОДКБ.\n\nРоссийские наблюдатели отмечают, что в случае подписания протокола Китай станет стратегическим партнером Армении и Белоруссии, в Евра­зии появится геополитическая ось Минск - Москва - Пекин, а новый блок станет мощным противовесом НАТО и ГУАМ. Не исключено, что о присоединении к \"русско-китайскому НАТО\" объявит Туркмения, чей президент Гурбангулы Бердымухамедов уже прибыл в Душанбе.\n\nЗападные политологи демонстрируют скепсис. \"Я бы не стал преувеличивать роль Китая в военно-политическом сотрудничестве с Россией, - отмечает эксперт Московского центра Карнеги Алексей Малашенко. - ШОС Китаю нужен прежде всего как экономический инструмент. Китай ведет многовекторную политику, вкладывает огромные деньги в экономику США, в Пекине сто раз говорили, что не думают ни о каком противостоянии. Вместе с тем китайцы постепенно отказываются от российских военных технологий и вытесняют Россию из Центральной Азии\".\n\nПо мнению эксперта центра \"Открытая экономика\" Петра Козьмы, отчасти правы и те и другие. \"С одной стороны, для Китая ШОС действительно инструмент экономической экспансии в Средней Азии и Пекин дистанцируется от масштабных военных проектов, предпочитая говорить об \"антитерроре\", - говорит он. - Но с другой - совместные учения ШОС и ОДКБ будут все более масштабными, пока грань между \"антитеррором\" и полномасштабным военным сотрудничеством не сотрется\".\n\nЭто выгодно всем, считают эксперты. \"Китай роет каналы, которые в любой момент можно наполнить водой. Средняя Азия преодолевает вызов со стороны американского и европейского капиталов. Россия получает противовес НАТО. Противоречия между Китаем и Россией, конечно, есть - но разве их нет внутри НАТО между той же Турцией и Грецией?\" - замечает Козьма.\n\nИсточник: https://www.newsru.com/world/05Oct2007/chinato.html\n"}