{"entities": [[[0, 24], [67, 90], [306, 330], [433, 441], [781, 795], [1005, 1011], [1265, 1287], [1355, 1358], [1616, 1630]], [[8, 24], [314, 330], [1165, 1169], [1250, 1303]], [[134, 151], [174, 181]], [[349, 366], [983, 992]], [[357, 366], [851, 860]], [[789, 795], [1281, 1287], [1624, 1630]], [[834, 860]], [[842, 848], [1014, 1020], [1409, 1415], [1600, 1606]], [[886, 917], [922, 924]], [[1307, 1312], [1323, 1328], [1342, 1354], [1401, 1415], [1465, 1467], [1489, 1492], [1560, 1566], [1592, 1606]]], "includes": [[], [], [], [], [], [], [3], [], [], []], "text": "Команда Владимира Алекно без поражений добрались до полуфинала ЧЕ\n\nРоссийские волейболисты без поражений прошли предварительные этапы чемпионата Европы среди мужских команд, который в эти дни проходит в Москве и Санкт-Петербурге. В заключительном матче второго группового этапа континентального первенства команда Владимира Алекно нанесла поражение сборной Финляндии со счетом 3-2 (22:25, 28:26, 22:25, 25:16, 15:8).\n\nТаким образом, россияне вышли в полуфинал домашнего турнира с первого места в группе F.\n\nВ прошлом году Европейская конфедерация волейбола отказалось от привычной схемы, когда победитель одной группы в полуфинале играет с командой, занявшей второе место в другой. Теперь соперников для победителей групп определяют при помощи жеребьевки.\n\nВ полуфинале оппонентом сборной России с одинаковой вероятностью могли стать команды Сербии и Финляндии. Жюри чемпионата провело жеребьевку за закрытыми дверями. По ее результатам первую полуфинальную пару составили Испания и Финляндия, а вторую - Россия и Сербия.\n\nПолуфиналы состоятся 15 сентября. Матч за третье место и финал - 16 сентября.\n\n\"Близость медалей делает опасным любого соперника, поэтому для меня не принципиально, с кем играть в полуфинале, - признался агентству \"Весь спорт\" главный тренер мужской сборной России Владимир Алекно. - Сербы - значит, сербы. Возможности этой команды нам хорошо известны, будем готовиться. Костяк сборной Сербии составляют олимпийские чемпионы 2000 года, и это их сильный козырь, ведь они знают, как побеждать в решающих матчах важнейших турниров. Какие у сербов слабые стороны? Слабость сборной Сербии - в силе сборной России\".\n\nИсточник: https://www.newsru.com/sport/14Sep2007/volley.html\n"}