{"entities": [[[0, 17], [70, 134], [451, 467], [484, 486], [523, 530], [572, 574], [985, 1029], [1062, 1065], [1127, 1130]], [[14, 17], [115, 118], [1026, 1029], [2384, 2387]], [[31, 68], [191, 236], [508, 521], [830, 845], [936, 939], [1078, 1090], [1435, 1468], [1603, 1605], [1656, 1660], [1766, 1773], [1828, 1830], [2056, 2063], [2070, 2076], [2170, 2181], [2221, 2225], [2266, 2269], [2279, 2282], [2304, 2306]], [[42, 48], [173, 179], [210, 216], [435, 441], [540, 546], [683, 689], [1176, 1182], [1327, 1333], [1588, 1594], [1891, 1897], [2410, 2416], [2575, 2581], [2811, 2817], [3020, 3026], [3030, 3037], [3164, 3170]], [[92, 118], [1003, 1029], [2361, 2399]], [[257, 272], [1313, 1333]], [[421, 441], [2402, 2416], [2635, 2641]], [[701, 769], [771, 778], [1911, 1918], [1920, 1927], [2012, 2014]], [[1524, 1545], [1547, 1554]], [[2449, 2486], [2490, 2497]], [[2721, 2740], [2754, 2760]], [[2761, 2768], [2780, 2782]], [[2830, 2838], [2851, 2855]], [[3179, 3189], [3226, 3228]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Спецпосланник ООН встретился с диктатором Мьянмы генералом Таном Шве\n\nСпециальный посланник генерального секретаря ООН Ибрагим Гамбари встретился во вторник в новой столице Мьянмы Нейпьедо с военным диктатором страны генералом Таном Шве с целью добиться от военных властей прекращения насилия против граждан, передает РИА \"Новости\". Подробности и результаты встречи пока не разглашаются.\n\nРанее официальные представители правительства Мьянмы сообщили Ибрагиму Гамбари, что во вторник он сможет встретиться с генералом Шве. Гамбари прибыл в страну в субботу. В воскресенье он уже встретился с премьер-министром, заместителем министра иностранных дел, министрами информации и культуры Мьянмы, а также с лидером оппозиции, лауреаткой Нобелевской премии мира Аун Сан Су Чжи, которая уже несколько лет находится под домашним арестом.\n\nГенерал Тан Шве, сообщает AP, обычно не утруждает себя выполнением правил дипломатического протокола, и с ним трудно добиться встречи. Несмотря на то, что спецпредставитель генерального секретаря ООН просил о встрече в понедельник, его допустили к генералу Шве только во вторник. В понедельник же его отправили в отдаленный город Лашио на севере страны для участия в научной конференции, посвященной отношениям между Европейским союзом и Ассоциацией стран юго-восточной Азии.\n\nРанее военная хунта Мьянмы подобным образом обращалась с высокими иностранными визитерами и нарушала дипломатический протокол.\n\nТан Шве, бывший почтовый работник, начал карьеру в армии, приняв участие в борьбе против вооруженных восстаний, которые поднимали этнические меньшинства Мьянмы. Власть он удерживает с 1992 года, свергнув или переманив на свою сторону потенциальных соперников в армейских кругах. Плохо образованный и редко появляющийся на публике, Тан Шве, насколько это известно, не бывал в западных странах. Он исповедует ксенофобские убеждения, традиционные для военных Мьянмы, и ненавидит Сун Чжи, которая в свое время получила большинство на парламентских выборах, но военные не допустили ее движение до рычагов власти.\n\nВ 2004 году Тан Шве сверг своего основного соперника, могущественного главу разведки генерала Кхина Ньюна. Говорят также, что генерал Шве глубоко верит астрологам и ассоциирует себя с королями Бирмы прежних времен. Сейчас ему 74 года, его здоровье ухудшается, он страдает от повышенного давления и диабета.\n\nПослание генерального секретаря ООН Пан Ги Муна к властям страны состоит в том, чтобы прекратить акции насилия против мирных протестов, в которых активное участие принимали буддистские монахи. По сообщениям, поступающим из страны в условиях блокады электронных средств коммуникаций, власти применяли против демонстрантов огнестрельное оружие. Военные также блокировали некоторые монастыри или вывозили оттуда монахов и избивали их.\n\nАкции протеста начались в Мьянме 19 августа. Граждане высказывали свое возмущение значительным повышением цен на топливо, затем протесты приняли политический характер. Протестующие требовали восстановления демократического правления в стране, в которой фактически упразднена конституция и действует военная диктатура. По официальным данным, во время последних волнений в городах Мьянмы погибли 11 человек, независимые источники считают, что их намного больше.\n\nИсточник: https://www.newsru.com/world/02Oct2007/shve.html\n"}