{"entities": [[[10, 15], [96, 101], [693, 708], [1119, 1124]], [[16, 25], [28, 30], [110, 149], [152, 154], [348, 354], [357, 359], [573, 583], [740, 746], [1180, 1188]], [[28, 51], [152, 188], [357, 367], [732, 746], [880, 883], [931, 933], [952, 954], [1040, 1048]], [[88, 109], [325, 332], [918, 925]], [[306, 332], [334, 337], [415, 451]], [[379, 386], [1215, 1231]], [[388, 403], [520, 529], [824, 834]], [[475, 482], [538, 540]], [[667, 729], [1008, 1018], [1092, 1145], [1313, 1332]], [[677, 708], [1102, 1124]], [[688, 690], [1113, 1115]], [[896, 925], [927, 930]], [[1251, 1261], [1265, 1269]], [[1451, 1459], [1482, 1485]], [[1523, 1546], [2093, 2100]], [[1549, 1573]], [[1576, 1601]], [[1984, 2009], [2011, 2018]], [[2149, 2191], [2193, 2199], [2223, 2251]]], "includes": [[], [], [], [], [], [], [], [1, 2], [], [], [], [], [], [], [15, 16], [], [], [], []], "text": "Убитая на Кипре россиянка и ее пострадавшая подруга были ограблены\n\nУ убитой накануне в столице Кипра Никосии 20-летней россиянки Кристины Полынцовой и ее подруги 31-летней Ольги Малининой, получившей серьезные ранения, украли личные вещи, электронную технику, драгоценности и деньги. Убийство произошло в одной из квартир в Никосии, где проживали убитая и ее подруга. По данным полиции, двое грабителей проникли в квартиру на первом этаже жилого дома через балконную дверь. Девушки попытались оказать сопротивление, но грабители связали их и заклеили лицо скотчем. Смерть Полынцовой наступила предположительно в результате удушения, сообщает ИТАР-ТАСС со ссылкой на советника посольства РФ в Республике Кипр Владимира Майстренко.\n\nПодруга убитой в результате побоев потеряла сознание, но пришла в себя и после исчезновения грабителей смогла позвать на помощь. \"В настоящее время она находится в Центральном госпитале Никосии, где ей сделана операция. Ее состояние стабильное, угрозы здоровью нет\", - сказал Майстренко.\n\nЕсть сведения, что Малинина уже допрошена как свидетельница. По словам советника посольства РФ на Кипре Владимира Майстренко, результаты судмедэкспертизы тела погибшей станут известны сегодня. \"Кипрская полиция активно занимается этим делом, к нему подключены лучшие специалисты\", - заключил российский дипломат.\n\nЭто уже третье с начала года громкое убийство россиянок на зарубежных курортах. Первое громкое убийство произошло в Таиланде в феврале этого года, где на пляже неизвестным были застрелены две российские туристки - 30-летняя Татьяна Цимфер и 25-летняя Любовь Свиркова. Таиландская полиция взяла это дело под особый контроль, выдвинув несколько базовых версий (в том числе - убийство из ревности, а также заказное убийство, связанное с криминальным бизнесом) и даже вроде бы задержав убийцу. Однако местные жители сомневаются, что задержан именно убийца, а не случайный свидетель преступления. Одновременно с этим российскими журналистами было начато независимое расследование, которое, однако, так и не дало окончательных ответов на вопрос, за что были убиты женщины.\n\nВ марте на Мальте было выловлено из моря тело девушки с признаками насильственной смерти. Убитая оказалась россиянкой - 25-летней Ларисой Сафроновой. Дело также расследовалось лучшими специалистами, однако о результатах следствия ничего не сообщалось.\n\nИсточник: https://www.newsru.com/world/17Apr2007/cyprusrusskilled.html\n"}