{"entities": [[[0, 19], [110, 155]], [[12, 19], [131, 138], [953, 959], [1416, 1423], [1574, 1581], [1646, 1653]], [[33, 108], [184, 249], [814, 907], [933, 944], [997, 999], [1036, 1038], [1379, 1443], [1507, 1518], [1622, 1633], [1678, 1680], [1846, 1849], [1911, 1915]], [[87, 96], [199, 228]], [[176, 181], [1998, 2003]], [[336, 343], [403, 406]], [[385, 398], [701, 715]], [[436, 455]], [[458, 486]], [[472, 486], [1152, 1166], [1197, 1207], [1721, 1735]], [[547, 562]], [[677, 686], [921, 930]], [[880, 907], [1326, 1353], [1776, 1803], [1981, 1989], [2156, 2166]], [[1031, 1034], [1551, 1558]], [[1119, 1182], [1233, 1236]], [[1208, 1219], [1221, 1228], [1355, 1365], [1460, 1467], [1804, 1824], [1829, 1841]], [[1271, 1310], [1887, 1892]], [[1881, 1892], [1894, 1901], [1933, 1936]], [[2087, 2106], [2108, 2115]]], "includes": [[], [], [], [], [], [], [], [], [], [], [7, 8], [], [], [], [], [], [], [], []], "text": "Генпрокурор Украины встретился с основным фигурантом \"кассетного скандала\" экс-майором госохраны Мельниченко\n\nГенеральный прокурор Украины Святослав Пискун обсудил в пятницу в Киеве с бывшим майором Государственной службы охраны Николаем Мельниченко вопросы раскрытия резонансных преступлений с привлечением международных экспертов.\n\nО встрече известно мало. Как сообщает пресс-служба Генрокуратуры, на ней обсуждался вопрос выполнения ряда резолюций ПАСЕ и постановлений Верховной Рады относительно раскрытия резонансных преступлений.\n\n\"Согласно этим документам, следственные действия по этим делам должны проводиться с привлечением международных экспертов\", - цитирует текст сообщения \"Интерфакс\".\n\nГенпрокуратура прини мает все необходимые меры для расследования уголовных дел, связанных с фактами угрозы жизни Николая Мельниченко, свидетеля в уголовном деле по факту убийства журналиста Георгия Гонгадзе, говорится в сообщении.\n\nМельниченко покинул родину осенью 2000 года. В апреле 2001 года он получил политическое убежище в США. Он - основной фигурант так называемого \"кассетного скандала\".\n\n28 ноября 2000 года лидер Соцпартии, нынешний спикер Верховной Рады Александр Мороз обнародовал в парламенте аудиозаписи, которые, по его словам, подтверждали причастность бывшего тогда президентом Леонида Кучмы к исчезновению журналиста Георгия Гонгадзе. Эти записи якобы сделал бывший офицер государственной охраны Украины Николай Мельниченко.\n\nАутентичность записей не доказана окончательно. Отметим, что Мельниченко уже много лет постоянно живет в Америке, а приезжая на Украину, опасается за свою жизнь. Последний раз Мельниченко приезжал на Украину осенью 2006 года. Тогда он передал временной следственной комиссии Верховной Рады по расследованию обстоятельств убийства журналиста Георгия Гонгадзе два диска с записями. На этих записях, по его словам, зафиксирован разговор \"людей Кучмы, которые пытались меня подкупить, чтобы они не несли ответственности за преступления\".\n\nГонгадзе исчез в Киеве 16 сентября 2000 года. В ноябре того же года в лесу Киевской области был обнаружен обезглавленный труп, который, по выводам экспертов, мог принадлежать журналисту. Заказчики убийства до сих пор не установлены.\n\nИсточник: https://www.newsru.com/world/11May2007/melnik.html\n"}