{"entities": [[[14, 24], [178, 198], [350, 370], [646, 657], [829, 840], [861, 872], [1109, 1129], [1138, 1172], [1174, 1181], [1229, 1240], [1333, 1356], [1394, 1396]], [[131, 134], [444, 447], [869, 872], [1134, 1137], [1237, 1240], [1464, 1467]], [[208, 223], [1200, 1212], [1264, 1276], [1501, 1513]], [[337, 383], [451, 452], [494, 499], [553, 554], [602, 606], [634, 644], [790, 792], [807, 812], [1012, 1014], [1038, 1041], [1080, 1085], [1224, 1226]], [[416, 427], [716, 720]], [[506, 511], [711, 713]], [[843, 855], [857, 860]], [[899, 902]], [[905, 909]], [[932, 934], [968, 971]], [[1253, 1276], [1293, 1295]]], "includes": [[3, 4], [], [], [], [], [3, 4], [], [], [], [7, 8], []], "text": "Кубок Дэвиса: Американцы уповают на родные стены и жесткий корт\n\nТот факт, что финал теннисного Кубка Дэвиса 2007 года состоится в США, а также поддержка местной публики помогут американской сборной выиграть почетный трофей в противостоянии с действующим чемпионом - командой России. Такое мнение на пресс-конференции в четверг высказал второй номер американской команды Джеймс Блэйк, сообщает Reuters.\n\n\"Думаю, что Энди Роддик (первая ракетка США) и я находимся в отличном положении, - сказал Блэйк. - На нашей стороне будет бешеная поддержка публики. Я, например, в такой атмосфере способен показать свой лучший теннис\".\n\nПо словам теннисиста, американцам лучше подходят условия проведения финального матча. \"Мы с Энди успешно выступаем на открытых кортах с жестким покрытием\", - отметил он.\n\nКроме того, Блэйк уверен в успехе американцев в парном матче, где сборную США будут представлять братья Боб и Майк Брайан. \"Даже если бы их послали сыграть матч на Плутоне, они все равно были бы фаворитами, - считает он. - И такой расклад сил мне нравится\".\n\nКак отмечает РИА Новости, Блэйк не видит слабых мест в американской команде. \"У нас сильная и сбалансированная сборная, которой по силам выиграть Кубок Дэвиса\", - сказал он.\n\nСборная США участвует в розыгрышах Кубка Дэвиса с самого начала их проведения (1900 года). За это время американские теннисисты выиграли турнир 31 раз, но последний их успех датирован 1995 годом, причем та победа была добыта в Москве. США впервые с 1992 года примет финал Кубка Дэвиса.\n\nИсточник: https://www.newsru.com/sport/16Nov2007/davis.html\n"}