{"entities": [[[0, 16], [84, 107], [527, 551]], [[26, 46], [128, 275], [343, 370]], [[35, 46], [137, 148], [261, 275], [570, 581], [777, 800], [972, 995], [2279, 2293]], [[66, 82], [203, 245], [439, 447], [693, 727], [871, 879], [903, 911], [942, 957], [1080, 1083], [1092, 1099], [1203, 1205], [1246, 1253], [1321, 1324], [1673, 1680], [1957, 1965], [2202, 2210], [2418, 2426]], [[160, 192], [629, 656], [1904, 1933]], [[188, 192], [1766, 1770], [1929, 1933]], [[217, 228], [707, 718], [1480, 1487], [2145, 2150]], [[249, 275], [765, 818], [2546, 2608]], [[278, 314], [490, 511]], [[431, 464], [888, 928], [942, 945], [1361, 1368]], [[1035, 1057], [1059, 1066]], [[1278, 1296], [1317, 1320]], [[1377, 1385], [1582, 1591]], [[1469, 1487], [1787, 1790], [2124, 2150], [2225, 2227], [2610, 2627]], [[1683, 1695], [1941, 1954], [2186, 2199], [2402, 2415]], [[1774, 1781], [1783, 1786]], [[2306, 2368], [2436, 2439]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [3, 14], [], [], []], "text": "Читинский облсуд отклонил кассацию прокуратуры, касающуюся жалобы Платона Лебедева\n\nЧитинский областной суд отклонил во вторник кассацию прокуратуры на решение Ингодинского районного суда Читы по жалобе бывшего главы МФО МЕНАТЕП Платона Лебедева на следователя Генпрокуратуры. \"Судебная коллегия по уголовным делам указала на необоснованность кассационного представления и надуманность аргументов\", - сообщил агентству \"Интерфакс\" адвокат Лебедева Владимир Краснов.\n\nТаким образом, решение суда первой инстанции подтверждено в Читинском областном суде.\n\nНапомним, ранее прокуратура в кассационном порядке опротестовывала решение Ингодинского районного суда, удовлетворившего 14 февраля жалобу бывшего главы МФО МЕНАТЕП Лебедева о признании незаконным постановление следователя Генеральной прокуратуры Салавата Каримова об отказе запросить документы, подтверждающие алиби Лебедева.\n\nРанее другой адвокат Лебедева Владимир Краснов сообщал, что его подзащитный добивается от Генеральной прокуратуры предоставления из различных учреждений официальных документов, которые обеспечивают его алиби. \"Лебедев поднимал вопрос о предоставлении алиби и на предыдущих процессах, потому как в приговоре написано, что он в Москве сделал то-то, хотя в этот день Лебедев находился в Германии на операционном столе под общим наркозом, где ему делали операцию на горле\", - сказал Краснов.\n\nРанее источник, близкий к следствию, сообщал, что следствие по новому уголовному делу в отношении акционеров НК ЮКОС Михаила Ходорковского и Лебедева будет завершено в сжатые сроки - в течение месяца. По словам источника, значительная часть следственных действий по сбору доказательств уже проведена.\n\nЛебедев и Ходорковский в середине декабря 2006 года были этапированы в следственный изолятор Читы из колонии, где они отбывали восьмилетний срок наказания, для проведения следственных действий по новому уголовному делу.\n\n7 февраля районный Ингодинский суд Читы избрал Ходорковскому и Лебедеву меру пресечения в виде содержания в читинском следственном изоляторе до 30 марта на весь ход предварительного следствия по новому уголовному делу в отношении бывших руководителей ЮКОСа.\n\nЕсли суд по новому делу признает Ходорковского и Лебедева виновными, то им могут добавить еще по 10-15 лет лишения свободы. В Генпрокуратуре решили, что статья 199 УК \"Уклонение от налогообложения юридического лица\" - слишком легкая для заключенных Ходорковского и Лебедева, ведь по ней чаще всего выносят \"условные\" приговоры или ограничиваются штрафами, поэтому в постановлении, подписанном старшим следователем по особо важным делам Салаватом Каримовым, обоим \"юкосовцам\" вменяется \"тяжкая\" 160-я статья УК (\"Присвоение вверенного имущества\", до 10 лет заключения) и \"особо тяжкая\" 174-я, прим. 1 ч. 4 (\"Легализация преступно нажитых средств организованной группой\", наказывается сроком от 10 до 15 лет лишения свободы).\n\nИсточник: https://www.newsru.com/russia/13Mar2007/lebedev.html\n"}