{"entities": [[[0, 6], [270, 304], [503, 507], [633, 642], [992, 998], [1098, 1104], [1133, 1135]], [[8, 33], [140, 164], [355, 359], [645, 666], [880, 882], [1263, 1276]], [[22, 33], [280, 291], [386, 397], [610, 620], [708, 719]], [[36, 42], [82, 100], [371, 379], [551, 559], [787, 794], [1185, 1194], [1245, 1253]], [[75, 100], [536, 559], [561, 568], [594, 597]], [[211, 217], [1365, 1371]], [[343, 379], [418, 420]], [[796, 806], [832, 834]], [[906, 919], [921, 928]], [[1027, 1049], [1051, 1058]], [[1177, 1220]]], "includes": [[], [], [], [], [10], [], [], [], [], [], []], "text": "Карзай: правительство Афганистана и талибы все охотнее идут на переговоры\n\nЛидеры движения \"Талибан\" все активней и чаще входят в контакт с афганским правительством в поисках путей для заключения мира, заявил в Кабуле после встречи с генсеком НАТО Яап де Хооп Схеффером президент Афганистана Хамид Карзай, передает \"Интерфакс\".\n\n\"Растет число контактов с нами со стороны Талибана как в Афганистане, так и в Пакистане. Их число особенно возросло за последние семь-восемь месяцев. Только на этой неделе у меня было более пяти контактов с руководителями Талибана, которые хотят выяснить, могут ли они вернуться в Афганистан\", - сообщил президент.\n\nАфганское руководство и командование войск западной коалиции в Афганистане признают, что для того, чтобы положить конец вооруженным действиям талибов, переговоры необходимы, но проводить их надо с позиции силы, отмечают наблюдатели.\n\n\"Мы готовы к переговорам с теми талибами, которые не входят в \"Аль-Каиду\" и террористическую сеть\", - подчеркнул Карзай.\n\nС инициативой возобновить контакты с исламистами, которые могли бы положить конец кровопролитию, Карзай выступил в начале сентября. Он не исключил возможности личной встречи с лидером \"Талибан\", муллой Мохаммадом Омаром, а также предоставления движению постов в правительстве в обмен на мир. Идею проведения мирных переговоров поддержало и представительство ООН в Кабуле.\n\nИсточник: https://www.newsru.com/world/23Nov2007/korzai.html\n"}