{"entities": [[[0, 6], [93, 108], [951, 960]], [[118, 169], [219, 228], [424, 433], [482, 494], [897, 910], [1216, 1225], [1562, 1574], [1625, 1631], [2618, 2630], [2651, 2653]], [[186, 202], [1402, 1417]], [[418, 460], [639, 646], [1206, 1225], [1386, 1391], [1524, 1531], [2005, 2012], [2189, 2192], [2454, 2461], [2519, 2521]], [[708, 710], [780, 782], [2417, 2423]], [[772, 782], [1430, 1437]], [[831, 847], [859, 863]], [[875, 879], [1480, 1484]], [[1122, 1132], [1176, 1179]], [[1269, 1280], [1287, 1290]], [[2042, 2048], [2095, 2102]], [[2240, 2246], [2301, 2303]], [[2387, 2440], [2603, 2610]], [[2535, 2544], [2549, 2552]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Совфед предложил снизить скорость в городе до 50 километров в час и выдавать права с 16 лет\n\nСовет Федерации утвердил концепцию федерального закона \"О дорожном движении\", подготовленную \"Единой Россией\". Основную часть документа займет снижение максимальной скорости движения в городах, запрет на использование летних шин зимой и снижение возрастной планки получения прав до 16 лет.\n\nКак отмечает газета \"Коммерсант\", автор документа - сенатор Владимир Федоров - ранее заявлял, что законопроект снизит максимальную скорость движения в городах с 60 до 50 километров в час, а минимальный возраст получения водительских прав до 16 лет. Также сенатор планировал запретить эксплуатацию праворульных автомобилей в РФ, однако после массовых акций протеста отказался от этого.\n\n- Госдума РФ приняла закон об увеличении штрафов в 10 раз\n\n- \"Свобода выбора\" предложила свои поправки в КоАП\n\nТем не менее, в законопроекте появились некоторые другие ограничения. Сенаторам предлагается, в частности, установить \"обязательные требования использования соответствующих шин в различные периоды года\". \"Это позволит инспекторам остановить автомобиль, \"обутый\" зимой в летние шины, и запретить его эксплуатацию\", - объяснил сам автор концепции. Также предлагается запрещать эксплуатацию автомобилей, если они не соответствуют экологическим требованиям, например, из-за чрезмерной дымности.\n\nВ отличие от своих коллег по \"Единой России\" ? депутатов Госдумы, уже принявших в первом чтении поправки в КоАП, ужесточающие наказания для водителей, сенатор не ограничивается внесением в законопроект репрессивных мер для автомобилистов. К примеру, в законе будет записано, когда милиционер может потребовать у водителя предоставить автомобиль для выполнения служебных обязанностей: это разрешено действующими ПДД, но никак не регламентируется.\n\nПротив произвола гаишников будут направлены и правила по установке дорожных знаков, ограничивающих скорость. \"Часто инспектора ставят знак \"40\", где хотят, и пользуются этим\", - заявил сенатор. Это же коснется и установки знаков, ограничивающих максимальную нагрузку на ось, которые ставятся обычно перед мостами для сбора денег с большегрузного транспорта.\n\nМежду тем его коллеги из здания на Охотном ряду считают, что правил можно придумать сколько угодно, но когда придет время их выполнять, то найти ответственного человека, как обычно, не получится. Кроме того, глава Движения автомобилистов России Виктор Похмелкин заметил, что Федоров всегда поддерживал только репрессивные поправки, и \"если он и предлагает смягчение, то оно все равно в итоге будет с коррупционным налетом\". Депутат назвал законопроект \"неполным\", так как он не содержит правил регистрации автомобиля и техосмотра.\n\nИсточник: https://www.newsru.com/auto/27Apr2007/sf.html\n"}