{"entities": [[[0, 38], [93, 158], [167, 172], [334, 341], [468, 469], [498, 502], [627, 634], [775, 782], [936, 955]], [[6, 31], [99, 142], [722, 731], [943, 955]], [[167, 184], [267, 272]], [[283, 318], [583, 593]], [[353, 374], [376, 378]], [[735, 754], [1106, 1112]], [[819, 845], [1034, 1040], [1214, 1220], [1289, 1306], [1467, 1481]], [[873, 916], [1197, 1204], [1437, 1444]], [[1234, 1282], [1318, 1321], [1508, 1521]]], "includes": [[], [], [], [6, 7], [], [], [], [], []], "text": "Лидер французских националистов Ле Пен призвал к бойкоту второго тура президентских выборов\n\nЛидер крайне правого Национального фронта Франции Жан-Мари Ле Пен призвал своих сторонников воздержаться от голосования во втором туре президентских выборов, тем самым лишив своей поддержки обоих фаворитов президентской гонки. В первом туре Ле Пена поддержали около 11% избирателей. Их голоса могут сыграть существенную роль для определения победителя президентской гонки.\n\n\"Я призываю тех, кто поддержал меня в первом туре, воздержаться от голосования 6 мая и не поддерживать ни одного из кандидатов\", - приводит РИА \"Новости\" слова Ле Пена, сказанные во вторник на многотысячном митинге, после ежегодного первомайского шествия Нацфронта по французской столице.\n\nСреди сторонников Ле Пена многие были готовы проголосовать за социалистку Сеголен Руаяль, чтобы не допустить победы кандидата от правящей партии Николя Саркози. Однако, по мнению лидера ультраправых, подобный демарш был бы \"абсолютно бессмысленным, особенно с учетом того, что Руаяль является наследницей левацких настроений мая 1968 года\", когда в Париже проходили массовые выступления молодежи и студентов.\n\nРанее от сотрудничества как с Саркози, так и с Руаяль, отказался и более \"богатый на голоса\" центрист Франсуа Байру. Хотя лидер социалистов предложила ему взамен места в правительстве.\n\nНапомним, что в первом туре голоса избирателей распределились следующим образом: за Саркози проголосовали 31,18%, Сеголен Руаяль набрала 25,87% голосов, а Франсуа Байру - 18,57%.\n\nИсточник: https://www.newsru.com/world/01May2007/le_pen_boikot.html\n"}