{"entities": [[[9, 76], [157, 174], [262, 293], [352, 359], [794, 811], [938, 940], [997, 1004], [1127, 1141], [1448, 1455]], [[70, 76], [123, 129], [420, 426], [1502, 1508]], [[113, 120], [1492, 1499]], [[186, 217], [1304, 1316], [1340, 1355]], [[454, 467], [540, 546], [620, 639]], [[558, 573], [575, 582]], [[731, 791], [826, 850]], [[1203, 1238], [1291, 1293]], [[1326, 1369], [1374, 1376]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Появился первый обвиняемый по делу о неудавшихся терактах в Лондоне и Глазго\n\nВ деле о несостоявшихся терактах в Лондоне и Глазго в ближайшее время появится первый обвиняемый. В пятницу Королевская прокурорская служба официально рекомендовала полиции предъявить иракскому медику Билялю Абдулле обвинения в участии в заговоре с целью произвести взрыв.\n\nАбдулла был непосредственным участникам попытки теракта в аэропорту Глазго, когда охваченный пламенем джип Cherokee пытался протаранить стеклянный вход в здание пассажирского терминала. В машине находились баллоны с газом, которые, к счастью, не взорвались.\n\nВодитель загоревшегося джипа, ливанец Халид Ахмед получил тяжелейшие ожоги и сейчас находится в критическом состоянии в клинике Royal Alexandra Hospital в шотландском городе Пейсли.\n\n27-летний Абдулла, работавший в этом лечебном учреждении временным исполняющим обязанности врача, является вторым исполнителем попытки теракта. Он практически не пострадал в этом инциденте.\n\nВ 2004 году Абдулла получил диплом врача в Багдаде, а затем переехал в Великобританию. Сообщается, что обвинение будет официально предъявлено Билялю Абдулле в субботу во время судебного заседания, передает ИТАР-ТАСС.\n\nОстальные задержанные по этому делу остаются под стражей, ожидая решения о предъявлении им обвинения прокуратурой, заявила представитель этого ведомства Сюзан Хемминг. По ее словам, у следствия \"веские доказательства\" для предъявления обвинений Абдулле в подготовке взрывов 29 и 30 июня в Лондоне и Глазго, сообщает SkyNews.\n\nИсточник: https://www.newsru.com/world/07Jul2007/pervyi.html\n"}