{"entities": [[[0, 14], [113, 147], [439, 454], [742, 747], [1216, 1230], [1527, 1539], [1760, 1776], [1778, 1783], [2312, 2334], [2424, 2431], [2766, 2780], [4554, 4572], [4984, 4998], [5973, 5991]], [[17, 28], [150, 179], [261, 278], [305, 316], [457, 468], [750, 758], [1251, 1268], [1977, 2005], [2383, 2399], [2733, 2744], [2783, 2794], [4575, 4586], [5001, 5012], [5994, 6005], [8235, 8263], [8266, 8268]], [[38, 42], [807, 812], [1039, 1044], [2998, 3003], [3362, 3367], [3438, 3443], [3580, 3585], [3981, 3985], [4120, 4124], [4254, 4259]], [[64, 70], [4070, 4076]], [[67, 70], [4073, 4076]], [[88, 94], [406, 412], [3743, 3749]], [[124, 130], [281, 287], [367, 373], [501, 503], [1537, 1539], [1613, 1619], [1770, 1776], [1834, 1840], [2946, 2948], [3268, 3274], [3520, 3526], [3680, 3682], [3753, 3759], [3951, 3957], [4336, 4342], [4625, 4631], [4753, 4759], [5630, 5636], [5835, 5841], [6063, 6065], [6394, 6400], [6650, 6656], [7422, 7428], [7836, 7842]], [[164, 167], [275, 278], [359, 364], [398, 403], [506, 511], [705, 710], [1265, 1268], [1622, 1627], [1826, 1831], [1990, 1993], [2396, 2399], [2951, 2954], [3529, 3534], [3685, 3688], [3762, 3767], [3960, 3965], [4345, 4348], [4634, 4639], [4762, 4767], [5639, 5644], [5844, 5849], [6068, 6071], [6403, 6408], [6659, 6664], [7431, 7436], [7845, 7850], [8248, 8251]], [[189, 207], [539, 546], [1563, 1565], [1736, 1741], [1870, 1875], [2074, 2077], [2307, 2309], [2457, 2459], [2679, 2684], [3214, 3231], [3384, 3401], [4781, 4785], [5215, 5222], [5266, 5270], [6643, 6664], [7028, 7035], [7987, 7989]], [[197, 207], [1736, 1747], [3221, 3231], [3391, 3401], [8179, 8185]], [[228, 287], [296, 304]], [[479, 511], [2924, 2954], [3658, 3688], [4294, 4315], [4542, 4608], [4971, 4981], [5584, 5594], [5938, 5959], [6007, 6010], [6344, 6354], [6358, 6367], [7378, 7419]], [[800, 804], [1064, 1068], [3006, 3010], [4522, 4526]], [[966, 977], [1091, 1102], [3131, 3142], [5617, 5628], [5821, 5832], [5896, 5907], [6279, 6290], [6465, 6476], [6523, 6534]], [[1593, 1627], [1647, 1649]], [[1822, 1840], [1907, 1910]], [[3032, 3035], [5721, 5758], [6112, 6115], [6185, 6196], [7653, 7690]], [[3036, 3085], [3087, 3094], [3277, 3280]], [[3870, 3881], [3883, 3890]], [[3891, 3897], [4098, 4104]], [[4143, 4188], [4276, 4290]], [[4706, 4728], [4835, 4857], [5439, 5461]], [[4814, 4857], [4871, 4879]], [[7087, 7101], [7103, 7110]], [[7728, 7743], [7752, 7754]], [[7929, 7984], [8296, 8350]]], "includes": [[], [], [], [], [], [], [], [], [0, 1, 6, 7], [6, 7], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Владимир Путин и Ху Цзиньтао призвали Иран выполнить требования СБ ООН\n\nВ понедельник в Москве прошли переговоры президента России Владимира Путина с председателем КНР Ху Цзиньтао. Встреча лидеров двух стран состоялась в рамках двухдневного официального визита председателем КНР в Россию, в ходе которого Ху Цзиньтао примет участие в церемониях открытия Года Китая в России и национальной выставки Китая в Москве, а также посетит Казань.\n\nПрезидент Путин и Ху Цзиньтао подписали совместную Декларацию РФ и Китая. Кроме того, в присутствии лидеров было подписано еще девять соглашений, в частности между Роскосмосом и китайским Государственным космическим управлением, ФТС и Главным таможенным управлением Китая.\n\nНа переговорах в понедельник Путин и Цзиньтао сошлись во мнении, что ядерные программы КНДР и Ирана имеют только политическое решение, заявили о готовности бороться с террористической угрозой в информационной сфере, а также обсудили формирование вокруг Афганистана \"поясов антинаркотической безопасности\".\n\n- Ядерная проблема Ирана\n- Ядерная проблема КНДР\n- Поток наркотиков из Афганистана\n- Укрепление информационной безопасности\n- Сотрудничество в энергетике и торговле машино-технической продукцией\n\nВладимир Путин назвал переговоры с председателем КНР новым подтверждением стратегического характера российско-китайского партнерства. \"Активно продвигается политический диалог, новые темпы приобрели деловые и гуманитарные связи, заметно укрепилось взаимодействие в региональных и международных делах\", - заявил президент РФ, передает ИТАР-ТАСС.\n\n\"Мы дали высокую оценку итогам завершившегося Года России в Китае. По общему мнению, он убедительно показал, насколько велик потенциал двустороннего сотрудничества у народов наших стран\", - добавил президент России. Путин подчеркнул, что открывающийся сегодня Год Китая в России \"призван продолжить традиции нашей дружбы и сотрудничества\" и что его программа \"полна ярких и запоминающихся событий\".\n\nВ свою очередь председатель КНР Ху Цзиньтао заявил, что прошедшие переговоры являются очень результативными. \"У нас состоялся обстоятельный обмен мнениями по вопросам углубления стратегического взаимодействия и расширения делового сотрудничества в различных сферах, а также по актуальным международным и региональным проблемам. По всем вопросам мы с господином президентом вышли на новые важные договоренности\", - заявил председатель КНР по итогам переговоров с Путиным, передает \"Интерфакс\".\n\n\"Мы обобщили важный опыт развития китайско-российских отношений партнерства и стратегического взаимодействия за десять лет своего существования, выразили удовлетворение тем багажом результатов, достигнутых за этот период в нашем сотрудничестве по всем направлениям\", - добавил Ху Цзиньтао.\n\nВ ходе переговоров Владимир Путин и Ху Цзиньтао обсудили ряд вопросов, касающихся международной политики и глобальной безопасности. В частности, в подписанной по итогам встречи совместной декларации РФ и КНР говорится о путях решения ядерной проблемы Ирана и КНДР; о создании в рамках ШОС организации по борьбе распространением наркотиков, которая будет противостоять наркотрафику из Афганистана; об обеспечение информационной безопасности во всем мире. Кроме того , лидеры двух стран обсудили возможность сотрудничества России и КНД в области энергетики и торговли машино-технической продукцией.\n\nЯдерная проблема Ирана\n\nНа переговорах лидеры двух стран обсудили проблему ядерной программы Ирана и пришли к выводу, что этот конфликт должен быть решен мирными средствами. \"Россия и Китай подчеркивают, что проблема ядерной программы Ирана должна решаться исключительно мирным, переговорным путем, - говорится в совместной декларации РФ и КНР, подписанной по итогам российско-китайского саммита в Москве. – Россия и Китай подтверждают приверженность обеспечению незыблемости режима ядерного нераспространения и подчеркивают важную роль, которую МАГАТЭ играет в урегулировании иранской ядерной проблемы\".\n\nРоссия и Китай также призвали Иран предпринять необходимые конструктивные шаги по выполнению соответствующих резолюций СБ ООН и совета управляющих МАГАТЭ и считают, что Иран, в соответствии с договором о нераспространении ядерного оружия имеет право на освоение мирной ядерной энергетики при соблюдении своих обязательств по этому договору. В совместной декларации подчеркивается, что Россия и КНР будут прилагать все усилия к скорейшему началу переговоров по поиску долгосрочного, всеобъемлющего и взаимоприемлемого решения иранской ядерной проблемы\".\n\nЯдерная проблема КНДР\n\nКроме того, в подписанной Владимиром Путиным и Ху Цзиньтао совместной Декларации говориться, что Москва и Пекин намерены прилагать дальнейшие усилия для решения ядерной проблемы Корейского полуострова дипломатическим путем. \"Россия и Китай подтверждают свою неизменную позицию в пользу безъядерного статуса Корейского полуострова, обеспечение которого имеет жизненно важное значение для мира, безопасности и стабильности в АТР\", - говорится в декларации.\n\nВладимир Путин и Ху Цзиньтао приветствуют позитивную динамику в ходе шестисторонних переговоров, поддерживают договоренности о первоначальных мерах по урегулированию ядерной проблемы, достигнутые на пятом раунде этих переговоров. \"Стороны подтвердили готовность выполнять взятые на себя обязательства в рамках Пекинского процесса, заявляют о намерении прилагать дальнейшие последовательные усилия в целях полного и всеобъемлющего решения ядерной проблемы Корейского полуострова мирным дипломатическим путем на основе учета взаимных интересов и озабоченностей всех вовлеченных сторон\", - отмечается в Декларации.\n\nПоток наркотиков из Афганистана\n\nРоссия и Китай намерены создать структуру по борьбе с распространением наркотиков в рамках Шанхайская организация сотрудничества (ШОС) для противодействия наркоугрозе, исходящей с территории Афганистана. \"Россия и Китай выражают озабоченность исходящей с территории Афганистана наркоугрозой\", - отмечается в совместной декларации, подписанной Владимиром Путиным и Ху Цзиньтао\n\nТам подчеркивается, что для противодействия этой угрозе РФ и КНР \"будут способствовать созданию в рамках ШОС соответствующей антинаркотической структуры, активизации имеющихся в организации механизмов сотрудничества\".\n\nБольшая роль при этом отводится \"формированию вокруг Афганистана \"поясов антинаркотической безопасности\", говорится в декларации. В документе также подчеркивается, что Москва и Пекин выступают за продолжение усилий по мирному обустройству Афганистана, поддерживают позитивные усилия правительства этой страны по социально-экономическому развитию и послевоенному обустройству.\n\nУкрепление информационной безопасности\n\nЛидеры России и Китая выразили озабоченность появлением реальных угроз использования процессов глобальной информатизации в целях, несовместимых с задачами обеспечения международной стабильности и безопасности. \"Сознавая широкие возможности, предоставляемые стремительным развитием и массовым использованием информационно-коммуникационных технологий, системы средств, включая интернет, стороны выражают озабоченность в связи с тем, что наряду с преимуществами, которые открывают процессы глобальной информатизации, появляются реальные угрозы использования достижений в информационной сфере в целях, несовместимых с задачами обеспечения международной стабильности и безопасности как в гражданской, так и в военной сферах\", - говорится в совместной российско-китайской декларации.\n\nРоссия и Китай \"готовы развивать между собой диалог и активизировать совместные усилия по укреплению национальной и международной информационной безопасности, особенно противодействию криминальной и террористической деятельности\". Шанхайской организации сотрудничества поручено выработать план действий по данной проблеме во всех ее аспектах.\n\nСотрудничество в энергетике и торговле машино-технической продукцией\n\nРоссия и Китай договорились об углублении сотрудничества в энергетической сфере и о создании китайско- российской палаты машино-технической торговли. \"Мы договорились об углублении сотрудничества в энергетической, инвестиционной, научно-технической сферах, продвижении в этих отраслях, крупных совместных проектов, чтобы поднять общий уровень нашего делового сотрудничества\", - заявил в понедельник председатель КНР Ху Цзиньтао.\n\nОн сказал также, что создание российско-китайской палаты машино-технической торговли, призванной \"выстраивать своего рода эффективный плацдарм продвижения двусторонней торговли машино-технической продукции\".\n\nИсточник: https://www.newsru.com/russia/26Mar2007/negotiations.html\n"}