{"entities": [[[0, 12], [75, 103], [314, 343]], [[21, 36], [112, 119], [383, 388], [695, 700], [1312, 1320]], [[42, 54], [125, 137], [274, 283], [527, 536], [683, 700], [874, 883], [1184, 1193], [1289, 1296]], [[48, 54], [131, 137]], [[85, 90], [324, 343]], [[88, 90], [211, 217], [236, 241], [821, 827], [838, 842], [1108, 1110], [1341, 1347]], [[640, 670], [963, 964], [1227, 1235]], [[1374, 1401], [1423, 1427]]], "includes": [[], [], [], [], [], [], [], []], "text": "Игорь Иванов заверил иранские власти, что АЭС в Бушере будет сдана в срок\n\nСекретарь СБ РФ Игорь Иванов заверил Тегеран, что АЭС в Бушере будет сдана в эксплуатацию в намеченные сроки, сообщает РИА \"Новости\".\n\n\"Россия твердо привержена своим обязательствам завершить проект АЭС Бушер в намеченные сроки\", - заявил секретарь российского Совбеза на встрече с министром иностранных дел Ирана Манучехром Моттаки.\n\nВ сентябре 2007 года предполагается осуществить физический, а в ноябре 2007 года - энергетический пуск первого блока АЭС Бушер. Топливо на площадку будет поставлено за полгода до начала физического пуска.\n\nВ декабре прошлого года глава Росатома Сергей Кириенко заявил, что АЭС Бушер в Иране будет достроена по графику, если не будет проблем с финансированием и сбоя в поставках оборудования из третьих стран.\n\n\"Россия выполняет свои обязательства по строительству АЭС Бушер в соответствии с ранее утвержденным графиком. Если не будет никаких проблем, а я вижу проблемы только в том, будет ли обеспечено своевременное финансирование и не будет ли сбоев в поставках оборудования из третьих стран, то мы не видим никаких проблем и сложностей в реализации графика строительства АЭС Бушер в установленные сроки\", - сказал Кириенко.\n\nКонтракт на завершение строительства блока номер 1 станции был подписан в Тегеране 8 января 1995 года. Россия также обязалась поставить один реактор типа ВВЭР-1000, ядерное топливо для него и подготовить иранских специалистов.\n\nИсточник: https://www.newsru.com/world/28Jan2007/busher.html\n"}