{"entities": [[[18, 46], [297, 314], [1137, 1147], [1404, 1432]], [[29, 35], [308, 314], [1415, 1421]], [[169, 225], [230, 237], [320, 328], [521, 529]], [[191, 225], [512, 516], [1334, 1368], [1640, 1644]], [[375, 393], [395, 402]], [[567, 577], [699, 718], [777, 787], [1090, 1110], [1245, 1298], [1524, 1545], [1549, 1558], [1655, 1657], [1751, 1761]], [[801, 815], [817, 824]]], "includes": [[], [], [], [], [], [], []], "text": "Трансляции матчей чемпионата России по футболу могут стать платными\n\nВ минувшие выходные в присутствии президента Российского футбольного союза Виталия Мутко состоялось общее собрание членов Российской футбольной премьер-лиги, на котором обсуждался вопрос о реализации телевизионных прав на матчи чемпионата России.\n\nНа собрании было подтверждено дальнейшее сотрудничество с ОАО \"Первый канал\", который в сезоне 2007 года обеспечит не менее 30 трансляций в прямом эфире.\n\nТем не менее, как сообщает пресс-служба РФПЛ, на собрании рассматривались предложения компаний \"НТВ-Плюс\" и НП \"Росмедиаком\" (канал \"РТР-спорт\") по организации трансляций. В результате обсуждения было признано, что предложение компании \"НТВ-Плюс\" является приоритетным.\n\nДля уточнения условий контракта с \"НТВ-Плюс\" сформирована рабочая группа, которой поручено проработать ряд вопросов, в том числе: обеспечение максимального количества телетрансляций на региональных телеканалах, возможность предоставления услуг абонентам по льготному тарифу и порядок размещения рекламы в трансляциях.\n\nО возможности делегирования компанией \"НТВ-Плюс\" прав на трансляции матчей чемпионата общефедеральным каналам ничего не сообщается.\n\nРанее в российских СМИ появлялась информация, что компания платного спутникового телевидения \"НТВ-Плюс\" в ближайшие дни может приобрести у Российской футбольной премьер-лиги эксклюзивные права на показ матчей чемпионата России по футболу сроком на 5 лет при ежегодной оплате $25 миллионов.\n\nПресс-служба Газпром-медиа, владельца телеканала \"НТВ-Плюс\", и сам канал не стали комментировать информацию о возможной покупке прав на трансляцию матчей РФПЛ. \"6 марта мы планируем провести пресс-конференцию по этому поводу\", - сказала РИА Новости пресс-секретарь телеканала Анастасия Казакова.\n\nИсточник: https://www.newsru.com/sport/05Mar2007/plus.html\n"}