{"entities": [[[0, 38], [80, 129], [282, 291], [649, 657], [914, 926], [1084, 1093], [1294, 1296], [1299, 1307], [1337, 1339], [1427, 1431], [1547, 1549], [1628, 1636], [1784, 1786], [1945, 1964], [2532, 2594], [2597, 2600], [2713, 2719], [2787, 2806]], [[9, 29], [50, 52], [89, 109], [151, 158], [576, 582], [886, 888], [972, 974], [1052, 1058], [1149, 1151], [1334, 1336], [1363, 1366], [1475, 1482], [1675, 1681], [1684, 1686], [1839, 1845], [2366, 2386], [2399, 2406], [2651, 2653]], [[261, 341], [441, 450], [509, 518], [864, 873]], [[301, 320], [686, 696], [975, 985]], [[323, 341], [699, 708], [988, 997]], [[343, 350], [660, 677], [1012, 1015]], [[814, 826]], [[900, 912], [2453, 2486]], [[1179, 1185], [2566, 2572], [2841, 2843], [3072, 3078], [3138, 3140]], [[1684, 1693], [1702, 1705]], [[1827, 1845], [1855, 1858]], [[1929, 1944], [2101, 2110], [2264, 2277]], [[2040, 2059], [2073, 2083], [2962, 2988]], [[2542, 2572], [3114, 3154]], [[2548, 2572], [3120, 3140]], [[2597, 2625], [2686, 2701], [2713, 2715]]], "includes": [[], [], [], [], [], [3, 4], [0, 5], [], [], [], [], [], [], [], [], []], "text": "Владелец \"Независимой газеты\" Ремчуков становится ее гендиректором и главредом\n\nВладелец \"Независимой газеты\" Константин Ремчуков со вторника займет в издании посты генерального директора и главного редактора. Об этом говорится в распространенном в понедельник совместном заявлении Ремчукова, а также Рустема Нарзикулова и Татьяны Кошкаревой, которые в настоящий момент еще занимают соответственно посты гендиректора и главного редактора. В документе кадровая перестановка обозначена как \"плавная замена\".\n\nВ документе отмечается, что \"задачи, поставленные перед руководством газеты полтора года назад после смены собственника, успешно выполнены\". \"Владелец и бывший менеджмент газеты (Нарзикулов и Кошкарева) констатируют высокую эффективность сотрудничества и отсутствие каких-либо претензий правового характера друг к другу\", - цитирует \"Интерфакс\" выдержку из документа.\n\n- История НГ до и после Березовского\n\nСам Ремчуков, отвечая на вопрос ИТАР-ТАСС, останутся ли в НГ Нарзикулов и Кошкарева, сказал, что \"они отправятся в свободное плавание и в газете не останутся\". По словам Ремчукова, новое кадровое решение продиктовано \"желанием сделать НГ лучшей политической газеты страны\". Один из мотивов такого шага - \"объединить в одних руках качество продукции и издательский бизнес\", сказал он.\n\nРемчуков признался, что до покупки НГ он не имел опыта работы в СМИ, но отметил, что более чем за полтора года со дня покупки у него появилось немало идей по совершенствованию издания. Однако, в соответствии с законом о печати, являясь владельцем, он не мог вмешиваться в редакционную политику.\n\nНапомним, в ноябре прошлого года Ремчуков сообщил, что планирует изменить макет газеты и ее формат, сделав его таблоидным по форме, но не по содержанию - типа The Washington Post. При этом он отметил тогда, что удовлетворен работой руководства газеты и менять его не намерен.\n\nТакже напомним, что в 2003 году во времена пертурбаций с телеканалом ТВС Константин Ремчуков, занимавший тогда пост председатель высшего научно-консультативного совета \"Базового элемента\", заявил, что корпорация способна сделать канал ТВС высокодоходным бизнесом за три года, предложив более эффективную модель управления медиабизнесом. Однако через две недели после этого громкого заявления телеканал ТВС прекратил вещание, уступив \"шестую кнопку\" российского телевидения телеканалу \"Спорт\".\n\n\"Независимая газета\", владельцем которой с 1995 года был проживающий теперь за рубежом предприниматель Борис Березовский, в августе 2005 года перешла в собственность помощника главы Минэкономразвития России Константина Ремчукова и его супруги Елены Ремчуковой. При этом все 100% акций НГ тогда планировалось оформить на Елену Ремчукову, поскольку ее муж, будучи госслужащим, не имеет права владеть такой собственностью.\n\nКонстантин Ремчуков в 1999 году был депутатом Госдумы РФ от блока СПС. С 2000 года - председатель высшего научно-консультационного совета \"Сибирского алюминия\", с 2002 года - компании \"Базовый элемент\". В 2001 году возглавил общественный совет при президенте по вопросам присоединения России к ВТО. С июня 2004 года - помощник главы Минэкономразвития РФ Германа Грефа.\n\nИсточник: https://www.newsru.com/russia/12Feb2007/ng.html\n"}