{"entities": [[[0, 3], [246, 249], [364, 367], [1573, 1576], [1887, 1890], [4897, 4900], [6198, 6201], [6989, 7000], [7023, 7029]], [[37, 42], [305, 325], [611, 618], [674, 679], [805, 830], [910, 915], [1729, 1734], [2033, 2038], [3224, 3229], [5052, 5057], [5108, 5128], [5535, 5540], [5660, 5692], [6162, 6172], [6334, 6339], [6952, 6957]], [[48, 64], [377, 409], [2650, 2662], [2675, 2679], [2706, 2708], [2903, 2924], [2961, 2965], [2986, 2990], [3030, 3032], [3125, 3127]], [[97, 108], [2581, 2612], [2633, 2643], [2890, 2901], [3321, 3340]], [[110, 155], [1250, 1278], [1280, 1287], [1386, 1389], [1410, 1417], [1461, 1463], [4276, 4282], [4316, 4321]], [[158, 184], [1795, 1882], [1924, 1932], [2068, 2085], [2152, 2155], [2215, 2223], [2292, 2295]], [[352, 367], [1560, 1576]], [[419, 464], [2352, 2373]], [[516, 583], [632, 635], [768, 774], [1035, 1043], [1235, 1241], [1356, 1367], [3480, 3494], [4607, 4613], [4705, 4711], [4883, 4900], [5198, 5212], [5555, 5570], [6182, 6201], [6203, 6205], [6385, 6391]], [[543, 549], [1078, 1084], [5598, 5604], [5918, 5924]], [[732, 746], [3538, 3552], [3603, 3605], [3619, 3624], [3676, 3679], [3882, 3885], [3926, 3936], [3946, 3949], [3976, 3980], [4098, 4105], [4382, 4388], [4431, 4436], [4626, 4632], [4763, 4776], [4925, 4932]], [[870, 874], [876, 885]], [[926, 986], [988, 990]], [[1762, 1773], [1781, 1784]], [[2110, 2126], [2128, 2131]], [[2255, 2288], [2338, 2345]], [[2447, 2450], [5015, 5018]], [[3352, 3367]], [[3555, 3573], [5296, 5314], [5318, 5321]], [[3745, 3781], [3783, 3790]], [[3834, 3844], [3869, 3871]], [[4119, 4127], [4129, 4132]], [[4159, 4181], [4183, 4190]], [[4311, 4356], [4369, 4371]], [[4816, 4824], [4835, 4839]], [[5214, 5221], [5225, 5232]], [[6242, 6267], [6270, 6277]], [[6726, 6735], [6737, 6740]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [2], [], [], [], [], [], [], [], [], [], []], "text": "МВД назвало самых опасных боевиков в Чечне: имя одного из арабов было в списке убитых при штурме \"Норд-Оста\"\n\nУроженец горного селения Харсеной Доку Умаров и боевик по фамилии Имурзаев, более известный под прозвищем Хайрулла, остаются, по данным МВД, самыми опасными боевиками, действующими на территории Чеченской республики. Из иностранных наемников руководство МВД выделяет некоего Ясира, выходца из Алжира, а также Сейфа Исламу, араба иорданского происхождения.\n\nОб этом в интервью \"Российской газете\" рассказал замминистра внутренних дел России, генерал-полковник Аркадий Еделев, характеризуя обстановку в регионе. В целом, по его мнению, за последнее время ситуация в Чечне намного улучшилась, особенно на это повлияла гибель Шамиля Басаева и других командиров. Еделев сообщил, что в прошлом году в Северо-Кавказском регионе нейтрализовано 174 бандита и задержано 1171. Последних будут судить.\n\nСейчас в Чечне действуют 46 мелких бандгрупп с общей численностью порядка 450 человек. Их количество уменьшается. Правда, как уверяет чиновник, если на подрывную деятельность в России заграничные центры вновь бросят большие деньги, бандитов может и прибавиться: война давно стала бизнесом.\n\nМежду тем к действительно опасным боевикам Еделев относит бывшего работорговца Умарова, который до сих пор прячется в труднодоступных местах. Однажды, по рассказам замминистра, федеральные силы его едва не поймали, но боевику повезло. До вечера в районе селения Зумсой он \"пластом пролежал в маленьком гроте\", пока вокруг зачищали местность.\n\nОтметим, что приведенные руководством МВД имена боевиков неоднократно фигурировали в новостях, причем некоторые - в списках погибших. В частности, при проведении спецоперации осенью 2004 года в Чечне органы отчитались о гибели 22 боевиков, среди них якобы был один из организаторов покушения на Ахмада Кадырова Сулейман Имурзаев по кличке Хайрулла. \"У нас есть все основания полагать, что Хайрулла вместе с другими погиб\", - заявлял тогда исполняющий в то время обязанности министра внутренних дел Чечни Руслан Алханов. Однако потом Хайрулла-Имурзаев сенсационно объявился в Веденском районе, где группа боевиков под его командованием грабила местных жителей. С недавнего времени Хайрулла регулярно появляется в отчетах сайта сепаратистов \"Кавказ-центр\", а его лицо даже украшает собой главную страницу ресурса.\n\nИмя наемника Сейфа Исламы стало известно прессе еще благодаря видеозаписи, попавшей в распоряжение ФСБ, якобы доказывающей, что Аслан Масхадов и другие полевые командиры под руководством шейха Абу Омара готовились к будущему захвату театрального центра на Дубровке.\n\nСреди захвативших \"Норд-Ост\" был и наемник-араб, называвший себя \"Ясир\". В материалах дела он проходил как \"неустановленное следствием лицо\". Как сообщал в декабре 2002 года старший следователь по особо важным делам прокуратуры Москвы Виктор Кольчук, расследовавший теракт в \"Норд-Осте\", боевик по кличке Ясир был одним из идеологов террористов. Ясир не был чеченцем - у него был нехарактерный для чеченцев акцент. Он знал турецкий и арабский языки, а с боевиками разговаривал на русском. По некоторым данным, он некоторое время жил в Саудовской Аравии, проходил боевую подготовку в Ливане и Афганистане, а в Чечню был заброшен из Панкисского ущелья.\n\nНапомним, официально сообщалось о том, что при штурме театрального центра были убиты все 40 бандитов.\n\nПочему террористов так трудно поймать\n\n\"Мы имеем дело с очень хорошо подготовленными террористами\", - говорит Аркадий Еделев. Когда в 2004 году военные пытались ловить Шамиля Басаева в Кабардино-Балкарии в городе Баксан, полтора дня он скрывался со своей женой в кукурузном поле. Как потом выяснилось, при нем была система связи, сопряженная не только с системой GPS, но и с профессиональной системой шифрования, которая в течение нескольких секунд \"выстреливала\" информацию на спутник и передавала ее адресату. Его переговоры засечь было невозможно, зато сам Басаев ловивших его людей слышал прекрасно. У него было сканирующее устройство, позволявшее слушать даже переговоры из вертолетов. Спустя полтора дня пособники вывезли Басаева на лошадях в Гелдаген, где укрывалась группа Ярмук.\n\nЕще один важный фактор, который помогает бандитам, - обостренное на фоне крайней опасности чувство подозрительности. Умаров в последнее время уничтожил трех своих помощников из ближайшего окружения, подозревая их в измене. Басаев незадолго до смерти также убил нескольких своих людей.\n\nПри этом, отвечая на вопрос журналиста о подозрительном наличии у бандитов спецаппаратуры и профессиональных знаний, а значит, и возможной связи со спецслужбами, Еделев заявил, что Басаев поддерживал контакты с представителями некоторых зарубежных спецслужб.\n\nЕделев также в очередной раз опроверг сведения о том, что Шамиль Басаев погиб по собственной неосторожности, а силовики присвоили себе итоги этой трагической ошибки террористов. Представитель МВД заявил, что уничтожение Басаева стало результатом хорошо и тщательно спланированной спецоперации под руководством ФСБ.\n\nПеремены к лучшему необратимы: Чечня перестала быть центром нестабильности на Кавказе\n\nЧеченская Республика уже не является лидером нестабильности на Северном Кавказе, заявляет Аркадий Еделев. Регионы, в которые перекинулась большая часть насилия - это Ингушетия, Дагестан и Кабардино-Балкария. В КБР, например, действуют две хорошо подготовленные и глубоко законспирированные террористические группы. Это банды Астемирова и Мукожева и группа Солпагарова. Однако лозунг о разрастании военного конфликта за пределы Чечни, по убеждению Аркадия Еделева, поддерживается \"недругами России\" и никакого отношения к действительности не имеет.\n\nПо всему Северо-Кавказскому региону за полгода сдались 632 человека. Первые явки с повинной правоохранительные органы начали фиксировать 17 июля прошлого года, то есть уже через два дня после обращения руководителей Национального антитеррористического комитета России.\n\nЛюди, истосковавшиеся по свободе, уставшие от подполья и \"беготни по горам\", накопили огромный потенциал неистраченной энергии и сил, и нет ничего страшного, что многие амнистированные боевики идут работать в правоохранительные органы республики, считает замруководителя МВД. Он назвал такое желание стремлением \"к нормальной мужской работе\", которую неправильно ограничивать.\n\nСегодня политика в отношении Чечни прозрачна и не приемлет двойной игры, заявил Еделев, а потому повторение событий 1996 года и повторения боевых действий невозможно.\n\nТо, что разрушенное хозяйство действительно восстанавливается, видно по новостройкам. Лишь в прошлом году в эксплуатацию ввели 36 жилых домов, 81 школу, 9 детских садов, 18 учреждений здравоохранения, 28 объектов культуры и спорта.\n\nСиловые структуры в субъектах, где проводились контртеррористические операции, потеряли 239 человек - почти на сто человек меньше, чем год назад.\n\nБолее того, приближается момент, когда можно будет отменить командирование подразделений милиции в Чечню из других регионов, потому что местное МВД хорошо справляется со своими обязанностями.\n\nИсточник: https://www.newsru.com/russia/02Feb2007/boeviki.html\n"}