{"entities": [[[0, 71], [88, 123], [324, 331], [411, 420], [440, 447], [493, 532], [674, 677], [766, 784], [893, 911], [1001, 1016], [1099, 1108], [1207, 1215], [1300, 1317], [1441, 1461], [1557, 1574], [1576, 1581], [1636, 1645]], [[12, 35], [153, 176]], [[189, 206], [256, 259], [948, 953]], [[226, 237], [276, 285]], [[940, 946], [1611, 1617]], [[977, 983], [987, 994], [1281, 1317]], [[1175, 1231], [1257, 1259]], [[1216, 1231], [1482, 1489]]], "includes": [[], [], [], [], [], [], [], []], "text": "Пропавший в Восточно-Китайском море российский теплоход \"Капитан Усков\" пока не найден\n\nРоссийский сухогруз \"Капитан Усков\", пропавший пять дней назад в Восточно-Китайском море, обнаружила китайская сторона, сообщил в полдень \"Интерфакс\" со ссылкой на МИД КНР. Однако позднее агентство сообщило, что сведения об обнаружении корабля не подтвердились и поиски продолжаются.\n\n\"По просьбе российской стороны поиски сухогруза продолжаются, пока корабль не обнаружен\", - заявил китайский дипломат.\n\nРоссийский сухогруз под флагом Камбоджи, принадлежащий компании Alazara Navigations, с грузом металла должен был 24 января прибыть в Гонконг, но не выходил на связь с 20 января. На его борту находился российский экипаж из 17 человек.\n\nНакануне был прекращен активный поиск пропавшего корабля, сообщил дежурный Владивостокского морского спасательно-координационного центра.\n\nЗа минувшие дни в поисках исчезнувшего судна участвовали самолеты и суда Японии, Китая, Республики Корея.\n\nПо району, в котором исчез \"Капитан Усков\", прошло несколько российских судов, постоянно велся радиопоиск. Но никаких следов сухогруза не было обнаружено.\n\nКроме возможного кораблекрушения появилась и версия о возможном нападении на теплоход морских пиратов. Но спасатели восприняли ее скептически, так как район исчезновения \"Капитана Ускова\" не считается \"пиратоопасным\".\n\nЯпонское Управление безопасности на море также не располагало данными, подтверждающими, что исчезнувший теплоход подвергся нападению пиратов.\n\nРоссийский Морской бюллетень сообщает технические характеристики \"Капитана Ускова\". Судно было построено в 1982 году в Японии, грузоподъемность теплохода 5223 тонны, длина 96 метров.\n\nИсточник: https://www.newsru.com/world/28Jan2008/uskov.html\n"}