{"entities": [[[0, 22], [140, 202], [866, 877], [1343, 1346], [1504, 1527], [1618, 1640], [1816, 1821], [1835, 1846]], [[67, 73], [325, 331], [574, 581]], [[76, 84], [334, 342], [857, 877], [1020, 1027], [1297, 1303], [1335, 1346]], [[125, 131], [1930, 1936]], [[132, 202], [899, 906]], [[392, 398], [460, 463]], [[597, 600], [740, 743]], [[1276, 1283], [1287, 1294]], [[1733, 1744], [1777, 1782]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "\"Репортеры без границ\": в мире все меньше уважают свободу слова, а Россия в рейтинге поднимается\n\nСогласно опубликованному в Париже докладу международной правозащитной организации \"Репортеры без границ\" (РБГ), ситуация со свободой прессы в ведущих странах мира по сравнению с прошлым годом ухудшилась, сообщает \"Интерфакс\".\n\nРоссия в рейтинге занимает 141-е место, в прошлом году было 144-е. Грузия переместилась на 120-е место по сравнению с 66-м, на котором она находилась в прошлом году. Падение произошло, как отмечают защитники прав журналистов, вследствие конфликта с Россией.\n\nТем временем США опустились со 111-го места на 119-е в рейтинге уважения свободы слова за пределами страны.\n\n\"Вовлеченные в конфликты демократии такие, как США или Израиль, в вопросе обеспечения свободы прессы за границей с каждым годом занимают все более низкую строчку в рейтинге организации\", - констатируется в докладе. Речь идет, в первую очередь, о таких \"горячих\" точках, как Ирак, Афганистан, палестинские территории.\n\nСейчас в рейтинг включены 173 страны. Первую позицию по-прежнему занимает Исландия. В первую десятку также входят Люксембург, Норвегия, Эстония, Финляндия, Ирландия, Бельгия, Латвия, Новая Зеландия и Словакия.\n\nНа последней строчке, как и в прошлом году, находится Эритрея, с которой в списке соседствуют КНДР и Туркмения.\n\nРейтинг РБГ традиционно составляется по результатам массового опроса, проведенного среди 14 организаций, защищающих свободу слова по всему миру, штатных корреспондентов \"Репортеров без границ\", а также независимых журналистов, исследователей и правозащитников из разных стран мира.\n\n\"Репортеры без границ\" - международная неправительственная организация, борющаяся против цензуры и за освобождение журналистов, находящихся в заключении из-за своей профессиональной деятельности. В своей деятельности организация опирается на параграф 19 Всеобщей декларации прав человека. Основана в 1985 году в Париже.\n\nИсточник: https://www.newsru.com/russia/22Oct2008/rsf2008.html\n"}