{"entities": [[[0, 18], [85, 103]], [[35, 40], [45, 48], [144, 161], [172, 180]], [[45, 54], [166, 171]], [[137, 143], [1472, 1478]], [[528, 535], [629, 636], [721, 755], [1370, 1376], [1642, 1649]], [[933, 948], [1104, 1115], [1184, 1195]], [[1214, 1248], [1297, 1300]], [[1325, 1334], [1595, 1604]], [[1438, 1443], [1606, 1611]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Сомалийские пираты вновь захватили судно. На его борту, возможно, находятся туристы\n\nСомалийские пираты захватили у восточного побережья Африки французское судно, на борту которого, возможно, находятся туристы. Об этом сообщили в среду источники в Найроби, передает ИТАР-ТАСС. В течение этого года произошло, по крайней мере, 30 инцидентов с захватом судов сомалийскими пиратами.\n\nНапомним, накануне сомалийские пираты потребовали 8,2 млн долларов за освобождение японской шхуны и двух танкеров из Малайзии. Наглость и аппетиты пиратов растут, отмечают эксперты, а статистика морских разбоев подтверждает возрастающую активность пиратов по всему миру.\n\nЕсли в ближайшее время мировое сообщество не примет мер по борьбе с последователями \"веселого Роджера\", морская торговля окажется под серьезной угрозой, отмечает РБК Daily.\n\nПо данным Международного морского бюро в Лондоне, активность пиратов в этом районе просто беспрецедентна. Корпорация RAND подсчитала, что в мире в среднем ежедневно происходит по меньшей мере одна попытка захвата судов пиратами.\n\nГлавной причиной возросшей активности эксперты организации называют расширение морского трафика. С 2000 по 2006 год, по данным организации, пираты совершили порядка 2500 попыток захвата судов (то есть в среднем 350 ежегодно), причем 25% из них происходили недалеко от Индонезии.\n\nВ основном для нападений на суда пираты выбирают транзитные пути, проходящие из Юго-Восточной Азии в Индию и далее к восточным берегам Африки. Порядка трех четвертых всех нападений происходят в Аденском заливе, Малаккском проливе, а также в прибрежных водах Индонезии, Индии и Нигерии.\n\nПотери от набегов пиратов исчисляются десятками миллиардов долларов. По словам независимого американского эксперта Идена О'Брауэна, проблема пиратства появилась отнюдь не сегодня, и бороться с этой бедой нужно всем миром, в том числе привлекая к сотрудничеству военно-морские силы. Однако в этом случае нужно выработать какие-то новые принципы, чтобы попусту не гонять военные корабли туда-сюда.\n\nИсточник: https://www.newsru.com/world/03Sep2008/peraty.html\n"}