{"entities": [[[0, 21], [139, 184], [223, 226], [436, 441], [492, 494], [603, 621], [799, 807], [1507, 1516], [1582, 1585], [1801, 1806], [1813, 1815]], [[31, 39], [275, 297], [632, 640], [852, 860], [1205, 1219], [1221, 1228], [1487, 1495], [1732, 1740]], [[196, 200], [204, 211], [832, 838], [969, 975], [1138, 1142], [1705, 1711]], [[313, 327], [641, 654], [839, 848], [852, 854], [1770, 1779]], [[399, 404]], [[407, 411]], [[760, 789], [791, 798]], [[1155, 1158], [1160, 1167]], [[1450, 1469], [1554, 1574]]], "includes": [[], [], [], [4, 5], [], [], [], [], []], "text": "Бизнесмены-неудачники лишились квартиры за долги\n\nБольшая часть банков не кредитует сделки по купле-продаже жилья между родственниками, но молодым Семеновым, жителям Курганской области, повезло - банк, в который обратились они, с удовольствием выделил деньги на приобретение двухкомнатной квартиры, принадлежащей родителям жены. Об этом сообщает вестник о долгах \"Долговой фактор\".\n\nВ свою очередь, тесть и теща настолько хотели помочь детям наладить собственный бизнес, и настолько верили в их коммерческий талант, что согласились на это довольно сомнительное финансовое предприятие. Ведь, как уверяли будущие бизнесмены, покидать квартиру пожилым людям не придется, а банковский кредит станет первоначальным капиталом для будущего процветания.\n\nК сожалению, платная автомобильная стоянка, которую Семеновы приобрели на переданные банком родителям за их жилье деньги, прибыль приносила небольшую, совершенно непропорциональную расходам. Постепенно задолженность перед банком росла. Финансовый кризис еще более осложнил ситуацию, поскольку взять другой кредит, на погашение первого, стало, практически, невозможно.\n\nПо наработанной схеме банк обратился в суд, который принял решение о наложении ареста на предмет залога, которым в данном случае являлась якобы проданная квартира. Исполнительные документы поступили в один из городских отделов судебных приставов, и по истечении срока, предназначенного для добровольного исполнения судебного решения, пристав-исполнитель наложил арест на квартиру.\n\nТеперь у Семеновых есть 10 дней на обжалование действий пристава-исполнителя, чего, они, впрочем, делать не собираются, осознавая правомерность происходящего, либо изыскать возможность погашения долга перед банком. В противном случае квартира будет выставлена на торги, а родителям придется переехать к детям, если те, конечно, будут не против.\n\nИсточник: https://www.newsru.com/realty/12Nov2008/business.html\n"}