{"entities": [[[12, 18], [87, 93], [542, 548], [2559, 2565], [4166, 4172], [5466, 5472], [5564, 5570], [5657, 5661], [7016, 7022], [7165, 7171], [7228, 7234]], [[100, 107], [252, 260], [840, 847], [1106, 1114], [6090, 6099]], [[177, 236], [1030, 1089]], [[188, 236], [1041, 1089]], [[263, 293], [296, 299]], [[1117, 1155], [1157, 1160]], [[2412, 2455], [2467, 2469]], [[2606, 2638], [2845, 2852]], [[3181, 3220], [3444, 3448], [7816, 7855]], [[3328, 3342], [3373, 3376]], [[3355, 3362], [3400, 3404]], [[3892, 3900], [3902, 3905]], [[4640, 4681], [5038, 5045], [5210, 5217]], [[4764, 4783], [4812, 4815]], [[5527, 5552], [5556, 5563]], [[5894, 5996], [6199, 6201]], [[6256, 6279], [6281, 6288], [6310, 6314]], [[6437, 6469], [6478, 6480]], [[6783, 6835], [6840, 6843], [7005, 7014]], [[6871, 6878], [6949, 6952]], [[7070, 7095], [7097, 7104]], [[7249, 7258], [7375, 7378]], [[7516, 7539], [8907, 8914]], [[8720, 8723], [8758, 8761]], [[8726, 8747], [8749, 8757]], [[8836, 8850], [8852, 8859]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "СМИ: Власти России не спешат с публикацией данных о рекордном спаде промышленных цен в стране\n\nПока Росстат задерживает публикацию данных о состоянии промышленности в октябре, \"источник в одном из ведомств финансово-экономического блока\" привел данные Росстата о ценах производителей в октябре - они, по предварительным данным, снизились на 6,6%. Таким образом, побит рекорд, зафиксированный в сентябре – падения оптовых промцен на 5%. Экономисты объясняют столь резкое падение не только снижением мировых цен, но и сокращением спроса внутри страны - потребители отказываются от уже заключенных контрактов. Одни именуют это стагфляцией, другие - дефляцией. Между тем на потребительских ценах падение цен в промышленности, скорее всего, в ближайшее время не скажется, пишут во вторник российские СМИ.\n\nКак отмечает \"Коммерсант\", традиционно Росстат публикует ежемесячные данные о состоянии промпроизводства в середине следующего месяца. Официальных данных о промышленности пока нет. Лишь вчера агентство \"Интерфакс\" со ссылкой на \"источник в одном из ведомств финансово-экономического блока\" привело данные Росстата о промышленных ценах в октябре 2008 года. Они по сравнению с сентябрем 2008 года сократились на 6,6%. Цифра указывает на максимальное месячное падение промышленных цен за всю историю наблюдений этого показателя. Аналитики же прогнозировали, что снижение цен производителей в октябре составит 2,4%.\n\n- Потребительский спрос упал\n- А розничные цены продолжают расти\n- Промышленная дефляция, но не у госмонополистов\n\nЦены в промышленности снижаются уже второй месяц подряд, в сентябре 2008 года снижение индекса цен производителей (PPI) по сравнению с августом на 5% (в августе рост составил 0,5%, в июле -5,4%, в июне -4,9%). Наибольшее снижение индекса цен производителей зафиксировано в добыче полезных ископаемых -на 20,8% после падения на 15,8% в сентябре. Заметно упали цены в металлургии. Снижение цен производителей чугуна и доменных ферросплавов в октябре достигло 21,7% после снижения на 8,9% в сентябре. В производстве удобрений и азотных соединений цены сократились на 0,6% после роста на 2,6% в сентябре.\n\nРост цен в производстве машин и оборудования замедлился до 0,4% после роста на 2,1% в сентябре, а в производстве транспортных средств -до 0,3% с 0,8%. В производстве легковых автомобилей в октябре цены и вовсе снизились на 0,4% после роста на 0,1% в сентябре. Останавливается рост цен даже у производителей пищевых продуктов, в октябре их рост составил всего 0,2% после 0,3% в сентябре.\n\nНепосредственная причина снижения цен в России - падение мировых цен на сырье, считает экономист HSBC Александр Морозов. Цены на горячекатаную сталь, с января по август подскочившие на 84%, за два месяца упали на 37%, баррель нефти Urals - на 36,9%. Слабеющий спрос по цепочке приведет к снижению цен по всем отраслям, уверен Морозов, падать есть куда: за 12 месяцев по октябрь цены промышленников выросли на 17,3%, за тот же период годом ранее - на 14,2%.\n\nПотребительский спрос упал\n\nПричина октябрьского и сентябрьского падения цен производителей - резкое снижение спроса: потребители отказываются от уже заключенных контрактов, пишут \"Ведомости\".\n\nПо данным Института экономики переходного периода (ИЭПП), в октябре показатели спроса и выпуска в промышленности упали до уровня октября 1998 года \"Но тогда промышленность выходила из кризиса, а сейчас она, похоже, втягивается в него\", - тревожится заведующий лабораторией ИЭПП Сергей Цухло. Недостаток платежеспособного спроса назвали помехой 45% из 1100 опрошенных предприятий (в III квартале 2007 гола - 26%). Упоминание неплатежей среди проблем промышленности выросло почти вдвое - до 21%.\n\nЗа октябрь спрос на продукцию снизился на 15-20%, жалуется президент Ассоциации производителей станкоинструментальной продукции Георгий Самодуров, потребители отказываются от уже заключенных контрактов. Бизнес был построен на кредитах, они подорожали, вздыхает Максим Лезин из Союза производителей сельхозтехники.\n\nКатастрофически упал спрос на металл, сталь зачастую невозможно продать ни по какой цене, сетует совладелец крупной металлургической компании. По данным агентства \"Чермет\", в октябре в России выпуск стали был на 29% меньше, чем в сентябре.\n\nЦенами спрос стимулировать невозможно, согласен замгендиректора \"Камаза\" Ахат Урманов, причина в спаде активности потребителей - строителей и транспортников.\n\n\"Лесопильные заводы забиты продукцией, но нельзя сказать, падают цены или нет. Ценообразование на рынке нелогично\", - удивляется директор Конфедерации ЛПК Северо-Запада Денис Соколов.\n\nПадение цен могло бы говорить о снижении издержек, но это не так, убежден экономист Центра развития Валерий Миронов: темпы роста затрат и удельных трудовых издержек к октябрю не изменились. За счет удешевления топлива, если бы дело было только в нем, промышленные цены могли снизиться в октябре лишь на 1,5%. Реальный эффективный курс рубля за август - октябрь упал к бивалютной корзине на 4%, то есть . импорт подорожал и предприятия могли бы не снижать цены, продолжает Миронов: \"Значит, поддержки в виде снижения нефтяных цен и подорожавшего импорта оказалось недостаточно\".\n\nПричина падения промышленных цен - снижение спроса, делает вывод Миронов, следом упадет и выпуск: в октябре промпроизводство снизится на 1-2%, если предприятия частично работали на склад.\n\nПотребительские цены пока продолжат расти\n\nНа розничных ценах падение цен в промышленности скорее всего пока не скажется. Поэтому в Россию может вернуться спад производства на фоне роста цен – так называемая стагфляция, в которой страна жила в середине 90-х, пишет \"Независимая газета\".\n\n\"Эффект девальвации уже удешевляет наши товары по сравнению с импортом, поэтому производители будут иметь возможность даже несколько поднимать розничные цены, следуя за ослабевающим рублем\", – отмечает замглавы аналитического департамента \"Арбат Капитал\" Алексей Павлов.\n\nВедущий эксперт Центра макроэкономического анализа и краткосрочного прогнозирования Владимир Сальников считает, что эффект сокращения внутреннего спроса пока не проявился. Кроме того, фиксируемые Росстатом цены отражают только объявленные отпускные цены заводов, но не фактические цены поставок, отмечает он: \"Оптовые цены в промышленности напрямую не связаны с потребительскими ценами, которые, вероятно, продолжат свой рост\".\n\nВ том, что снижение цен производителей не влечет за собой автоматического снижения потребительских цен, убежден и Рори Макфаркуар из Goldman Sachs. Однако он оговаривается, что это верно лишь в краткосрочной перспективе, долгосрочно же цены в промышленности, \"по крайней мере теоретически, должны подпирать\" потребительские.\n\n\"Падение цен в промышленности – это доказательство того, что кризис через финансовую систему дошел и до реального сектора\", – говорит директор Бюро экономического анализа Андрей Шаститко. По его словам, скрытые проявления кризиса отмечались еще в начале года, а падение оптовых цен обозначило начало его открытой фазы. При негативном сценарии, как считает экономист, Россия может оказаться в стагнации на фоне инфляции – так называемой стагфляции, которая имела место в западных экономиках в середине 70-х годов и в России – в середине 90-х.\n\nЗнакомьтесь, промышленная дефляция\n\nРоссия столкнулась с дефляцией - абсолютным снижением уровня цен, что является свидетельством сокращения спроса и снижения темпов роста индустрии. Она имеет и свою положительную сторону: расходы предприятий, включая те, которые имеют средства для новых проектов, могут сократиться, пишет газета \"Время новостей\".\n\nЭксперты считают резкое падение цен производителей признаком замедления темпов роста экономики. Дефляция в производственной сфере отражает снижение платежеспособного спроса со стороны покупателей. Абсолютного снижения спроса на продукцию промышленных предприятий, по данным Института экономики переходного периода, после кризиса 1998 года не было ни разу, сегодня же происходит абсолютное сокращение продаж во всех отраслях, за исключением пищевой - цены на пищевые продукты продолжают расти, хотя и умеренно.\n\nОднако особая ситуация с ценами на товары и услуги в государственно-монопольной сфере. Цены на газ, электроэнергию, коммунальные услуги, перевозки в основном выведены из сферы конкуренции и зависят от федеральных, региональных и муниципальных тарифов. Никакой \"дефляции\" в этой области пока не ожидается - тарифы растут и будут продолжать расти высокими темпами (20-30%) согласно намеченным графикам. Что резко контрастирует с происходящим во всей остальной экономике. Не только розничным, но и промышленным потребителям предстоит вскоре столкнуться с этим монопольно высоким ростом тарифов в условиях обостряющегося дефицита оборотных средств.\n\nВынужденное снижение цен с очень высокого уровня, которого они достигли в период \"перегрева\" - в чем-то полезный, но тяжелый экзамен для промышленности, которая не знала до этого таких ограничений, заключает издание.\n\nИсточник: https://www.newsru.com/finance/18Nov2008/decline.html\n"}