{"entities": [[[17, 19], [448, 451], [710, 716], [1173, 1179], [1227, 1233], [1500, 1513], [1515, 1518], [1938, 1944], [1946, 1953], [2030, 2032], [2491, 2493], [2653, 2655], [3024, 3026], [3062, 3066], [3431, 3437], [4315, 4321], [5401, 5407], [6165, 6182], [6194, 6196], [7446, 7448]], [[75, 77], [250, 262], [785, 797], [878, 888], [1055, 1067], [1883, 1895], [3493, 3505], [4742, 4754], [5958, 5970]], [[79, 178], [309, 311], [642, 672], [683, 685], [1297, 1313], [1326, 1342], [1640, 1642], [1656, 1661], [2136, 2151], [2274, 2293]], [[283, 295], [297, 305]], [[353, 360], [1986, 1993]], [[417, 443], [529, 531]], [[632, 672], [1913, 1922], [2308, 2318]], [[1019, 1037], [5776, 5786], [7368, 7395]], [[1097, 1116], [1118, 1125]], [[1126, 1129], [1132, 1134]], [[1187, 1215], [1219, 1226], [1445, 1463]], [[1422, 1425], [2119, 2122], [4859, 4877], [4882, 4885]], [[1781, 1796], [1798, 1805]], [[2155, 2164], [2166, 2182], [2194, 2198], [6068, 6084], [6110, 6114]], [[2638, 2655], [2923, 2974], [3314, 3321], [3387, 3394], [3520, 3522], [3634, 3642], [3837, 3840], [3952, 3959], [3962, 3964], [4148, 4155], [4158, 4160], [4332, 4339]], [[3547, 3553], [3564, 3566]], [[4228, 4271], [4273, 4280]], [[4243, 4251], [5825, 5833], [7238, 7246]], [[4252, 4271], [4324, 4330], [6078, 6084], [6256, 6262], [6424, 6430], [6803, 6809], [7360, 7366], [7493, 7499]], [[4686, 4715], [4726, 4733]], [[4982, 4989], [5053, 5055], [5653, 5668], [5694, 5697], [5734, 5736]], [[5053, 5060], [5734, 5741]], [[5086, 5089], [5227, 5229]], [[5186, 5204], [5216, 5219]], [[5309, 5350], [5897, 5902]], [[5509, 5528], [5530, 5537]], [[6314, 6325], [6576, 6590], [6786, 6799]], [[6348, 6355], [6629, 6636], [6683, 6692], [6705, 6712], [7031, 7038]], [[6358, 6380], [6382, 6389]], [[7140, 7158], [7160, 7167]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [20, 21], [], [], [], [], [], [], []], "text": "Деятели культуры РФ выступили против лжи в мировых СМИ по поводу событий в ЮО\n\nУчредители и участники регионального общественного фонда содействия развитию культуры \"Мир Кавказа\" обратились к деятелям культуры мира в связи с трагическими событиями в Южной Осетии и подвергли критике западные СМИ, которые, по их мнению, лгут о событиях, происходящих на Кавказе, передает \"Интерфакс\".\n\nС аналогичной критикой выступил вице-премьер Сергей Иванов. \"У нас даже в коммунистические времена такой кондовой пропаганды не было\", - заявил он сегодня в ходе общения со студентами Московского государственного института электронной техники.\n\nВ обращении участников фонда \"Мир Кавказа\" указано: \"Мы, представители культуры России, выражаем глубокую озабоченность в связи с трагическими событиями в Южной Осетии и актами массового уничтожения военными формированиями Грузии мирного населения республики\".\n\n\"Считаем необходимым обратить внимание мировой общественности на то, что региональная война, развязанная марионеточным режимом Михаила Саакашвили против населения Южной Осетии, есть ничто иное, как начало необъявленной войны, которую США и их европейские союзники развязали против России руками братского грузинского народа, с которым Россию связывают многовековые культурно-исторические узы\", - отмечают деятели культуры.\n\nПо мнению участников фонда, \"одурманенная националистической риторикой и подстрекаемая коварной политикой США значительная часть грузинского народа забыла, что поднимает оружие против брата и друга, чья искренность и надежность испытаны веками, и не осознает в полной мере, что служит орудием в руках новой \"империи зла\".\n\n\"Мы обращаемся к своим коллегам - деятелям культуры мира, ко всем здравомыслящим людям, ко всем людям доброй воли с призывом выступить против откровенной лжи, которая развертывается мировыми средствами массовой информации в связи с событиями в Южной Осетии\", - отмечается в документе.\n\n\"Сегодня для России, которая веками служила гарантом мира на Кавказе, очень важно непредвзятое понимание ее проблем, обстоятельств и намерений всеми народами мира, в том числе народами Европы и США\", - отмечают участники фонда.\n\n\"Люди мира! Люди доброй воли! Поднимите свой голос в защиту мира и справедливости на нашей общей Земле!\", - призывают в фонде \"Мир Кавказа\".\n\nПодпись под обращением поставили народный артист СССР Юрий Башмет, писатель Андрей Битов, народная артистка СССР Элина Быстрицкая, художественный руководитель Мариинского театра, народный артист РФ Валерий Гергиев, писатель Фазиль Искандер, народный артист СССР Василий Лановой, народный артист СССР, кинорежиссер Карен Шахназаров и другие.\n\nГлава Минсвязи РФ: Российские СМИ освещали все объективно, но информационную войну проиграли\n\nРоссийские СМИ, в отличие от западных, объективно освещали грузино-южноосетинский конфликт, но не смогли противостоять спланированной информационной кампании, развернутой за рубежом, считает министр связи и массовых коммуникаций Игорь Щеголев.\n\n\"Считаю, что трудности были, но не потому, что мы оказались на равных, а потому, что наши СМИ работали именно качественно, стремились сделать так, чтобы люди поняли, в том числе и за рубежом, что идет истребление народа, и работали при этом не методами подсовывания фальшивок, а методами предоставления объективной информации\", - заявил Щеголев на встрече со студентами журфака МГУ в понедельник.\n\nКак отметил министр, существует такая точка зрения, что Россия проиграла информационную войну при освещении событий в Южной Осетии. В этой связи он подчеркнул, что, \"когда кто-то нападает, он имеет преимущество, и этому противостоять очень трудно\". По мнению Щеголева, очевидно, что \"была широко спланированная, очень серьезная кампания\".\n\n\"Когда тяжелые орудия, системы залпового огня бьют по мирным городам, а неподалеку развернут информационный центр, то, на мой взгляд, это свидетельствует о том, кто готовился к конфликту, кто готовился к информационной войне\", - отметил министр.\n\nОн сообщил, что в ряде западных СМИ выходили материалы с формулировками: \"Сообщается, что российские боевики массово режут грузинских граждан\". \"Вопрос - кем сообщается?\", - возмущается Щеголев.\n\nОн также привел пример, когда по западным телеканалам транслировались кадры обстрела Цхинвали грузинской стороной, которые при этом подавались как вторжение России в Грузию. Министр добавил, что, когда практически все источники информации предоставляют только одну точку зрения, то у людей нет шансов сформировать другое, свое, сбалансированное мнение.\n\nПерекосы наблюдаются с обеих сторон\n\nОтметим, перекосы в освещении событий грузино-осетинского конфликта наблюдались с обеих сторон. Так российские СМИ разработали настоящую теорию американского заговора, согласно которой война в Южной Осетии является частью плана вице-президента Дика Чейни с целью не допустить избрания Барака Обамы президентом Соединенных Штатов.\n\nВ США же случился неожиданный скандал на известном телеканале Fox News. В прямой эфир были приглашены девочка, побывавшая в самом эпицентре грузино-осетинского конфликта, и ее тетя. Неожиданно для ведущего они озвучили не самую распространенную точку зрения на эти события в американских СМИ, поблагодарив российских военных за то, что они спасли их от напавших грузин.\n\nПравда, с этой историей все тоже оказалось не так просто. Интернет-эксперт компании SUP Антон Носик в своем блоге обратил внимание, что обсуждаемая в России пленка является грубым монтажом с элементами не только резки и склейки, но даже наложения голосов. В оригинальном сюжете, который, в отличие от редактуры канала \"Вести\", длится 3 минуты 47 секунд, а не 1:10, интервью проходило совершенно иначе. Аманде Кокоевой дали произнести все, что она хотела сказать, ни разу не перебив. Ее тетя также высказала и критику в адрес Саакашвили, и успела упомянуть про 2000 убитых в Цхинвали. Мычание и кашель за кадром, — плоды московской озвучки, пишет Носик.\n\nБританская газета The Times со ссылкой на жительницу Южной Осетии Манану Диошвили написала, что российский премьер-министр Владимир Путин отдал приказ стрелять по гражданам Грузии, отказывающимся покидать свои дома в южноосетинских селах. А потом еще обвинила российские власти в том, что те обратились к \"приемам холодной войны\", освещения события в Грузии.\n\nРоссийские блоггеры обнаружили несоответствия на фотографиях, сделанных агентством Reuters в грузинском городе Гори, который 8 августа, согласно сообщениям из Грузии, подвергся российской бомбардировке. Дмитрий Бушуев (ЖЖ-пользователь listopad), как и многие другие пользователи Живого Журнала, утверждает, что эти фотографии – постановочные. Через несколько дней Reuters официально заявило, что все обвинения в адрес агентства - ложные.\n\n\"Reuters провел внутреннее расследование и со всей ответственностью заявляет, что фоторепортажи из Грузии не являются инсценировкой, а освещение конфликта полностью соответствует принципам Reuters Trust, особенно положению о \"честности, независимости и беспристрастности как неизменной и обязательной основе работы журналистов Reuters\", - говорится в заявлении.\n\nЕще во время активной фазы конфликта российские СМИ сообщали о зверствах грузинских военных, которые якобы закидывали гранатами прятавшихся в подвалах от бомбежки жителей Цхинвали, а также добивали раненых. Грузинские СМИ, в свою очередь, сообщали о зверствах российских военных на территории Грузии. Президент Михаил Саакашвили сообщил в интервью немецкому изданию, что военные РФ массово насиловали, хоронили заживо жителей Грузии.\n\nИсточник: https://www.newsru.com/russia/01Sep2008/media.html\n"}