{"entities": [[[0, 47], [69, 71], [87, 168], [269, 313], [376, 378], [1052, 1060], [1313, 1322], [1338, 1340], [1624, 1632], [1679, 1681]], [[58, 63], [65, 68], [1645, 1650]], [[99, 168], [176, 184], [962, 971], [973, 980], [1105, 1108], [1398, 1401], [1413, 1416]], [[148, 168], [592, 612], [2523, 2543]], [[274, 304], [949, 971], [1353, 1365], [1684, 1693], [1770, 1782], [2208, 2215], [2231, 2234], [2312, 2317], [2365, 2367], [2591, 2594], [2605, 2610]], [[333, 374], [1654, 1669], [2003, 2011], [2257, 2262], [2383, 2387]], [[398, 420], [422, 429], [1746, 1768], [2216, 2219]], [[623, 656], [665, 673]], [[814, 820], [2763, 2769], [2972, 2978]], [[1123, 1128], [1133, 1140], [1215, 1220], [1332, 1337]], [[1178, 1187], [1236, 1241], [2043, 2050]], [[1492, 1507], [1509, 1516]], [[1992, 2011], [2135, 2145], [2167, 2169]], [[2102, 2145], [2422, 2431], [2565, 2569], [2625, 2628]], [[2650, 2672], [2773, 2776]], [[2735, 2769], [2837, 2845], [2944, 2978]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Пропавший организатор лазерного шоу \"Аквамарин\" нашелся в Крыму. Там он готовит новое\n\nОрганизатор печально известного лазерного шоу \"Аквамарин\" во Владимирской области, после которого десятки человек испытали проблемы со зрением, нашелся за границей. Как пишет 24.Ua, член промо-группы Cosmic Connection Dj Sashi сейчас находится в крымском поселке Мысовое на мысе Казантип. Он готовится провести фестиваль Liquid Beach, который стартует через неделю, 26 июля. Со дня на день начнется монтаж лазерной техники.\n\nНапомним, в ночь на 6 июля в лесу на границе Петушинского и Кержачского районов Владимирской области состоялся музыкальный фестиваль техномузыки, в ходе которого демонстрировалось шоу с использованием лазерных установок.\n\nПосле проведения фестиваля около 30 человек обратились в медицинские учреждения Москвы с жалобами на травмы глаз, предположительно ожог сетчатки глаз. Сообщалось, что в отдельных случаях потеря зрения была до 80%.\n\nОрганизаторы этого шоу, которое даже не значилось в бумагах у местных чиновников, таинственно исчезли. DJ Sashi успел дать комментарий газете \"Коммерсант\": шоу было заказано фирме, \"у которой есть все сертификаты безопасности\". \"Установка была направлена в небо, но фирма, отвечавшая за лазер, поставила такую программу, что лучи иногда опускались вниз\", - заявил Александр. Назвать фирму он отказался.\n\nОрганизаторы первоначально хотели продолжать шоу и провести его еще в августе, но потом сразу стерли все следы, в том числе и в интернете. Сотовый телефон, который был указан в приглашающих листовках, выключили.\n\nЛазер цвета \"аквамарин\"\n\nПо сообщениям украинской прессы, DJ Sashi находится в Крыму, в поселке Мысовое. 26 июля он с коллегами обещает украинцам \"море солнца, музыки и спорта\" на фестивале Liquid Beach. Организаторы собираются оборудовать танцполы \"в соответствии с последними стандартами Hi-Tech Audio от Media Work и уникальными интерактивными свето-инсталляционными системами Sirius XS\", – говорится в пригласительном.\n\nВ сельсовете Мысового, что под Щелкино, о скандале с лазером не знают. \"Фестиваль? Конечно будет! – подтвердила Антонина Балабаева, председатель сельсовета. – Десять дней назад мы вынесли решение исполкома и разрешили ребятам его проводить. Они ведь и в прошлом году здесь веселились – молодежь, музыка, все такое. Сейчас парни убирают пляж, огораживают территорию, охранять их будут казаки и наша милиция.\n\nВ качестве организатора Балабаева невнятно назвала имя - Саша Погосян. Журналисты \"24\" пытались рассказать, что произошло во Владимирской области, но услышали ответ: \"Меня мало интересует, что они делают на своем фестивале, не мое дело\".\n\nТем временем еще двое молодых людей, пострадавших на лазерном шоу, в среду поступили на лечение в офтальмологическую больницу Москвы. У них симптомы кровоизлияния на глазном дне.\n\nВ среду же утром из больницы выписали первого пострадавшего из госпитализированных ранее. Таким образом, на сегодняшний день в офтальмологической больнице Москвы находятся 13 человек.\n\nИсточник: https://www.newsru.com/world/18Jul2008/dj.html\n"}