{"entities": [[[0, 16], [107, 151], [153, 160], [339, 369], [389, 392], [475, 484], [500, 502], [539, 542], [567, 570], [634, 637], [799, 804], [931, 944], [1186, 1267], [1468, 1480], [1564, 1570], [1606, 1610], [1655, 1664], [1684, 1687], [1798, 1804], [1835, 1837], [1873, 1879], [1986, 1996], [2054, 2075], [2239, 2242]], [[71, 77], [1344, 1432], [1482, 1489], [1521, 1524], [1718, 1725], [2239, 2265]], [[125, 135], [359, 369], [1009, 1019], [1239, 1248]], [[196, 207], [857, 863], [2310, 2312]], [[254, 284], [470, 474], [1105, 1130]], [[278, 284], [732, 738]], [[697, 738], [1144, 1157]], [[710, 738], [752, 760]], [[746, 776], [1164, 1173]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Солдат Казначеев, пролежавший 12 дней в коме и ставший инвалидом из-за \"деда\", получит полмиллиона рублей\n\nСолдат-срочник из Татарстана Артем Казначеев, который стал инвалидом в армии, получит от государства полмиллиона рублей. Как передает \"Интерфакс\", Ново-Савиновский райсуд Казани в понедельник в полном объеме удовлетворил требования солдата-срочника из Татарстана и обязал выплатить ему 500 тысяч рублей компенсации за потерянное в армии здоровье.\n\n\"Как сообщил в суде Казначеев, приобретенная им в армии в инвалидность ограничивает его при выборе профессии, а ему нужно помогать семье, тем более, что в нынешний осенний призыв его младший брат отправляется на военную службу\", - сообщили в пресс-службе Правозащитного центра Казани (ПЦК), юрист которого Регина Шакирова представляет интересы истца.\n\nСудья Любовь Дмитриева обязала взыскать с Минфина России 500 тысяч рублей компенсации, тем самым полностью удовлетворив иск пострадавшего.\n\n\"Это решение является беспрецедентным для судебной практики в республике. Надеемся, что при рассмотрении подобных дел в будущем судьи будут учитывать решение Ново-Савиновского райсуда\", - приводит пресс- служба слова Шакировой.\n\nНапомним, жителя поселка Нижние Вязовые (Зеленодольский район, Татарстан) Артема Казначеева, призванного на военную службу в мае 2007 года, в июле неоднократно избивал командир учебного отделения войсковой части Нижнего Тагила, младший сержант Петр Тарасов.\n\nКак рассказал во время следствия пострадавший, Тарасов требовал ежемесячно передавать ему телефонные карточки и 500-1000 рублей. Солдат отказался платить, объяснив, что у него нет таких денег, поскольку живет с матерью. Казначеев сообщил также, что его и других отказавшихся платить сержант регулярно избивал.\n\n11 июля в тяжелом состоянии избитый в очередной раз солдат был госпитализирован, 12 дней он был в коме. Медики зафиксировали у Артема отек легких и головного мозга, разрыв селезенки, ушиб печени. В ноябре военно-врачебная комиссия признала Казначеева не годным к продолжению военной службы.\n\nУже в 2008 году 21-летнему Казначееву установили инвалидность III группы с первой степенью ограничения способности к трудовой деятельности..\n\nВ июне 2008 года Нижнетагильским гарнизонным военным судом его обидчик - Петр Тарасов был признан виновным по ст.286 ч.3 п \"а\" УК РФ (превышение должностных полномочий с применением насилия), лишен воинского звания и приговорен к 4,5 годам колонии общего режима.\n\nИсточник: https://www.newsru.com/russia/27Oct2008/kaznacheev.html\n"}