{"entities": [[[0, 19], [109, 147], [232, 249], [258, 273], [308, 311], [358, 361], [462, 469], [591, 599], [724, 731], [773, 777], [801, 803], [826, 838], [878, 881], [918, 921], [1131, 1137], [1190, 1193], [1390, 1396], [1517, 1520], [1772, 1779], [1823, 1828]], [[61, 74], [319, 340], [562, 576], [698, 701], [929, 939], [1011, 1026], [1256, 1259], [1530, 1541], [1640, 1647], [1652, 1655], [1708, 1711]], [[358, 368], [451, 469], [687, 701], [918, 939], [1327, 1337]], [[394, 414], [432, 437]], [[505, 512], [514, 517]], [[715, 731], [739, 742]], [[942, 958], [1124, 1129], [1203, 1210], [1223, 1227]], [[968, 974], [985, 993], [1120, 1123]], [[1413, 1414], [1766, 1779], [1781, 1810]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "18-летнего \"лихача\" спас от наказания за превышение скорости GPS-навигатор\n\nСудебное разбирательство по делу калифорнийского подростка Шона Мелоуна, обвиняемого в нарушении скоростного режима при езде на автомобиле, закончилось для молодого человека удачно. 18-летний юноша был признан невиновным, а помогла ему в этом система GPS-навигации, установленная в его машине, передает Новый регион.\n\nДорожные полицейские зафиксировали на своих радарах, что автомобиль Мелоуна двигался со скоростью 99,2 км/ч на участке, где скоростное ограничение ? 72 км/ч. Но данные GPS-навигатора показали, что водитель ехал с предельной - но допустимой ? скоростью 72 км/ч.\n\nКак выяснилось, об установке в автомобиле GPS позаботились родители Мелоуна, чтобы они могли отслеживать перемещения сына и быть уверенными, что он не слишком \"лихачит\". Сам же юноша до судебного разбирательства по делу о его нарушении не знал о существовании в его машине навигатора.\n\nСудебный эксперт составил рапорт, согласно которому данные, \"снятые\" GPS-навигатором, не являются достаточно точными, чтобы оспорить показания полицейского радара, и предоставил его судье. Малоун в ожидании вердикта провел в суде целый день. Но, к его счастью, эксперт пересмотрел свою точку зрения и отметил, что GPS показывал не усредненную скорость, но скорость, с которой двигался автомобиль в данный конкретный отрезок времени. Таким образом, Мелоун был оправдан.\n\n\"Я всегда верил в честность правоохранительных органов. И хочу, чтобы справедливость восторжествовала, а Шон увидел ? система GPS действительно работает и помогает. Радар ? штука, конечно, хорошая, но не объективная. То ли дело спутник ? в его работе полицейские участия не принимают, и сомнений его данные вызвать не могут\", - прокомментировал ситуацию отчим Мелоуна, бывший полицейский Роджер Руд, помогавший юноше на суде.\n\nИсточник: https://www.newsru.com/auto/21Jul2008/gps.html\n"}