{"entities": [[[0, 26], [89, 114], [208, 215], [346, 353], [501, 508]], [[13, 26], [47, 67], [485, 490], [636, 653], [759, 765], [835, 838], [960, 963], [1064, 1071], [1128, 1133], [1148, 1153], [1255, 1258], [1475, 1488], [1508, 1514], [1714, 1727], [1864, 1866], [1928, 1931]], [[103, 114]], [[163, 191], [365, 370]], [[169, 179], [321, 323], [374, 376]], [[193, 215]], [[266, 276]], [[979, 997], [1001, 1008], [1074, 1079], [1282, 1293], [1350, 1355]], [[1112, 1115]], [[1228, 1249], [1835, 1856]], [[1491, 1527], [1622, 1626], [1636, 1639]]], "includes": [[], [], [5, 6], [], [], [], [], [], [1, 7], [], []], "text": "Новый альбом Уитни Хьюстон выйдет в 2008 году\n\nПевица Уитни Хьюстон выпустит в этом году первый альбом новых песен с момента выхода пластинки в 2002 году, сообщил глава лейбла BMG Клайв Дэвис. Четыре песни с альбома, пока не получившего название, уже были записаны, еще четыре будут записаны в марте, передает Reuters.\n\n\"Мы работаем над выпуском альбома, - отметил Дэвис. - Мы не собираемся идти на компромисс и подстраиваться под современный музыкальный рынок. Публика хочет материал Уитни\". Песни к альбому продюсировали или написали солист группы Black Eyed Peas Will.i.am, продюсер и композитор Шон Гаррет и R&B-исполнитель Эйкон.\n\n44-летняя Хьюстон в последние годы находилась под пристальным вниманием прессы, однако отнюдь не из-за творческих успехов. Певица столкнулась с проблемами с наркотиками - дважды, в 2004 и 2005 году, она проходила курс лечения в наркологических клиниках, затем судилась с отцом, переживала финансовые трудности.\n\nВ 1992 году она вышла замуж за певца Бобби Брауна, с которым недавно развелась. Многие с самого начала считали, что Хьюстон и Браун мало подходят друг другу. Когда они поженились, Уитни была в зените своей славы и считалась суперзвездой поп-музыки. В этом же году на экраны вышел фильм \"Телохранитель\", где она сыграла главную роль.\n\nБобби Браун был известен лишь поклонникам стиля R&B. За время брака Браун был несколько раз арестован за злоупотребление спиртным и наркотиками. Кроме того, проблемы с наркотиками начались и у Уитни Хьюстон.\n\nПоследний альбом певицы Just Whitney дебютировал в чарте Billboard 200 на девятом месте в декабре 2002 года, однако быстро утратил свои позиции. Это была первая пластинка с момента выхода My Love Is Your Love в 1998 году.\n\nУитни Хьюстон в 80-х и 90-х годах ХХ века неоднократно становилась обладательницей престижной музыкальной премии Grammy. Фильм \"Телохранитель\" принес ей сразу две награды за композицию \"Я всегда буду любить тебя\". Она также становилась обладательницей Grammy в 1985 году и в 1987 годах, а также в 1999 году.\n\nИсточник: https://www.newsru.com/cinema/07Mar2008/witney.html\n"}