{"entities": [[[2, 18], [90, 117], [343, 349]], [[10, 18], [98, 106], [942, 948], [1331, 1339], [1391, 1399], [1428, 1436], [1608, 1616], [1679, 1685], [1914, 1920], [1981, 1989], [2170, 2176]], [[49, 62], [149, 156], [860, 873], [1018, 1031], [1033, 1039], [1049, 1053], [1601, 1616], [2156, 2176]], [[64, 71], [335, 349], [469, 476]], [[309, 349], [563, 569], [596, 615], [1095, 1113]], [[375, 423], [674, 694], [709, 717]], [[571, 583], [718, 721]], [[814, 831], [1202, 1219]], [[1224, 1230], [1234, 1242], [1298, 1301]], [[1422, 1425], [2086, 2116], [2188, 2191]], [[1439, 1466], [1468, 1471]], [[1533, 1549], [1574, 1579]], [[2037, 2060], [2062, 2069]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], []], "text": "В столице Исландии демонстранты требуют отставки правительства. Полиция применила силу\n\nВ столице Исландии Рейкьявике акция протеста против действий властей по борьбе с экономическим кризисом завершилась столкновениями. По меньшей мере пять человек получили ранения.\n\nНесколько сотен протестующих собрались у здания главного отделения полиции города с требованием освободить одного из задержанных на предыдущей демонстрации, сообщает ВВС.\n\nСтолкновения начались, когда полиция применила перцовый аэрозоль и дубинки после того, как некоторые попытались штурмовать здание. Демонстранты забрасывали полицейский участок камнями и яйцами, били окна и пытались ворваться внутрь.\n\nЗадержанного мужчину, освобождения которого они добивались, выпустили после того, как был заплачен штраф.\n\nГруппа митингующих направилась к зданию парламента, чтобы потребовать отставки правительства. Демонстранты также потребовали предотвратить экономический коллапс страны и предпринять меры для поддержки граждан.\n\n\"Народ больше не доверяет правительству, власти потеряли свою легитимность\", - заявил на митинге перед зданием парламента один из организаторов демонстраций Хордур Торфасон.\n\nОдин из демонстрантов взобрался на здание парламента, на балкон, с которого обычно выступает премьер, обращаясь к народу и повесил там баннер с лозунгом \"Продается Исландия. Стоимость €2,1 млрд\". Именно такую сумму получила Исландия в качестве кредита от МВФ.\n\nИсландия - одна из первых стран Европы, где финансовый кризис дал жестко знать о себе.\n\nЗа последний год исландская крона потеряла почти половину своей стоимости. В октябре власти Исландии были вынуждены пойти на национализацию трех крупнейших банков страны, поскольку те уже не могли самостоятельно погасить гигантские займы, взятые на развитие бизнеса за рубежом.\n\nВ 1990-е годы исландские финансовые институты активно инвестировали за границей суммы, в несколько раз превышающие ВВП страны, но с наступлением кризиса оказались на грани банкротства.\n\nИсландия, с населением всего в 300 тысяч человек, стала первой западной страной, которая получила кредит Международного валютного фонда с 1976 года.\n\nЧтобы остаться на плаву, правительство страны одолжило у МВФ и четырех стран Северной Европы 4,6 млрд долларов.\n\nИсточник: https://www.newsru.com/world/23Nov2008/isl.html\n"}