{"entities": [[[11, 44], [54, 58], [98, 140], [215, 217], [745, 770], [782, 786], [1175, 1198], [1331, 1340]], [[27, 44], [123, 140], [345, 352], [402, 419], [664, 681], [980, 987], [1363, 1370]], [[59, 89], [232, 237], [855, 866], [1226, 1247], [1255, 1258]], [[315, 365], [500, 506], [1284, 1290], [1296, 1298]], [[341, 352], [640, 643]], [[388, 419], [754, 770], [966, 987]], [[429, 456], [542, 545]], [[459, 473]], [[476, 494]], [[532, 545]], [[892, 920], [948, 956], [1139, 1167], [1222, 1225]]], "includes": [[], [], [], [], [], [], [0, 7, 8, 9], [], [], [], []], "text": "Следствие: вице-губернатор Орловской области построил себе дом за 20 миллионов из бюджета\n\nПротив первого вице-губернатора Орловской области возбуждено дело по обвинению в злоупотреблении должностными полномочиями: он мог завладеть домом, построенным на бюджетные деньги. Об этом сообщает \"Интерфакс\" со ссылкой на руководителя пресс-службы УВД региона Марию Шакину. Примечательно, что в администрации Орловской области работают два первых вице-губернатора - Виталий Кочуев и Виктор Коростелкин, - и Шакина не уточнила, в отношении какого из них возбуждено уголовное дело.\n\nНецелевое использование бюджетных средств выявили сотрудники УБЭП УВД совместно с УФСБ по Орловской области в ходе оперативных мероприятий по противодействию коррупции.\n\n\"Чиновник обладминистрации, используя свое должностное положение, осенью 1999 года способствовал строительству жилого дома за счет денежных средств ОАО \"Орловский агрокомбинат\", стопроцентным учредителем которого является администрация области. Данное строительство было завуалировано как возведение вспомогательного объекта - гостиничного комплекса \"Лесное\" торгово-производственного комплекса ОАО \"Орловский агрокомбинат\". Затем заместитель губернатора вывел из собственности ОАО построенный жилой дом и стал его обладателем\", - пояснила Шакина.\n\nПо ее словам, противоправные действия чиновника нанесли ущерб бюджету региона на сумму около 20 млн рублей.\n\nИсточник: https://www.newsru.com/russia/11Nov2008/orel.html\n"}