{"entities": [[[2, 18], [91, 107], [181, 186], [243, 247], [278, 283], [783, 787], [1511, 1515], [1632, 1637], [1812, 1817], [2177, 2181], [2274, 2279], [2524, 2528], [2947, 2951]], [[38, 53], [119, 165], [293, 300], [336, 339], [624, 630], [632, 640], [767, 770], [1151, 1158], [1338, 1359], [1457, 1460], [2857, 2864], [2871, 2874], [2954, 2982], [3075, 3077], [3090, 3096], [3167, 3170]], [[221, 262], [453, 459], [464, 466], [838, 841], [1298, 1304], [1498, 1515], [2155, 2181], [2187, 2189]], [[233, 247], [2515, 2543]], [[396, 402], [434, 440], [2568, 2582]], [[508, 529], [532, 535]], [[729, 735], [2494, 2496], [2585, 2591]], [[864, 875], [1325, 1359], [2061, 2083]], [[889, 961], [1535, 1547], [2655, 2667], [3205, 3236]], [[1592, 1601]], [[1603, 1615]], [[1618, 1629]], [[1725, 1749], [1754, 1756]], [[1767, 1832], [2343, 2351], [2411, 2413]], [[2235, 2279], [2281, 2288]], [[2354, 2379], [2402, 2410]], [[2646, 2680], [2701, 2706]], [[2755, 2796], [2814, 2821]], [[3090, 3116], [3118, 3125]]], "includes": [[], [], [], [], [], [], [], [9, 10, 11], [], [], [], [], [], [], [], [], [], [], []], "text": "В ГМИИ им. Пушкина откроется выставка Уильяма Тернера\n\nОдин из самых долгожданных проектов ГМИИ им. Пушкина - выставка классика английского искусства Уильяма Тернера, открывается в музее 18 ноября, сообщила РИА \"Новости\" заместитель директора ГМИИ Зинаида Бонами.\n\n\"Принимать в музее выставку Тернера - большая ответственность и почет, его произведения рассматриваются как национальное достояние Англии и редко когда покидают пределы страны\", - сказала Бонами. По ее словам, в этом и заключается особенность британского искусства - его мало в музейных собраниях по всему миру, за исключением разве что США.\n\nВ последний раз Тернер, которого искусствоведы считают художником скорее импрессионистического толка, демонстрировался в России более 20 лет назад, и нынешнее его появление в ГМИИ - факт, если не исключительный, то крайне редкий. Она также рассказала, что все картины представлены галереей Tate Britain - одним из крупнейших художественных музеев в мире.\n\nЭкспозиция \"Тернер. 1775-1851\" станет визуальным сопровождением к традиционному музыкальному фестивалю \"Декабрьские вечера\": при этом каких-то особенных дизайнерских ухищрений для показа Тернера, как, например, специально выстроенные временные залы для выставки \"Шанель. Искусство вне времени\", на этот раз не предвидится.\n\nПо словам Бонами, для экспонирования произведений столь желанного гостя авангардный фон не нужен, разве что колористическое решение выставки оттенит живописные переливы его полотен и акварелей.\n\nКак рассказала замдиректора ГМИИ, на согласование с Tate Britain параметров транспортировки и экспонирования 40 картин, 70 акварелей и двух гравюр у музея ушел год, а все юридические тонкости прописаны в стостраничном договоре.\n\nЧто касается финансовой части проекта, то ее обеспечил предприниматель, член попечительского совета музея Алишер Усманов - соответствующий меморандум был подписан в марте нынешнего года.\n\n\"Несмотря на мировой экономический кризис, объемы финансирования выставки не изменились и с точки зрения количества вещей - это, в частности, касается страховки произведений искусства, и с точки зрения издания каталогов и буклетов к выставке\", - отметила заместитель директора ГМИИ.\n\nПо ее словам, выставка \"Тернер.1775-1851\" является самым дорогостоящим проектом в истории музея, который осуществляется за счет спонсорских средств - лично от Усманова и фонда \"Искусство и спорт\", одним из учредителей которого он является.\n\nНа открытии выставки ожидаются с российской стороны министр культуры РФ Александр Авдеев, директор ГМИИ Ирина Антонова, а с британской - посол Великобритании в России Анн Прингл, директор Tate Gallery сэр Николас Серота, директор Tate Britain Стивен Дюкар и другие.\n\nПри этом Дюкар в день официального открытия экспозиции прочтет публичную лекцию по английскому искусству, иллюстрациями к которой станут не только известные полотна Тернера, но и его учебные студии. Расписание лекций можно посмотреть на официальном сайте ГМИИ.\n\nДжозеф Маллорд Уильям Тернер является одним из величайших британских живописцев конца XVIII - первой половины XIX веков. Он прославился своими пейзажными работами, которые сейчас выставлены во многих музеях мира. Его картинам отведено несколько залов лондонской галереи Tate Britain.\n\nИсточник: https://www.newsru.com/cinema/05Nov2008/terner.html\n"}