{"entities": [[[44, 59], [176, 191], [824, 831]], [[74, 90], [1043, 1057]], [[84, 90], [1022, 1028], [1051, 1057], [1255, 1261], [1420, 1426], [1550, 1556]], [[276, 307], [716, 744], [1193, 1221]], [[384, 411], [992, 1028], [1031, 1057], [1399, 1426], [1705, 1736]], [[474, 505]], [[508, 525], [576, 608]], [[536, 547]], [[544, 547], [649, 662], [903, 908]], [[550, 573]], [[702, 744], [840, 842]], [[1325, 1328], [1672, 1675]]], "includes": [[], [], [], [], [], [9], [], [6, 9], [0, 5, 7], [], [], []], "text": "Сомалийские пираты разбушевались: захвачено четвертое судно за два дня\n\nУ побережья Сомали произошло еще одной нападение пиратов. Вечером в минувший четверг бандитами захвачен немецкий танкер, передает ИТАР-ТАСС со ссылкой на сообщение начальника центра чрезвычайных ситуаций международного бюро судоходства Ноэла Чуна.\n\nЭто уже четвертое судно, ставшее добычей сомалийских пиратов в этом районе Мирового океана за каких-то два дня.\n\nРанее во власти пиратов также оказались малайзийский и японский танкеры и немецкий сухогруз. На борту двух из них - японского танкера Irene и немецкого сухогруза BBC Trinidad находятся пять граждан России. Всего на четырех судах находятся 97 моряков.\n\nСообщалось, что представители Международного морского бюро пытаются связаться с пиратами, чтобы обсудить возможность освобождения экипажа танкера. Однако им это не удавалось.\n\nВ пятницу на розыск захваченных пиратами судов направлен один из кораблей международной военно-морской группировки, патрулирующей океанскую зону вблизи берегов Сомали.\n\nАкватория у берегов Сомали стала в последнее время одним из самых опасных регионов в связи с участившимися случаями захвата гражданских судов пиратами. По данным Международного морского бюро (IMB), за последний год в районе Сомали пираты захватили более 25 кораблей.\n\nВ июне Совет Безопасности ООН принял резолюцию, разрешающую военным кораблям других стран входить в территориальные воды Сомали для борьбы с пиратством, однако даже эти меры пока не принесли ожидаемых результатов.\n\nВ начале августа Канада направила к Сомали боевой корабль Ville de Quebec для защиты от пиратов суда, доставляющие грузы в рамках Продовольственной программы ООН. Ранее сопровождение судов в опасном для мореплавания районе осуществляли корабли Франции, Дании и Нидерландов.\n\nИсточник: https://www.newsru.com/world/22Aug2008/4boatsfor2days.html\n"}