{"entities": [[[28, 31], [94, 97], [312, 331], [403, 406], [517, 536], [748, 767], [996, 999]], [[32, 38], [113, 120], [177, 183], [215, 222], [390, 396], [497, 503], [631, 638], [772, 780], [929, 933], [1057, 1063], [1357, 1359], [1426, 1432]], [[161, 196], [418, 430], [432, 434], [884, 900], [1165, 1169], [1314, 1329]], [[203, 212], [264, 267], [306, 311], [619, 628], [691, 694], [742, 747], [783, 786], [1194, 1197]], [[301, 331], [737, 767], [991, 999], [1001, 1004]], [[1368, 1392], [1399, 1401]]], "includes": [[], [], [], [], [], []], "text": "Американские предложения по ПРО Польшу пока не устраивают\n\nАмериканские предложения в вопросе ПРО не устраивают\" Варшаву, заявил во вторник на пресс-конференции премьер-министр Польши Дональд Туск. Если Вашингтон и Варшава не смогут договориться до середины июля, США придется искать другое место для базы своих ракет-перехватчиков.\n\n\"Если будут условия, выгодные для Войска Польского, - в Польше будет ПРО\", - сказал Дональд Туск. Он добавил, что в противном случае договоренности о размещении в Польше американских ракет-перехватчиков достичь не удастся.\n\nВлиятельная польская Gazeta Wyborcza пишет сегодня, что если Вашингтон и Варшава не смогут договориться до середины июля этого года, США начнут искать другое место для размещения базы своих ракет-перехватчиков.\n\nС Варшавой у США уже возникали некоторые проблемы. Пришедшее не так давно к власти новое правительство во главе с Дональдом Туском потребовало модернизировать свои вооруженные силы в обмен на согласие позволить построить базу ПРО, где бы были установлены к 2013 году 10 ракет в шахтах.\n\nПольша не скрывает, что хотела бы получить, в частности, зенитно-ракетные комплексы Patriot. В начале марта Туск сказал журналистам, что США запросили примерно шесть месяцев, чтобы подготовить предложения по модернизации польской армии.\n\nВ минувший вторник премьер-министр вновь заявил журналистам: \"Мы ожидаем практических предложений. Если их не будет, то не будет и нашего решения\".\n\nИсточник: https://www.newsru.com/world/13May2008/pro.html\n"}