{"entities": [[[2, 8], [65, 102], [217, 236], [275, 283], [583, 591], [609, 612], [658, 663], [982, 988], [1037, 1045], [1086, 1103], [1183, 1188], [1258, 1275], [1524, 1531], [1551, 1554], [1885, 1891], [2054, 2061], [2072, 2076], [2118, 2132], [2267, 2276], [2387, 2394], [2414, 2417], [2583, 2589], [2658, 2667], [2896, 2912]], [[18, 30], [139, 171], [209, 266], [268, 283], [1047, 1057], [1108, 1115], [1210, 1215], [1318, 1321], [1345, 1352], [1509, 1521], [1579, 1588], [1834, 1838], [2429, 2442], [2570, 2589], [2832, 2837]], [[38, 63], [883, 898]], [[81, 87], [495, 497], [694, 705], [801, 803], [938, 949]], [[173, 199], [1292, 1304]], [[255, 266], [1264, 1275]], [[382, 401], [417, 424], [1226, 1233]], [[513, 549], [554, 561]], [[772, 803], [805, 812]], [[2286, 2317], [2319, 2326]], [[2358, 2381]], [[2383, 2386]], [[2410, 2413]]], "includes": [[], [], [], [], [], [], [], [], [], [], [11, 12], [], []], "text": "У Путина появится новый ресурс взамен президентского kremlin.ru\n\nПремьер-министр России Владимир Путин в самое ближайшее время обзаведется собственным электронным ресурсом. Пресс-служба правительства запустит подсайт главы правительства в составе портала Белого дома. Ресурс премьера получит собственный web-адрес в начале следующего года. Один из вариантов - premier.gov.ru, пишет \"Российская газета\".\n\nКак отмечает издание, сейчас каждый желающий, заходя на электронную страницу правительства РФ, натыкается на вкладку \"председатель правительства\", за которой скрывается биография премьера плюс стенограмма его выступлений и несколько фото.\n\nКак известно, Путин дважды собирался стать главой государства - в 2000 и в 2004 году - и с этой целью один за другим появлялись сайты кандидата в президенты РФ, которые просуществовали недолго - вплоть до окончания избирательных кампаний. Сайт kremlin.ru, признанный официальным ресурсом главы государства, тоже создавался специально под Путина.\n\nМежду тем, как заверили источники в окружении премьера, новый сайт вовсе не будет напоминать о Путине-президенте: на портале разместят информациею о новом главе правительства начиная с 7 мая. Путин уже одобрил создание сайта, отмечает издание со ссылкой на окружение главы Белого дома.\n\nВ начале июля пресс-служба приступила к его созданию. В разработке портала, дизайнерского оформления, структурного наполнения, защите от возможных хакерских атак поучаствовали и государственные, и частные компании. Ключевой момент нового сайта - премьер высвечен подобающе его статусу и личности.\n\nНа страничке расположился полный архив выступлений на президиумах правительства, заявлений в ходе рабочих поездок и разного рода приветственные речи и вступительные слова. Значительно увеличилось число аудио- и видеозаписей, появилась полноценная фотолента. Сайт также снабдят наиболее интересными статьями о Путине: как российского, так и зарубежного \"производства\".\n\nОднако главным ноу-хау станет time-line - прокручивая горизонтальную ленту, каждый сможет увидеть, как и где премьер исполняет свои обязанности. Какие регионы и государства Владимир Путин посетил, а куда собирается нагрянуть с визитом или рабочей поездкой - за всем этим отныне будет наблюдать общественность. \"Слежку\" за премьером упростит специальная интерактивная карта, которая в прямом смысле слова высветит те географические места, где премьер уже побывал, а где его еще ждут.\n\nНовый подсайт будет очень легок в обращении, обещают создатели. Мало разделов, а чтобы добраться до любой информации - хватит два-три клика. Новый ресурс Путина предоставит всем посетителям возможность интерактивного разговора с премьером вдобавок к обычным \"бумажным\" контактам через приемную председателя правительства. Достаточно заполнить форму письма и кликнуть на \"отправить\". Англоязычная версия сайта, сопутствующая русскоязычной, расширит интернет-аудиторию Владимира Путина.\n\nИсточник: https://www.newsru.com/russia/29Oct2008/site.html\n"}