{"entities": [[[0, 16], [85, 114], [200, 222], [754, 760], [860, 883], [1042, 1045], [1200, 1209], [1212, 1227], [1370, 1373], [1511, 1515], [1540, 1547], [1581, 1586], [1642, 1649], [1702, 1709], [1859, 1862], [2136, 2139], [2230, 2245]], [[7, 16], [518, 528]], [[38, 46], [136, 144], [321, 364], [745, 751], [886, 894], [1779, 1821], [2087, 2095]], [[57, 73], [295, 318]], [[361, 364], [509, 512], [1818, 1821]], [[689, 699], [701, 708]], [[812, 833], [836, 894], [1135, 1156]], [[1087, 1092], [1094, 1101]], [[1897, 1947], [2142, 2147], [2176, 2184]], [[2036, 2045]]], "includes": [[], [], [], [], [], [], [], [], [], [0, 8]], "text": "Актеры Голливуда начнут переговоры со студиями по поводу нового контракта 15 апреля\n\nПрофсоюз голливудских актеров начнет переговоры со студиями по поводу условий нового трудового договора 15 апреля. Гильдия актеров экрана (SAG), представляющая интересы около 120 тысяч человек, будет обсуждать новый 3-летний контракт с Альянсом продюсеров кино- и телефильмов США (AMPTP), передает Reuters.\n\nЧерез семь недель после того, как сценаристы завершили 100-дневную забастовку, парализовавшую кино- и телеиндустрию США, над Голливудом повисла новая угроза. Кинопроизводители в срочном порядке начали откладывать или наоборот начинать раньше работу над текущими проектами, чтобы не столкнуться с проблемами, которые непременно возникнут в случае, если студии и актеры не смогут договориться до 30 июня - даты истечения предыдущего контракта.\n\nПоследний договор между Гильдией актеров экрана и студиями был заключен в январе 2005 года после всего двух недель переговоров. На этот раз времени для согласования всех пунктов гораздо меньше. Кроме того, SAG сейчас управляет воинственно настроенное крыло, которое высказало недовольство условиями предыдущего контракта и тем самым завоевало лидирующие позиции в профсоюзе.\n\nГильдия актеров на торопилась начинать переговоры, несмотря на призывы таких голливудских мэтров, как Джордж Клуни, Мэрилд Стрип, Роберт Де Ниро и Том Хэнкс. SAG, поддержавшая забастовку сценаристов, из-за чего, напомним, была сорвана церемония вручения \"Золотого глобуса\", последовательно защищала свою стратегию, заявляя, что гильдии необходимо время, чтобы опросить своих членов и сформулировать требования. Кстати, требования актеров так и не были опубликованы. В официальном заявлении гильдия лишь отметила, что с нетерпением ждет \"продуктивных переговоров\".\n\nВ Альянсе продюсеров кино- и телефильмов США отказались комментировать требования SAG. От комментариев также отказалась Американская федерация актеров телевидения и радио (AFTRA), представляющая интересы 40 тысяч человек. Несмотря на сложные взаимоотношения, профсоюзы традиционно участвовали в переговорах со студиями вместе. Однако в субботу конфликт между SAG и AFTRA перешел в открытую стадию - профсоюз заявил, что пойдет на переговоры отдельно от Гильдии актеров.\n\nИсточник: https://www.newsru.com/cinema/02Apr2008/negotiations.html\n"}