{"entities": [[[0, 11], [77, 87], [175, 185], [288, 306], [327, 331], [440, 450], [610, 620], [715, 727], [1335, 1347], [1461, 1472], [1487, 1491], [1611, 1629], [1932, 1950], [1974, 1978], [2093, 2111], [2113, 2120], [2398, 2409], [2562, 2574], [2660, 2674], [2676, 2687], [2749, 2751], [2832, 2834], [3004, 3032]], [[21, 26], [69, 74], [429, 434], [505, 510], [773, 786], [988, 1014], [1518, 1522], [1777, 1782], [2227, 2240], [2292, 2299], [2735, 2739], [2928, 2932]], [[51, 59], [227, 235], [419, 427], [2194, 2202], [2522, 2528]], [[89, 96], [159, 164], [1225, 1235], [1253, 1256], [1383, 1394], [2847, 2856]], [[250, 255], [2081, 2088], [2436, 2441]], [[260, 271], [2041, 2050], [2162, 2166], [2266, 2276]], [[299, 306], [1622, 1629], [2104, 2111], [2541, 2595], [2660, 2663], [3012, 3032]], [[400, 406]], [[451, 457], [575, 581], [1118, 1124], [1672, 1678]], [[474, 478], [702, 706], [918, 922], [927, 930], [1605, 1609]], [[481, 488], [667, 674], [877, 894], [1538, 1555], [1558, 1561], [1805, 1812]], [[512, 515], [806, 824]], [[595, 601], [1087, 1093]], [[603, 608], [1681, 1686]], [[622, 629], [1180, 1187]], [[651, 655], [2451, 2455]], [[949, 953], [974, 977], [1167, 1170]], [[1849, 1875], [1877, 1884]], [[2012, 2018], [2920, 2926], [3101, 3111]]], "includes": [[], [], [], [0, 1], [], [], [], [3, 4, 5], [], [], [], [], [], [], [], [], [], [], []], "text": "Португальцы обыграли чехов и единолично возглавили Группу А\n\nСборные Чехии и Португалии, которые начали борьбу на ЕВРО-2008 с побед, в среду встретились между собой в Женеве. Португалия вновь взяла верх и единолично возглавила группу А. После победы турок над швейцарцами выяснилось, что подопечные Сколари досрочно обеспечили себе выход в четвертьфинал.\n\n- Расписание матчей. Результаты и положение команд\n\nЕВРО-2008. Группа А\n\nЧехия\n\n1:3 Португалия\nСьонко 17 матч окончен Деку 8\nРоналду 63\nКуарежма 90\n\nЧехия: Чех, Грыгера, Янкуловски, Уйфалуши, Розегналь, Полак, Галасек, Сьонко, Матейовски, Плашил, Барош\n\nПортугалия: Перейра, Феррейра, Босингва, Пепе, Карвалью, Роналду, Петит, Моутинью, Саброза, Деку, Гомеш\n\nПортугальцам удалось продавить по центру хваленую оборону сборной Чехии уже на 8-й минуте. Голкипер Петер Чех сумел ликвидировать выход один на один в исполнении Криштиану Роналду и парировать добивание Деку, но тот вновь добрался до мяча и все-таки отправил его в сетку.\n\nПодопечные Карела Брюкнера достаточно быстро пришли в себя и ответили голевой атакой со стандарта. Плашил здорово подал угловой и Сьонко сыграл на опережение и головой переправил мяч в ворота Перейры.\n\nИзменить счет на табло до перерыва соперникам не удалось, хотя они демонстрировали достаточно открытый футбол. При заметном игровом преимуществе португальцев (64% против 34% по владению мячом) обе команды имели несколько неплохих шансов вырваться вперед.\n\nНа 63-й минуте португальцы вновь вернули себе минимальное преимущество: чехи проспали рывок Криштиану Роналду и тот в касание сделал голевым феноменальный пас Деку. Подопечные Сколари в дальнейшем оборонялись безупречно, хотя Сьонко и Барош несколько раз вплотную подбирались к цели.\n\nВ добавленное арбитром время пошедших ва-банк чехов подловили контратаке: Роналду выскочил один на один и подарил мяч набегавшему слева Куарежме, который в упор пробил по пустым воротам.\n\nЭтим успехом сборная Португалии практически обеспечила себе выход в четвертьфинал первенства Европы. Если позднее в среду Швейцарцы не наберут три очка в матче с Турцией, то подопечные Сколари, которым в последнем туре предстоит игра именно с ними, гарантированно занимают в группе А место не ниже второго.\n\nСборная Чехии одолела в матче открытия швейцарцев - 1:0, но игра команды подверглась критике за излишний прагматизм. Единственный мяч забил Вацлав Сверкош на 71-й минуте. Португальцы же дважды поразили ворота турок усилиями Пепе и Раула Мейрелеша, по итогам первого тура выйдя на первое место в группе.\n\nПо мнению бразильского тренера португальцев Луиса Фелипе Сколари, ключом к чешской обороне должны были стать быстрые контрвыпады его подопечных. Португальцы прекрасно помнят, как в четвертьфинале ЧЕ-1996 чехи обыграли их благодаря изумительному голу Карела Поборски, и рассчитывали взять реванш – что им и удалось.\n\nСоперники относительно недавно совершили настоящий прорыв на чемпионатах Европы. Чехи играли в финале турнира в 1996 году, а в 2004-м пробились в полуфинал. Дружина Луиса Фелипе Сколари четыре года назад участвовала в решающем матче домашнего первенства континента.\n\nИсточник: https://www.newsru.com/sport/11Jun2008/che.html\n"}