{"entities": [[[2, 8], [143, 149]], [[18, 63], [65, 125], [196, 203], [429, 478], [605, 621], [686, 688], [853, 871], [873, 880]], [[180, 239], [281, 286], [818, 824], [933, 944], [1352, 1358], [1368, 1373], [1470, 1472], [1537, 1541], [1580, 1582]], [[393, 406]], [[960, 990]], [[998, 1018], [1022, 1029], [1079, 1091], [1131, 1134], [1240, 1246], [1320, 1323], [1352, 1366], [1385, 1402], [1484, 1490], [1537, 1579]], [[1115, 1128], [1178, 1191]]], "includes": [[], [], [], [], [3], [], []], "text": "В Москве появится один из первых в мире вращающихся небоскребов\n\nОдин из первых в мире небоскребов с меняющейся конфигурацией будет возведен в Москве в ближайшие два года, сообщил один из авторов проекта, итальянский архитектор Дэвид Фишер. На состоявшейся в Нью-Йорке презентации Фишер рассказал, что несколько ранее - через 20 месяцев - первая в мире башня с вращающимися этажами появится в эмирате Дубай, а до конца 2010 года 70-ти этажное подвижное здание высотой 400 метров будет сдано в эксплуатацию в Московском Сити в пределах третьего транспортного кольца. Об этом информирует ИТАР-ТАСС.\n\nСейчас московская башня находится в заключительной стадии проектирования и координации. Ее предварительную сборку из заранее изготовленных компонентов планируется начать в четвертом квартале 2008 года. Правда, по словам Фишера, продажа квартир и офисов в будущем небоскребе, который вознесется над Москва-рекой, уже начата.\n\nНапомним, Дэвид Фишер разработал для Объединенных арабских эмиратов проект многоэтажного здания, в котором разместятся отель, квартиры и офисы. Особенность этого здания заключается в том, что все 68 этажей в нем будут вращаться на 360 градусов независимо друг от друга, используя для этого энергию ветра.\n\nПо проекту здание будет производить из ветра в 10 раз больше электричества, чем необходимо ему самому.\n\nОбъясняя концепцию своего проекта, Фишер сравнивает будущий небоскреб с чувственной танцовщицей, бесконечно танцующей свой танец живота. Он хотел дать зданию \"четвертое измерение, у которого нет формы\".\n\nСвое произведение архитектурного искусства он решил назвать \"Башней да Винчи\".\n\nИсточник: https://www.newsru.com/realty/25Jun2008/turn.html\n"}