{"entities": [[[12, 21], [201, 211], [273, 283], [798, 817], [968, 977], [1184, 1195], [1572, 1576], [1614, 1623], [1701, 1712], [1803, 1812], [1929, 1937], [1977, 1979]], [[44, 60], [3157, 3173]], [[83, 92], [496, 506], [2093, 2102], [2758, 2768]], [[94, 104], [508, 519], [1914, 1925], [2202, 2213], [2733, 2744]], [[107, 119], [522, 535], [1715, 1724], [1832, 1841], [2190, 2199], [2746, 2755]], [[301, 347]], [[312, 328]], [[349, 413]], [[372, 391]], [[416, 463]], [[429, 444]], [[466, 535]], [[479, 535]], [[937, 958], [960, 967]], [[989, 996], [1279, 1286], [1394, 1401], [1418, 1421], [1606, 1613]], [[1098, 1123], [2415, 2434], [2492, 2496], [2545, 2570], [2642, 2645], [2809, 2828]], [[1166, 1230], [1232, 1235]], [[1489, 1550], [1554, 1561]], [[2010, 2036]], [[2084, 2090], [3176, 3183], [3186, 3192], [3339, 3345]], [[2422, 2434], [2558, 2570]], [[2673, 2689], [2960, 2976], [3083, 3087]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [5, 7, 9], [6, 8, 10], [], [], [2, 3, 4], [], [], [1, 20], [], [], []], "text": "С 2009 года \"Газпром\" будет покупать газ из Центральной Азии по европейским ценам\n\nКазахстан, Узбекистан и Туркменистан с 2009 года будут продавать газ по европейским ценам.\n\nКак сообщила пресс-служба \"Газпрома\", 11 марта в Москве состоялась встреча председателя правления \"Газпрома\" Алексея Миллера, президента НК \"КазМунайГаз\" Узакбая Карабалина, председателя правления НХК \"Узбекнефтегаз\" Нурммухамада Ахмедова и председателя ГК \"Туркменгаз\" Ягшигельды Какаева.\n\nРуководители газовых компаний Казахстана, Узбекистана и Туркменистана заявили, что \"исходя из интересов национальных экономик, учитывая международные обязательства по обеспечению надежных и бесперебойных поставок энергоносителей, с 2009 года продажа природного газа будет осуществляться по европейским ценам\", говорится в заявлении российской компании.\n\nСредняя цена для европейских потребителей к 2009 году может составить около 360 долларов за тысячу кубометров.\n\nЦена среднеазиатского газа, который \"Газпром\" продает на Украину, в 2008 году составляет 179,5 долларов за тысячу кубометров, а российского - 314,6 доллара.\n\nРешение среднеазиатских республик о повышении цен не сможет не сказаться на переговорах между \"Газпромом\" и украинским \"Нафтогазом\" 12 марта, где будут обсуждаться вопросы поставок газа на Украину.\n\nБолее дешевый по сравнению с российским среднеазиатский природный газ является основой для газоснабжения Украины. В текущем году она получает газ по 179,5 долларов за тысячу кубометров по сравнению с ценой европейского уровня в 315 долларов за тысячу кубометров, в которую оценивает свое топливо для поставок газа на Украину \"Газпром\".\n\nВ декабре прошлого года было объявлено о повышении цены на газ, покупаемый \"Газпромом\" у Туркмении, в 1-м полугодии 2008 года - до 130 долларов, а во втором - до 150 долларов.\n\n\"Газпром\" намерен закупить у Туркмении до 50 млрд кубометровгаза, и также согласовал цены на газ, покупаемый в Узбекистане. В концерне эту цену не называют, но отмечают, что он \"закупает газ во всех странах Средней и Центральной Азии на сопоставимых условиях\", сообщает ИТАР-ТАСС. Россия и Казахстан в ноябре 2005 года подписали пятилетнее соглашение о транзите до 55 млрд куб м газа из Туркмении и Узбекистана.\n\nРешение поднять цену до среднеевропейской может стать основным фактором в судьбе альтернативных проектов по доставке среднеазиатского газа на европейские рынки, таких как Транскаспийский газопровод. Страны Средней Азии поддерживали эти проекты, поскольку не могли получить за свой газ адекватную европейской цену.\n\nЗапасы газа в государствах Средней Азии считаются достаточно большими: учитывая, что геологоразведочные работы там проводились еще во времена Советского Союза, то реальные объемы залежей нефти и газа в Узбекистане, Туркмении и Казахстане не известны.\n\nТо, что добывается сейчас этими государствами, полностью выкупается российскими компаниями по низким ценам, пишет \"Независимая газета\", так как трубопроводные системы строились Советским Союзом для решения проблемы поставок энергоресурсов в промышленные районы европейской части страны, а с распадом СССР эти системы связали добывающую промышленность независимых государств Центральной Азии с Россией.\n\nРоссия продает газ как в Европу, так и в Китай по достаточно высоким ценам - 300-315 долларов за тысячу кубометров голубого топлива. Туркменский газ для России обходится в 110 долларов за тысячу кубометров, а казахский - немногим дороже.\n\nИсточник: https://www.newsru.com/finance/11Mar2008/gazpromo.html\n"}