{"entities": [[[166, 172], [976, 982]], [[186, 237], [291, 297]], [[341, 353], [405, 407]], [[1074, 1077], [1079, 1082], [1099, 1103]], [[1237, 1247], [1255, 1258]]], "includes": [[], [], [], [], []], "text": "Россияне постепенно теряют доверие к недвижимости как к инструменту вложений\n\nИнтерес к недвижимости как средству сохранения сбережений падает, об этом говорят итоги опроса, проведенные Всероссийским центром изучения общественного мнения. Как сообщает \"Домострой\" со ссылкой на пресс-службу ВЦИОМа, наиболее надежным способом вложения денег недвижимость считают 41% опрошенных. Правда, за последний месяц ее популярность упала с 48%.\n\nНа втором месте ? покупка золота и драгоценностей (17%) ? в ноябре этот способ считали надежным 21% россиян. Открытию счета в сбербанке доверяют 16% опрошенных (в ноябре об этом заявляли лишь 11%). Накопление и хранение денег в рублях представляется наиболее безопасным 14% россиян. Далее следуют такие способы, как покупка и хранение иностранной валюты (6%), покупка акций предприятий, вклады в пенсионные фонды (по 4%). Лишь 2% отдают предпочтение открытию счета в коммерческом банке, а 1% - вкладам в паевые инвестиционные фонды.\n\nВ ходе опроса выяснилось, что паника среди банковских вкладчиков пошла на убыль: за последний месяц доля тех, кто боится потерять свои банковские вклады, снизилась с 13 до 8%. 14% не опасаются за их сохранность. Однако за два последних месяца существенно выросла доля сообщивших, что у них нет денег в банках (с 66% до 76%).\n\nГлавные причины опасений за сохранность своих банковских вкладов - неуверенность в общей экономической ситуации (за последний месяц доля таких респондентов возросла с 12 до 16%), а также страх повторения дефолта 1998 года (количество таких респондентов возросло с 11 до 15%), отсутствие доверия к отечественной банковской системе (с 10 до 14%) и страх перед инфляцией (с ноября количество таких респондентов снизилось с 20 до 14%). Вдвое возросла доля тех, кто приводит в качестве аргумента опасения последствий мирового финансового кризиса (с 5 до 11% в декабре). По 8% опасаются банкротства банка и девальвации рубля.\n\nИсточник: https://www.newsru.com/realty/22Dec2008/lost_interest.html\n"}