{"entities": [[[0, 14], [80, 118], [293, 296], [327, 333], [491, 497], [499, 501], [590, 592], [700, 718], [792, 793], [844, 845], [967, 969], [972, 987], [1113, 1116], [1199, 1200], [1239, 1245], [1432, 1433], [1485, 1491], [1498, 1503], [1590, 1608]], [[40, 46], [127, 134], [209, 215], [454, 460], [667, 673], [685, 687]], [[49, 53], [218, 222]], [[95, 103], [715, 718], [984, 987], [1605, 1608]], [[166, 173], [268, 275], [764, 771], [1375, 1382]], [[191, 222], [236, 240]], [[463, 475], [916, 928], [1041, 1053]], [[524, 533], [630, 633], [640, 645]], [[569, 579], [581, 589]], [[742, 748], [807, 813], [1172, 1190], [1340, 1347], [1422, 1428], [1446, 1452], [1571, 1577], [1679, 1685]], [[931, 938], [1056, 1063]], [[1216, 1219]], [[1260, 1262], [1463, 1469], [1512, 1514], [1537, 1543], [1546, 1549], [1623, 1629], [1647, 1653]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [6, 10], [0]], "text": "Герхард Шредер: \"Перспективы вступления Грузии в НАТО отодвинулись еще дальше\"\n\nБывший канцлер Германии Герхард Шредер обвинил Тбилиси в начале военного конфликта на Кавказе и предостерег от быстрого принятия Грузии в НАТО, перспективы чего после последних событий на Кавказе отодвинулись, по его мнению, \"еще дальше\". Об этом Шредер заявил в интервью журналу Der Spiegel, передает ИТАР-ТАСС.\n\n\"Моментом, положившим начало военной конфронтации, был марш Грузии в Южную Осетию\", - подчеркнул Шредер. Он выразил сомнение, что Вашингтон не был информирован об этих планах Саакашвили, которого он назвал \"азартным игроком\", поскольку США имеют своих военных советников в Грузии и являются ее союзником.\n\nБывший канцлер ФРГ выразил убеждение, что Россия не проводит на Кавказе политику аннексии. \"Я не верю, что Россия проводит политику аннексии, и я также не верю, что будет возврат к предыдущему статус-кво в отношении Южной Осетии и Абхазии. Это исключается\", - указал он.\n\nЭкс-канцлер ФРГ приветствовал возможную миротворческую миссию ОБСЕ в Южной Осетии и Абхазии, в том числе и при немецком участии. Если же, по его словам, речь станет идти о миссии без четкого согласия российской стороны, \"тогда я не хочу видеть там немецких солдат\".\n\nШредер указал, что у ЕС нет причин отказываться от реализации планов \"стратегического партнерства\" с Россией из-за последних событий на Кавказе, и заявил о несогласии \"с демонизацией России\". \"Я воспринимаю Россию как часть Европы\", - подчеркнул Шредер.\n\n\"По моему мнению, мы видели крупные ошибки Запада в его политике в отношении России\", - признал бывший канцлер ФРГ, отметив, что Европа рискует лишиться своего влияния и может побудить Россию к сближению с Китаем.\n\nИсточник: https://www.newsru.com/world/17Aug2008/shreder.html\n"}