{"entities": [[[25, 34], [42, 46], [131, 171], [179, 183], [497, 507], [831, 843], [1135, 1148], [1209, 1215], [1422, 1425], [1585, 1589], [1597, 1603]], [[42, 63], [179, 214], [236, 320], [572, 592], [594, 597], [800, 805]], [[66, 72], [217, 223]], [[87, 107], [877, 884], [1634, 1647]], [[142, 158], [1091, 1107], [1109, 1116], [1534, 1549]], [[739, 753], [920, 934]], [[1041, 1064], [1171, 1194], [1517, 1531]]], "includes": [[], [], [], [], [], [], []], "text": "Объявленный \"вне закона\" бизнесмен продал свой последний объект в России\n\nКак сообщает газета \"Коммерсантъ\", находящийся в розыске основатель банка \"Нефтяной\" Игорь Линшиц продал свой последний девелоперский проект в России: владельцем бизнес-центра \"Серебряный город\" (60 тысяч кв. метров) на Серебрянической набережной стал британский фонд RP Capital Group, на треть принадлежащий международному инвестбанку Merrill Lynch.\n\nСумма сделки оценивается в 350 млн долларов; эти деньги подконтрольная бизнесмену \"Делин девелопмент\" вложит в украинскую недвижимость.\n\nПокупкой \"Серебряного города\", где площади арендуют крупные сырьевые компании ? СУЭК и EniNeftegas, интересовались многие компании.\n\nТакую возможность рассматривала, например, \"Система-Галс\", но как публичная компания побоялась покупать актив у находящегося в розыске собственника, утверждает один из собеседников издания. Вчера, 10 апреля, пресс-секретарь \"Системы-Галс\" Анна Завьялова отказалась обсуждать несостоявшиеся сделки.\n\nНапомним, что в декабре 2005 года следователи Генеральной прокуратуры провели обыск в помещении банка \"Нефтяной\", который принадлежал тогда Игорю Линшицу, а в январе 2006 года Генеральная прокуратура сообщила, что Линшиц объявлен в розыск по обвинению по ст. 172 (незаконная банковская деятельность) и ст. 174 (легализация денежных средств, полученных преступным путем). В марте 2006 года Басманный суд заочно выдал санкцию на его арест.\n\n15 января 2007 года года расследование уголовного дела возглавил новый следователь Генпрокуратуры.\n\nБанк \"Нефтяной\" лишился лицензии в мае 2006 года.\n\nСвой бизнес Линшиц перевел на Украину, добавляет \"Коммерсантъ\".\n\nИсточник: https://www.newsru.com/realty/11Apr2008/outlaw.html\n"}