{"entities": [[[0, 14], [96, 114], [426, 444], [1128, 1142], [1620, 1634], [1924, 1938], [2456, 2470], [2798, 2817], [2827, 2841], [2988, 2996], [3364, 3378], [3686, 3700]], [[53, 70], [173, 211], [520, 527], [1691, 1737], [1836, 1854], [2105, 2195], [2336, 2345], [2401, 2419], [2506, 2508], [2698, 2716], [2949, 2985], [3488, 3575], [3818, 3831], [4164, 4299], [4365, 4573]], [[73, 79], [166, 172], [530, 536], [1065, 1067], [1637, 1639], [1988, 2006], [2652, 2670], [3083, 3085], [4127, 4133]], [[194, 211], [1712, 1737], [2960, 2985]], [[231, 238], [907, 914], [1750, 1757], [2291, 2298], [2741, 2747], [3054, 3060], [3929, 3935], [4324, 4331]], [[371, 404], [635, 637], [839, 847], [999, 1001]], [[454, 460], [464, 471]], [[685, 701], [703, 710], [792, 804], [3086, 3138], [3408, 3414]], [[1035, 1082], [1397, 1404]], [[1143, 1200], [1336, 1341], [1363, 1366]], [[1166, 1176], [1190, 1192]], [[1506, 1553], [1571, 1573]], [[1614, 1654], [2085, 2093]], [[1940, 1942], [2052, 2056]], [[2129, 2137], [4188, 4196]], [[2139, 2160], [4198, 4219]], [[2162, 2176], [4221, 4235]], [[2179, 2195], [4238, 4299]], [[2708, 2716], [2846, 2848]], [[2863, 2884], [3191, 3287], [3346, 3355], [3622, 3624], [3956, 3974], [4018, 4021]], [[3182, 3327], [3330, 3332], [3773, 3779], [3782, 3784], [4146, 4152]], [[3634, 3659], [3947, 3953]], [[3662, 3670], [3714, 3716]], [[4459, 4526]], [[4529, 4536]], [[4538, 4545]], [[4547, 4555]], [[4557, 4563]], [[4566, 4573]]], "includes": [[], [], [], [14, 15, 16, 17], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [24, 25, 26, 27, 28], [], [], [], [], []], "text": "Великобритания дала дополнительные гарантии возврата шедевров живописи в Россию после выставки\n\nБританская сторона предоставила дополнительные гарантии возвращения в Россию шедевров живописи из российских музеев после проведения в Лондоне запланированной выставки \"Из России: французские и российские шедевры живописи 1870-1925 годов\", передает \"Интерфакс\".\n\nКак сообщил дипломатический источник в Москве, во время праздников британская сторона прислала письма, в которых содержались дополнительные гарантии возвращения полотен в Россию после выставки, а также разъяснения британского законодательства в связи с принятыми поправками.\n\nОн напомнил, что 1 января досрочно вступил в силу британский закон, который защищает произведения искусства от конфискации. Первоначально планировалось, что законопроект вступит в силу не раньше февраля. Источник сообщил, что окончательное решение о проведении выставки в Лондоне будет принято в среду. \"Надеюсь, что вопрос будет решен положительно\", - подчеркнул он.\n\nНапомним, 31 декабря 2007 года официальный представитель МИД РФ Михаил Камынин заявил, что ускоренное введение в действие в Великобритании нового закона о судах, трибуналах и исполнении их решений \"создаст принципиально новый конструктивный фон для завершения переговоров по выставке\".\n\n\"Российские правовики еще раз проанализируют закон и все, что связано с его вступлением в силу, - отметил Камынин. - В любом случае это шаг в правильном направлении. Помимо всего прочего, это также пример того, что конкретные вопросы двустороннего сотрудничества можно решать без их политизации, без нагнетания страстей\".\n\nПосол Великобритании в РФ Энтони Брентон также выразил надежду, что выставка шедевров живописи из ведущих российских музеев состоится в Лондоне в запланированные сроки. \"Российские власти хотят получить гарантии того, что предметы искусства будут защищены от ареста в случае поступления исков от частных лиц в Великобритании. Мы активно работаем над тем, чтобы предоставить российской стороне такие гарантии, включая внесение изменений в наше законодательство\", - заявил дипломат.\n\nВыставка экспонатов из коллекций Эрмитажа, Третьяковской галереи, Русского музея и ГМИИ им. Пушкина \"Из России: французские и российские шедевры живописи 1870-1925 годов\" должна была открыться в Лондоне 26 января. Всего в экспозицию входят 120 работ.\n\nОднако в начале декабря британские СМИ сообщали, что экспонаты выставки могут быть арестованы по прибытии в Великобританию на основании претензий наследников их дореволюционных владельцев. Кроме того, инициировать арест, по информации СМИ, якобы могут британские компании, имеющие российских должников.\n\nРоссийская сторона неоднократно заявляла, что экспонаты выставки могут быть отправлены в Лондон только в случае полной правительственной гарантии принимающей стороны, то есть Великобритании, на ее возвращение.\n\nРоссвязьохранкультура требует официального представления закона о гарантиях\n\nВыставка экспонатов четырех российских музеев в Британии может открыться в срок - 26 января, если в ближайшие дни Лондон официально представит РФ закон о защите произведений искусства от конфискации, сообщил в эфире радиостанции \"Эхо Москвы\" замглавы Федеральной службы по надзору в сфере массовых коммуникаций, связи и охраны культурного наследия (Россвязьохранкультуры) Анатолий Вилков.\n\nОн отметил, что ведомство ждет из Великобритании \"официального представления\" закона, вступившего в силу 31 декабря 2007 году, чтобы дать разрешение на вывоз экспонатов выставки \"Из России: французские и русские шедевры живописи 1870-1925 годов\", передает ИТАР-ТАСС. \"Если в течение 2-3 дней мы получаем соответствующие документы и выставка направляется в Великобританию, то возможно ее открытие в установленные сроки 26 января\", - подчеркнул Вилков.\n\nОн напомнил, что \"в настоящее время все экспонаты находятся в Дюссельдорфе (Германия) в надежном хранении, страховка продлена до 21 января\". \"Если Лондон не пришлет бумаги в федеральную службу (Россвязьохранкультуру), потому что именно она дает окончательное решение на вывоз /экспонатов за границы/, 21 января выставка должна будет вернуться в Россию\", - пояснил Вилков.\n\nВыставка экспонатов из коллекций Эрмитажа, Третьяковской галереи, Русского музея и Государственного музея изобразительных искусств имени Пушкина должна была открыться в Лондоне 26 января. В экспозицию включены 120 полотен кисти знаменитых российских авангардистов Кандинского, Татлина, Малевича, а также прославленных французских художников- импрессионистов и модернистов - Ренуара, Сезанна, Ван Гога, Гогена и Матисса.\n\nИсточник: https://www.newsru.com/cinema/09Jan2008/exhibition.html\n"}