{"entities": [[[0, 69], [121, 190], [224, 256], [559, 580], [732, 746], [768, 774], [1173, 1258]], [[34, 40], [176, 190], [477, 483], [887, 893]], [[71, 107], [427, 440]], [[780, 795], [797, 800]], [[1043, 1074], [1116, 1118]], [[1653, 1684], [1686, 1693]]], "includes": [[], [], [], [], [], []], "text": "10 самых популярных автомобилей в Европе за первую половину 2008 года\n\nМаркетинговая компания JATO Dynamics опубликовала традиционный рейтинг наиболее популярных автомобилей в странах Европы. Газета \"РБК daily\" представляет список самых продаваемых моделей по итогам шести месяцев 2008 года.\n\nСравнивая нынешние показатели объемов продаж машин с прошлогодними, можно увидеть, что европейские автопродажи падают. Так, по данным JATO Dynamics, за первую половину текущего года в Европе было продано на 2,3% меньше автомобилей, чем за тот же период 2007 года. В опубликованном топ-10 только модели, занявшие два первых места - Volkswagen Golf и Peugeot 207 - продемонстрировали рост продаж, в то время как спрос на остальные модели из десятки лучших упал.\n\nИтак, лидером списка стал Volkswagen Golf, чья динамика продаж по сравнению с прошлым годом составила 17,6%. Всего с января по май в Европе было продано 254 061 таких машин. Второе место достается Peugeot 207 с ростом 2,2% - до 244 022 проданных авто. Тройку лидеров замыкает Ford Focus с показателем 212 127 автомобилей, при том что в первой половине 2007 года он составляет 229 737 машин ? спрос уменьшился на 7,7%.\n\nДесятка самых продаваемых на европейском рынке моделей за шесть месяцев текущего года выглядит слеследующим образом:\n\nVolkswagen Golf - 254 061 шт.\n\nPeugeot 207 - 244 022 шт.\n\nFord Focus - 212 127 шт.\n\nOpel/Vauxhall Corsa - 210 87 шт.\n\nRenault Clio - 200 453 шт.\n\nOpel/Vauxhall Astra - 194 081 шт.\n\nFord Fiesta - 180 464 шт.\n\nFiat Punto - 174 360 шт.\n\nVolkswagen Polo - 151 358 шт.\n\nBMW 3 серии - 141 097 шт.\n\n\"Volkswagen Golf очень давно представлен на европейском рынке и имеет основательную целевую аудиторию, которая зачастую просто со временем меняет старый Golf на новый. Кроме того, компактный и экономичный однообъемник имеет широкий перечень различных модификаций и комплектаций\", - объясняет популярность модели директор по исследованиям консалтингового агентства \"Автокадр\" Константин Прохорцев.\n\nИсточник: https://www.newsru.com/auto/22Jul2008/10-euro.html\n"}