{"entities": [[[49, 55], [352, 381]], [[107, 114], [467, 474], [1220, 1227]], [[126, 181], [183, 190]], [[248, 254], [256, 259], [596, 602], [696, 702]], [[296, 315], [317, 324]], [[455, 474], [494, 497]], [[649, 672], [737, 740]], [[812, 828], [830, 837]], [[1291, 1307], [1937, 1950]], [[1321, 1327], [1331, 1338]], [[1362, 1396], [1398, 1405]], [[1712, 1725]], [[1728, 1732], [1807, 1811]], [[1734, 1738]], [[1740, 1744]], [[1748, 1752]], [[1983, 2023], [2025, 2028]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [2, 12, 13, 14, 15], [], [], [], [], []], "text": "Новый вирус птичьего гриппа угрожает эпидемией в Африке. До передачи между людьми осталась одна мутация\n\nВ Нигерии обнаружена новая, особо опасная разновидность птичьего гриппа H9N2, который вскоре сможет распространяться и между людьми, опасаются ученые. Они предупреждают о большой вероятности масштабной эпидемии, которая представляет опасность для всего африканского континента.\n\nПервая вспышка эпидемии гриппа была зафиксирована в июле этого года на птицефермах Нигерии. В общей сложности там было уничтожено 40 тысяч птиц. Однако разновидность вируса, ставшую причиной вспышки заболевания, ученым удалось определить лишь на днях. Это оказался новый штамм вируса H9N2. Как уже предупреждали ученые, для распространения между людьми ему необходима всего одна мутация.\n\nВ 1994 году с вирусом H9N2 столкнулись птицефермы Китая, которым удалось урегулировать проблему при помощи вакцины. При помощи анализов с 1996 по 2002 годы китайским ученым удалось избавить местных цыплят и уток от 27 разновидностей данного типа вируса, сообщает NCBI (Американский Национальный центр биотехнологической информации).\n\nПри этом остановить проникновение заболевания в остальные африканские государства вряд ли получится, даже если в Нигерии будут локализованы все очаги инфекции.\n\nНесколько недель назад британские лорды опубликовали доклад, в котором заявили о неизбежности следующей пандемии птичьего гриппа, которая станет одной из самых масштабных. Птичий вирус угрожает 50 миллионам человек. За последние пять лет этим заболеванием заразились 385 человек по всему миру.\n\nПо данным Всемирной организации здравоохранения, у птичьего гриппа существует несколько сотен разновидностей, но передаваться человеку способны лишь четыре штамма - H5N1, H7N3, H7N7, и H9N2. Одним из самых опасных разновидностей ученые считают H5N1, замеченный в таких странах, как Иран, Италия, Индия и Афганистан.\n\nЧтобы предотвратить дальнейшую экспансию гриппа, комитет Палаты лордов заявил о необходимости создания специализированной международной системы. Она будет отслеживать ход заболевания в развивающихся странах и оперативно реагировать на первые случаи появления гриппа в развитых государствах.\n\nИсточник: https://www.newsru.com/world/14Aug2008/h9n2.html\n"}