{"entities": [[[0, 10], [60, 86], [144, 146], [200, 209], [241, 243], [282, 296], [848, 853]], [[11, 23], [106, 138], [466, 480], [740, 752], [967, 979], [1290, 1303], [1377, 1384], [1464, 1489], [1606, 1609]], [[135, 138], [896, 899]], [[241, 264], [840, 845]], [[361, 395]], [[389, 395], [425, 430], [725, 730]], [[425, 442], [882, 885], [901, 904], [1095, 1099]], [[482, 497]], [[530, 576]], [[621, 664], [666, 673]], [[725, 738]], [[953, 962]], [[987, 996], [1121, 1130]], [[1152, 1158]], [[1185, 1207], [1209, 1216], [1268, 1271]], [[1682, 1692], [1704, 1718], [1723, 1726]], [[1727, 1759]]], "includes": [[], [], [], [], [7, 8], [], [0, 3], [], [], [], [4, 6], [1, 12], [], [], [], [10, 13, 14, 16], []], "text": "Нургалиева \"Два Океана\" преодолела за три с половиной часа\n\nРоссиянка Олеся Нургалиева одержала победу на супермарафоне \"Два Океана\" в ЮАР. Это ее третья золотая медаль на подобном турнире, результат чемпионки - 3 часа 34 минуты 52 секунды. Ее сестра-близнец Елена немного уступила победительнице, преодолев 56-километровую дистанцию за 3 часа 35, 25 секунды.\n\nОстальные представительницы России продолжили победную традицию наших спортсменок неизменно побеждать на \"Двух Океанах\". Татьяна Жиркова - третья со временем 3:39.24, а прошлогодняя победительница Мадина Биктагирова - четвертая - 3:46.52 секунды. По признанию южноафриканских телевизионных комментаторов, которым за последние годы пришлось выучить фамилии и имена наших атлеток, \"Два Океана\" вновь можно негласно назвать \"российским\".\n\nПосле забега журналисты поинтересовались у Елены и Олеси Нургалиевых, что значит для них турниры в ЮАР. Обе с удовольствием отметили прекрасную организацию марафонов как \"Два океана\", так и \"Комрадз\", поблагодарили за поддержку зрителей вдоль всей дистанции и предупредили, что не намерены сдавать свои позиции и на будущем \"Комрадз\" в июне в Дурбане.\n\nУ мужчин первым на финише оказался зимбабвиец Марко Мамбо, который оказался у финиша через 3 часа 11, 35 секунды. Это его третье \"золото\" в супермарафоне за последние годы. Напомним, что медаль высшего достоинства, по правилам турнира, получают спортсмены, вошедшие в десятку лучших как у мужчин, так и у женщин.\n\nСупермарафон \"Два океана\" традиционно проходит на изумительном по красоте Капском полуострове, между Атлантическим и Индийским океанами. Дата его проведения всегда совпадает с пасхальными праздниками. В это году число участников составляло 19 тыс человек, из них 800 спортсменов из 64 стран мира, сообщает ИТАР-ТАСС.\n\nИсточник: https://www.newsru.com/sport/22Mar2008/mar.html\n"}