{"entities": [[[80, 82], [92, 101], [187, 189], [257, 286], [373, 383], [623, 625], [697, 705], [1558, 1567], [1879, 1881], [1966, 1968]], [[84, 141], [1821, 1823]], [[510, 556], [569, 573]], [[524, 536], [1655, 1667]], [[741, 784], [1288, 1298], [1448, 1457], [2381, 2401], [2455, 2478]], [[1093, 1114], [1162, 1166]], [[1781, 1787], [1790, 1793]], [[1957, 2010], [2012, 2015], [2254, 2266], [2268, 2270]], [[2175, 2191], [2213, 2216]], [[2320, 2334], [2336, 2343]], [[2404, 2407], [2441, 2444]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Кризис открыл дорогу нестандартным овощам и фруктам на прилавки супермаркетов в ЕС\n\nКомитет Евросоюза по управлению агропромышленными рынками, объединяющий представителей 27 стран-членов ЕС, принял решение разрешить с 1 июля 2009 года продажу на территории этой региональной организации фруктов и овощей нестандартной формы и размера. По-новому взглянуть на овощи и фрукты европейцев заставил финансовый кризис, пишет \"Время новостей\".\n\n\"Теперь ничего не будет выбрасываться. От этого выиграют все\", - сообщил представитель Еврокомиссии Майкл Мэнв Брюсселе.\n\nПо словам Мэна, принятым решением отменяются ныне действующие в ЕС нормы в отношении \"товарного вида\" 26 разновидностей овощей и фруктов. Евросоюз признал ошибочными введенные ранее стандарты по внешнему виду сельхозпродукции, перекрывшие дорогу на полки супермаркетов Старого Света кривым огурцам, бледной и узловатой моркови, неровным арбузам. Например, применительно к тем же огурцам нормы требовали, чтобы отклонение от продольной оси составляло не более 10 мм на каждые 10 см длины плода.\n\nДовольно жесткие ограничения позволяли сельхозпроизводителям легко объяснить необходимость повышения цен на свою продукцию неустанной заботой о внешнем виде товара и высокими потерями при отбраковке. При этом сторонники корректировки стандартов уверяли, что действуют в интересах потребителей овощей.Наиболее интересные цитаты из статей на эту тему приводит сайт \"Заголовки.ru\".\n\nОднако теперь эти нормы уйдут в историю. Согласно решению, уже летом 2009 года должны измениться единые для всех государств Евросоюза требования к форме, размеру, цвету и диаметру сельхозпродукции. При этом представители Еврокомиссии подчеркивают, что потребитель однозначно не пострадает, поскольку неизменными остаются другие важнейшие критерии товара - его безопасность и свежесть.\n\n\"Мы не должны регулировать внешний вид продукции на уровне ЕС. Намного лучше оставить это операторам рынка\", - заявила после голосования комиссар ЕС по сельскому хозяйству Марианн Фишер Боел. Она подчеркнула, что особенно сегодня, в условиях финансового кризиса, потребитель должен иметь право выбора в широком ценовом диапазоне.\n\n\"Нет смысла выбрасывать хорошие продукты только потому, что у них якобы неправильная форма\", - считает еврокомиссар. Ее целиком и полностью поддерживают и представители Великобритании, которая была одним из инициаторов пересмотра \"овощных\" стандартов. \"Еда есть еда независимо от того, как она выглядит. Эти сумасшедшие правила должны немедленно уйти в прошлое\", - цитирует BBC британского евродепутата и главу сельскохозяйственного комитета Европарламента Нэйла Пэриша.\n\nИсточник: https://www.newsru.com/world/13Nov2008/euro.html\n"}