{"entities": [[[0, 20], [115, 151], [178, 183], [225, 227], [743, 779], [855, 860], [1619, 1641], [2577, 2584], [2588, 2595], [2775, 2797]], [[144, 151], [245, 279], [772, 779], [1165, 1172], [1344, 1351], [2626, 2633], [3060, 3067], [3569, 3571], [3935, 3942], [4008, 4012], [4450, 4461], [4508, 4515]], [[195, 199], [921, 934]], [[209, 215], [347, 354], [491, 498], [969, 975], [1271, 1277], [2735, 2741], [3103, 3110], [3287, 3293], [3646, 3653], [3993, 4000], [4044, 4061], [4156, 4162]], [[397, 401], [3300, 3304], [3836, 3840]], [[528, 538], [1941, 1951]], [[1774, 1788], [1822, 1824]], [[1877, 1917], [2051, 2057]], [[2061, 2070], [2103, 2106]], [[2412, 2449], [2451, 2458]], [[2438, 2448], [2713, 2741]], [[3124, 3132], [3566, 3568], [4291, 4293]], [[3334, 3355], [3910, 3917], [4065, 4069], [4269, 4275]], [[3605, 3621], [4118, 4138]], [[3745, 3775], [3778, 3779]], [[4070, 4074], [4098, 4100]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Два эстонских хутора не собирались объявлять независимость, но по советским временам тоскуют\n\nСообщение о том, что два хутора на северо-востоке Эстонии объявили о возрождении на своей территории ЭССР и просят Россию признать их независимость от \"буржуазной балтийской республики\", оказалось газетной уткой.\n\nОднако некоторые жители приграничных с Россией районов действительно тоскуют по временам СССР и жалеют о том, что правительство прикладывает массу усилий, чтобы испортить отношения с Россией, пишет \"Независимая газета\"\n\nИнформация, в начале сентября появившись на лентах информационных агентств, облетела весь мир. Некоторым даже показалось, что хуторяне затеяли международный скандал, равносильный Косово или Абхазии. Как сообщалось, два хутора на северо-востоке Эстонии, расположенные якобы неподалеку от российско-эстонской границы, объявили о своей независимости. Параллельно с этим хуторяне якобы воссоздают Эстонскую ССР, а затем вдобавок ко всему просят Россию признать собственную независимость.\n\nДальше появились \"новости\" о том, как войска НАТО пытаются обуздать революционные порывы хуторян. Появились даже визуальные подтверждения назревающей в Эстонии \"революции\": хуторяне с ружьями, хутора в огне, натовские истребители в воздухе. А тем временем в России разгорелась вполне серьезная дискуссия о возможности повторения в Эстонии южноосетинского сценария. Эстонцы начали расследование с целью оценить последствия \"попытки государственного переворота\".\n\nМежду тем хуторяне и не думали ни о какой революции, а занимались уборкой урожая. \"Чушь полная это все, – прокомментировал новость об отделении двух эстонских хуторов директор Союза хуторян района Ид-Вирума Арво Аллиер. – У хуторян нет времени на такие шутки, надо урожай убирать\".\n\nВ свою очередь, местные жители были и вовсе в неведении, что на их хуторе \"происходят\" такие бурные события. По мнению одного из местных жителей Андруса Вальме, те, кто распространил информацию, не имеют никакого отношения к сельским жителям.\n\n\"Это политическая провокация, и только, – cказал Андрус. – Хуторянам некогда заниматься политикой. У нас забот хватает: чтобы хозяйство было в порядке, дети накормлены. Вот в этом году картошку затопило – это беда серьезная. В этом смысле здесь ничего не меняется на протяжении десятилетий – как жили люди раньше, так и живут. Просто и спокойно\".\n\nКак выяснилось позже, утка про эстонскую революцию – дело рук \"Коммунистов Петербурга и Ленобласти\", которые и запустили в интернет скандал про осетинский сценарий в Прибалтике. По информации эстонского интернет-ресурса Delfi, хуторов, о которых идет речь в российских СМИ, в Эстонии вообще не существует, а \"визуальные\" доказательства сняты в Сланцевском районе Ленинградской области России. Эстонцы заметили, что специфика изображенных поселений не соответствует тому, как в реальности выглядят эстонские хутора. Да еще и эстонские надписи на снимках выполнены с грубейшими грамматическими ошибками.\n\nКак бы там ни было, \"повод для революции\" у эстонских хуторян все же есть, пишет газета. А все потому, что Эстония в свое время испортила отношения с Россией и вступила в Евросоюз. На фоне неподготовленности эстонской экономики эти перемены аукнулись местным хуторянам настолько сильно, что добрым словом сегодня вспоминают не только Россию, но и СССР.\n\n\"Все подорожало, – говорит местный житель Виктор. – Вон пришлось даже самим трактор собирать из подручных материалов. На нормальную технику денег нет. Сейчас в магазин за продуктами один раз сходишь и чуть ли не половину прибыли оставишь. А все потому, что в ЕС мы вступили неподготовленными. Да и \"Бронзовая ночь\", ухудшившая отношения с Россией, экономическую ситуацию осложнила...\" Легкая ностальгия по советским временам осталась и у другой местной жительницы Юллы: \"Я всю жизнь живу на хуторе. И могу сказать определенно: в СССР было лучше, потому что все люди были при работе, не то что сейчас\".\n\nВиктору непонятно, зачем Эстония тратит такие усилия для того, чтобы поссориться с Россией. \"Ведь наша экономика во многом зависит от восточного соседа. У меня дядя на таможне работает, и он говорит, если до \"Бронзового солдата\" через границу из России шли 35 товарных поездов в день, то теперь только 17. Конечно, это сказывается на уровне жизни\", – говорит Виктор.\n\nКазалось бы, ЕС должен был возместить ущерб, особенно если учесть пристальное внимание еврочиновников именно к сфере сельского хозяйства. Только вот, по словам хуторян, от государства этих денег не допросишься, помогать хуторянам Эстония не спешит.\n\nИсточник: https://www.newsru.com/world/13Oct2008/estony.html\n"}