{"entities": [[[35, 41], [101, 107], [511, 517], [726, 748], [1167, 1173], [1452, 1474]], [[293, 348], [466, 478], [640, 646], [1303, 1315], [1335, 1350]], [[306, 348], [852, 860], [1242, 1260], [1342, 1350]], [[1155, 1273], [1281, 1289]], [[1370, 1378], [1480, 1482]]], "includes": [[], [], [], [], []], "text": "Инвестиции в торговую недвижимость Европы снизились на 23%\n\nОбъем инвестиций в торговую недвижимость Европы, за исключением Великобритании и Ирландии, в третьем квартале 2008 года снизился, по сравнению со вторым кварталом этого года, на 23,077% - до 3 миллиардов евро, свидетельствуют данные исследования консалтинговой компании Jones Lang LaSalle. Об этом сообщает РИА Новости.\n\nВ предыдущем квартале этот показатель был на 900 млн евро выше.\n\nВсего, уточняется в исследовании, на рынке торговой недвижимости Европы в третьем квартале было совершено 59 сделок, что на 30 сделок меньше, чем во втором квартале.\n\nПри этом, подчеркивается в отчете, за январь - сентябрь этого года общий объем инвестиций в торговые помещения в континентальной Европе снизился, по сравнению с аналогичным периодом 2007 года, на 47,619% - до 21 миллиарда евро.\n\nАналитики компании предполагают, что до конца 2008 года потенциальные инвесторы в европейскую торговую недвижимость будут проявлять осторожность.\n\n\"Однако в 2009 году должны открыться новые возможности, так как ценообразование станет более реалистичным, и на рынки капитала вернется стабильность\", - подчеркивает директор по Европе отдела финансовых рынков и инвестиций в сфере торговой недвижимости Jones Lang LaSalle Джереми Эдди, слова которого приводятся в исследовании.\n\nКак поясняется в отчете компании, в настоящее время Германия остается основной зоной интересов инвесторов на рынке торговых помещений континентальной Европы - на ее долю приходится 19% общего объема сделок в первые девять месяцев 2008 года, или 2 миллиарда евро инвестиций.\n\nВторое место, добавляют специалисты, занимает Испания с объемом сделок в 1,074 миллиарда евро, третье - Финляндия с объемом сделок в 1,024 миллиарда евро, а четвертое - Россия с объемом сделок в 913 миллионов евро.\n\nИсточник: https://www.newsru.com/realty/22Oct2008/investments.html\n"}