{"entities": [[[0, 18], [216, 259], [371, 399], [778, 783], [1237, 1255], [1266, 1270], [1699, 1717], [1888, 1896], [2182, 2189], [2358, 2379], [2507, 2526], [2574, 2578], [2672, 2674], [2678, 2679]], [[20, 30], [82, 103], [276, 291], [316, 319], [401, 411], [614, 625], [814, 838], [864, 866], [968, 989], [1015, 1020], [1186, 1197], [1357, 1367], [1538, 1561], [1586, 1588], [1633, 1635], [1911, 1921], [1984, 1988], [2027, 2030], [2259, 2269], [2821, 2832]], [[46, 51], [474, 488]], [[62, 73], [335, 342], [522, 533], [1572, 1578]], [[88, 92], [245, 259], [1138, 1144], [1753, 1767], [1864, 1870], [2318, 2346], [2401, 2415]], [[120, 126], [132, 139]], [[574, 579], [2495, 2526]], [[1292, 1324], [1329, 1336]], [[1989, 2006], [2014, 2016], [2073, 2076], [2191, 2198]], [[2448, 2471], [2475, 2482]], [[2932, 2952], [2966, 2973]]], "includes": [[], [], [], [], [], [], [], [], [3], [], []], "text": "Японский профессор: Ким Чен Ир умер в 2003, а Путин общался с самозванцем\n\nЖив ли лидер КНДР Ким Чен Ир на самом деле – вопрос, над которым иностранные спецслужбы на протяжении многих лет ломают голову, и вот теперь маститый японский эксперт по Северной Корее утверждает, что \"любимый вождь\" на самом деле мертв – а его роль исполняет двойник, пишет The Times. По версии профессора Тошимицу Шигемуры, Ким Чен Ир умер пять лет назад от диабета, а мировые лидеры, в том числе Владимир Путин и Ху Цзиньтао, вели переговоры с самозванцем. (Полный текст на сайте InoPressa.).\n\nВ книге, озаглавленной \"Истинная сущность Ким Чен Ира\" (The True Character of Kim Jong-il), приводятся ссылки на собственно северокорейские источники, а также на данные японских и южнокорейских спецслужб.\n\nАвтор относит предполагаемую смерть северо-корейского лидера к осени 2003 года, когда он исчез из поля зрения примерно на 42 дня. Большинство экспертов полагает, что в течение этого времени северокорейский лидер либо скорбел по одной из своих жен, либо был втянут в борьбу за влияние между членами династии, либо скрывался из страха, что американцы нанесут по стране удар.\n\nСлухи о плохом состоянии здоровья Ким Чен Ира муссируются на протяжении десятилетий. Японский профессор тоже внес свою лепту, сославшись на российские и китайские источники, от которых стало известно, что Ким Чен Ир страдал диабетом, а также заболеванием сердца, печени и легких, причем все эти недуги усугублялись депрессией.\n\nНеоднократно появлялись сообщения, что на военных парадах северокорейского лидера подменяет дублер, а сам он ведет отшельнический образ жизни. 28 апреля он не появился на церемонии встречи олимпийского огня в Пхеньяне. Японский профессор утверждает, что с 2003 года, когда Северная Корея присоединилась к переговорам о ядерном разоружении, никаких значительных политических решений в стране не принималось.\n\nШигемуры полагает, что Ким Чен Ир, еще точно будучи живым, опасался покушения, потому что нашел себе четырех двойников, чтобы те подменяли его во время публичных мероприятий. Одному из них пришлось перенести пластическую операцию, чтобы сходство стало более убедительным. Теперь же, утверждает эксперт, актеров выводят на сцену всякий раз, когда нужно убедить народ, что Ким Чен Ир жив.\n\nЭксперты в изолированном от внешнего мира коммунистическом государстве высмеивают японского специалиста. Однако о правящей в Северной Корее династии известно так мало, что некоторые странные вещи, о которых идет речь в бестселлере профессора Шигемуры, объяснить не так-то просто.\n\n\"Ученые не верят моим выкладкам, а вот люди из спецслужб считают, что информация может оказаться точной, – говорит он. – Я убедился в подлинности каждого источника и все их зафиксировал\".\n\nОдин из основных выдвигаемых тезисов состоит в том, что спектрограмма речи Ким Чен Ира в 2004 году, во время встречи с тогдашним японским премьером Дзюнъитиро Коидзуми, не соответствует более ранним записям, подлинность которых не вызывает сомнений.\n\nИсточник: https://www.newsru.com/world/08Sep2008/impostor.html\n"}