{"entities": [[[6, 25], [434, 447]], [[28, 31], [200, 203], [393, 396], [786, 789], [802, 805], [908, 911]], [[40, 43], [792, 816], [913, 922], [1031, 1040], [1163, 1166], [1289, 1292], [1403, 1404], [1480, 1483], [1546, 1555]], [[213, 223], [277, 285]], [[352, 357], [519, 529], [743, 753], [1310, 1320], [1422, 1425]], [[501, 517], [591, 597]], [[649, 653], [711, 741]], [[1175, 1200], [1354, 1357], [1522, 1524]], [[1417, 1421], [1461, 1463], [1501, 1503], [1532, 1534]]], "includes": [[3], [], [], [], [], [], [], [], []], "text": "Число жертв урагана \"Айк\" в США растет. Буш предупреждает: будут \"кусаться\" цены на топливо\n\nВ результате удара урагана \"Айк\" в районе от побережья Мексиканского залива до Великих Озер (северо-восток США) погибли 27 человек, сообщает \"Интерфакс\" со ссылкой на CNN. Сообщения о погибших приходили из штатов Луизиана, Арканзас, Индиана, Миссури, Огайо и Техас. Министр национальной безопасности США Майкл Чертофф предупредил, что число жертв урагана в ближайшие часы может увеличиться.\n\nПо данным мэрии города Галвестон (штат Техас), несмотря на призывы эвакуироваться, более 20 тысяч жителей города остались дома. Не возвращаться в ближайшее время в свои дома из-за угрозы стихийного бедствия власти попросили и эвакуированных жителе Хьюстона (штат Техас), четвертого по величине города США.\n\nПрезидент США Джордж Буш заявил, что последствия урагана \"Айк\" могут стать одним из факторов роста цен на топливо в США. Президент предупредил соотечественников: ситуация на энергетических рынках вызывает опасения, цены будут \"кусаться\".\n\nПрезидент призвал американцев сообщать о возможных ценовых сговорах, хотя и подчеркнул, что таких ситуаций возникнуть не должно. По его словам, федеральное правительство вместе с местными властями следит за развитием событий, передает ИТАР-ТАСС.\n\nВо вторник Буш намерен посетить штат Техас, пострадавший от ударов стихии. \"Нам бы хотелось поговорить с местным населением. Я уверен, что люди там расстроены, поскольку ураган нанес им серьезный урон. Мне бы хотелось дать им сигнал о том, что мы слышим их\", - сказал президент.\n\nИсточник: https://www.newsru.com/world/15Sep2008/huragane.html\n"}