{"entities": [[[0, 10], [78, 88], [1163, 1174], [1337, 1347]], [[12, 19], [90, 97], [423, 430], [1154, 1161], [1328, 1335]], [[22, 32], [100, 110], [1177, 1188], [1350, 1360]], [[43, 76], [121, 154], [300, 310], [433, 496], [617, 633]], [[62, 76], [140, 154], [456, 496], [1042, 1063], [1074, 1077], [1606, 1649], [1770, 1779], [1863, 1872]], [[283, 287]], [[321, 359]], [[349, 359], [486, 496], [916, 936], [983, 985], [1000, 1002], [1020, 1024], [1130, 1140], [1258, 1268]], [[369, 430]]], "includes": [[], [], [], [], [], [6, 8], [], [0, 1, 2], []], "text": "Нидерланды, Бельгия и Люксембург подписали новое соглашение о союзе Бенилюкс\n\nНидерланды, Бельгия и Люксембург заключили новое соглашение о союзе Бенилюкс. На торжественной церемонии, состоявшейся поздно вечером во вторник в Рыцарском зале исторического комплекса Бинненхоф в Гааге, свои подписи под документом поставили премьер-министры, главы МИД трех стран, а также руководители фламандской, валлонской и немецкой общин Бельгии.\n\nОбновленный документ о таможенно-экономическом союзе трех стран вступит в силу в 2010 году, когда истечет срок действия прежнего, заключенного в феврале 1958 года сроком на 50 лет.\n\nВ новом соглашении, в отличие от предыдущего, основной акцент делается не только на экономическом сотрудничестве, но и на взаимодействии в области правовых вопросов, проблемах обеспечения стабильного развития и безопасности, более тесного сотрудничества правоохранительных органов и систем правосудия европейской \"тройки\", передает ИТАР-ТАСС.\n\n\"На основании того, что мы уже достигли, мы хотим продолжить наше сотрудничество в обновленном Бенилюксе и сделать его мощнее\", - говорится в совместном заявлении лидеров трех стран.\n\nСообщество Бельгии, Нидерландов и Люксембурга было создано 5 сентября 1944 г. Находившиеся в Лондоне правительства этих стран в изгнании подписали договор о таможенном союзе. В 1948 г. Бельгия, Нидерланды и Люксембург упразднили большинство внутренних таможенных тарифов, установив общие тарифы для торговли с третьими странами.\n\nЧерез год была создана зона свободной торговли и приняты документы о координации внешнеэкономической политики: соглашение о создании союза Бенилюкс со штаб-квартирой в Брюсселе было подписано 3 февраля 1958 года.\n\nДалее был установлен валютный паритет, открыто свободное передвижение людей внутри Бенилюкса. Потом появились такие институты, как совет министров, межпарламентский совет, суд Бенилюкса.\n\nИсточник: https://www.newsru.com/world/18Jun2008/benelux.html\n"}