{"entities": [[[28, 36], [188, 196], [392, 400], [454, 462], [665, 673], [1497, 1504], [1597, 1603]], [[50, 60], [763, 773], [781, 788]], [[70, 77], [789, 796]], [[113, 133], [226, 237], [324, 349], [351, 354]], [[197, 214], [306, 313], [1122, 1129], [1644, 1658]], [[208, 214], [905, 911], [1382, 1388], [1652, 1658]], [[426, 462], [645, 673]], [[504, 519], [735, 750]], [[578, 590], [832, 844], [940, 952]], [[606, 618], [1195, 1206]], [[1513, 1546], [1548, 1555]]], "includes": [[], [2], [], [], [], [], [], [], [], [], []], "text": "Число погибших в терактах в Стамбуле увеличилось: 17 человек, включая 4 детей. Россияне не пострадали. Задержаны первые подозреваемые\n\nПо подозрению в причастности ко вчерашнему теракту в Стамбуле спецслужбы Турции арестовали трех мужчин, сообщает турецкий телеканал NTV. Как передает агентство ИТАР-ТАСС, полиция задержала трех подростков 16-17 лет. Они направлены в Управление безопасности Стамбула на допрос. Тем временем, российское генконсульство в Стамбуле заявило, что в результате взрывов бомб в районе Гюнгорен никто из россиян не пострадал.\n\n\"Российских граждан среди пострадавших нет\", - сказал \"Интерфаксу\" в понедельник вице-консул генконсульства РФ в Стамбуле Андрей Федоткин.\n\nТем временем число погибших двух взрывов в районе Гюнгорен возросло до 17 человек, среди которых 4 детей. По официальным данным, пострадали 154 человека, сообщает РИА \"Новости\". По словам министра здравоохранения Турции Реджепа Акдага, большинство пострадавших получили легкие ранения и травмы.\n\nПока никто не взял на себя ответственность за организацию терактов, однако местные власти уверены, что речь идет именно о терактах. В полиции считают, что бомбы были заложены курдскими мятежниками, передает \"Интерфакс\". По информации местного телевидения, разведслужбы несколько дней назад получили информацию о том, что террористы из Курдской рабочей партии готовили теракты в крупных городах страны в ответ на операции турецкой авиации в Северном Ираке.\n\nРасследование обстоятельств теракта продолжается. В Стамбул прибыла специальная группа взрывотехников, которые изучают элементы взрывного устройства. В городе введены усиленные меры безопасности.\n\nВ полиции Турции не исключают возможности новых терактов.\n\nИсточник: https://www.newsru.com/world/28Jul2008/bezrossiyan.html\n"}