{"entities": [[[0, 6], [155, 161], [409, 415], [840, 846], [891, 897], [910, 914], [1107, 1113], [1307, 1313]], [[15, 27], [97, 118], [327, 346], [1630, 1642], [1693, 1696]], [[69, 71], [980, 999], [1016, 1044], [1125, 1127]], [[128, 161], [180, 187], [287, 346]], [[147, 161], [1497, 1512]], [[693, 701], [729, 732]], [[1008, 1044]], [[1047, 1061]], [[1063, 1069]], [[1071, 1077]], [[1079, 1085]], [[1087, 1090]], [[1092, 1099]], [[1101, 1104]], [[1139, 1169], [1171, 1178]], [[1282, 1288]]], "includes": [[], [], [0, 7, 8, 9, 10, 11, 12, 13], [], [], [], [], [], [], [], [], [], [], [], [], [6, 14]], "text": "Япония обязала авиакомпании усилить меры безопасности перед саммитом G8 - опасаются террористов\n\nЯпонские авиакомпании получили новое распоряжение властей страны, в соответствии с которым допуск авиапассажиров на борт самолета будет производиться при повышенных мерах предосторожности.\n\nРаспоряжение об усилении мер контроля в \"воздушных гаванях\" поступило от министерства государственных земель и транспорта Японии, сообщает ИТАР-ТАСС.\n\nВ частности, ужесточению подлежит паспортный контроль. Удостоверения личности будут проверяться не только при досмотре багажа и регистрации на рейс, но и непосредственно при посадке на борт самолета. Представитель авиакомпании должен сверить фотографию в паспорте и убедиться, что фамилия в нем и в авиабилете - одна и та же.\n\nПрофилактика предпринята в связи с возросшим уровнем риска проникновения в страну террористов. На следующей неделе, 7-9 июля, Япония принимает у себя на острове Хоккайдо многочисленные международные делегации стран \"большой восьмерки\". Помимо лидеров восьми постоянных участников - Великобритании, Италии, Канады, России, США, Франции, ФРГ и Японии, на саммит G8 приглашены руководители еще 15 государств, которые примут участие в отдельных совещаниях по проблемам развития Африки и по борьбе с потеплением климата.\n\nЛидеры будут прибывать в Японию через аэропорт Син-Титосэ близ города Саппоро. Проверка занимает около 5 секунд на каждого пассажира, поэтому особых неудобств создать не должна. Тем не менее, во избежание \"пробок\", японские власти приняли решение использовать дополнительно две взлетно-посадочные полосы соседней базы ВВС.\n\nКак сообщает агентство, авиакомпании выразили заметное недовольство тем фактом, что на них перекладывается более серьезная ответственность за обеспечение безопасности. Однако новые правила будут действовать вплоть до завершения саммита.\n\nИсточник: https://www.newsru.com/world/01Jul2008/aviasecurity.html\n"}