{"entities": [[[0, 15], [105, 202], [355, 365], [754, 772], [869, 886], [952, 957], [1340, 1350], [1418, 1438], [1510, 1512], [1522, 1524], [1980, 1998]], [[31, 61], [240, 330], [731, 750], [816, 825], [1676, 1683], [1850, 1865], [2068, 2087], [2447, 2479], [3127, 3147]], [[42, 61], [1616, 1628], [2040, 2044]], [[56, 61], [129, 146], [147, 149], [482, 497], [500, 502], [996, 998], [1391, 1396], [2204, 2209], [2212, 2214], [2381, 2390], [2812, 2814], [3012, 3017], [3166, 3171], [3298, 3318], [3775, 3780]], [[70, 85], [1792, 1807], [1827, 1830], [1906, 1918]], [[147, 171], [500, 524], [1399, 1403], [2212, 2220]], [[248, 257], [403, 442], [741, 750], [1696, 1706], [1941, 1962], [2078, 2087], [2186, 2195]], [[267, 271], [650, 652]], [[310, 318], [663, 681], [2313, 2345]], [[321, 330], [603, 633], [2412, 2432], [2492, 2524]], [[339, 376], [852, 867], [1231, 1235], [1324, 1350], [1353, 1355], [1441, 1442], [1640, 1655], [1658, 1662], [1975, 1977]], [[413, 442], [2110, 2137]], [[544, 550], [2261, 2267]], [[702, 708]], [[711, 716]], [[969, 993], [2785, 2809], [2876, 2887], [2889, 2896], [3109, 3115], [3149, 3152], [3334, 3335], [3398, 3401], [3407, 3409], [3621, 3627], [3927, 3930], [4025, 4031], [4126, 4129], [4193, 4199]], [[979, 993], [1016, 1023], [1046, 1048], [1068, 1070], [2795, 2809], [2832, 2839], [2862, 2864], [2949, 2963], [3018, 3030], [3059, 3063], [3082, 3084], [3100, 3105], [3266, 3272], [3305, 3310], [3424, 3436], [3459, 3463], [3605, 3611], [3661, 3668], [3675, 3678], [3781, 3787], [3815, 3819], [3838, 3840], [3877, 3879], [3900, 3902], [3918, 3923], [3957, 3963], [3993, 3995], [4011, 4015], [4116, 4124], [4309, 4315]], [[1170, 1172], [1238, 1240]], [[1476, 1500], [1502, 1509]], [[2020, 2044], [2046, 2049]], [[2547, 2561], [2768, 2782]], [[2688, 2700], [2741, 2744]], [[3305, 3318], [3532, 3540]], [[3590, 3619], [3641, 3644], [3671, 3674], [4045, 4053]], [[3722, 3725]], [[4139, 4165], [4169, 4176], [4240, 4243]]], "includes": [[], [], [], [], [], [], [4], [3, 5], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [13, 14], [], [16, 23], []], "text": "Отец аль-Файеда хочет оспорить вердикт по делу о гибели Дианы, ведь у двоих присяжных возникли сомнения\n\nОтец погибшего вместе с принцессой Дианой ее друга Доди аль-Файеда - бизнесмен Мохаммед аль-Файед - рассматривает возможность оспорить вердикт присяжных о гибели пары в результате противозаконных действий водителя и папарацци, заявил пресс-секретарь бизнесмена Майкл Коул.\n\nНапомним, в понедельник присяжные лондонского Королевского суда пришли к вердикту, что причиной гибели принцессы Дианы и ее друга Доди аль-Файеда в автокатастрофе в Париже 31 августа 1997 года стали противозаконные действия журналистов таблоидных изданий, преследовавших их машину, и водителя Анри Поля.\n\nБританские принцы Уильям и Гарри согласились с вердиктом присяжных, а Мохаммед аль-Файед сразу после этого заявил, что \"разочарован вердиктом\". Тем не менее, по словам пресс-секретаря, аль-Файед-старший \"хорошо спал минувшей ночью, обсудив последние события с членами своей семьи\".\n\n- Помощница принца Чарльза: \"Ее смерть стала для Чарльза освобождением. Теперь он счастлив\"\n\n\"Сейчас он ведет консультации с юристами о том, какие варианты действий возможны в данной ситуации. Возможно, мы сможем узнать больше к концу сегодняшнего дня\", - отметил Коул. \"Мы заинтересованы только в том, чтобы отыскать правду в данной истории\", - подчеркнул пресс-секретарь аль-Файеда.\n\nОн напомнил, что расследование гибели Дианы и Доди дорого стоило Мохаммеду аль-Файеду. \"Я имею в виду даже не деньги, а то эмоциональное напряжение, которое он испытал. Он считает, что выполняет общественную обязанность, служит интересам общества в расследовании данного дела\", - указал пресс-секретарь.\n\nКоул отметил, что вердикт был вынесен присяжными большинством в девять голосов из одиннадцати, а не единогласно. \"Это означает, что у двоих присяжных возникли сомнения, они не подписались под общим вердиктом. Это очень-очень важный момент, так как два человека - это большая доля от одиннадцати присяжных\", - добавил он.\n\nМохаммед аль-Файед стал единственным из ключевых фигурантов дела, кто остался недоволен вердиктом присяжных.\n\nСудебные слушания в лондонском Королевском суде проходили с начала октября 2007 года. По словам присяжных, гибель Дианы и ее друга в автокатастрофе 31 августа 1997 года в Париже вызвало \"крайне неосторожное ведение машины\" французским водителем Анри Полем, а также преследовавших автомобиль принцессы транспортных средств фотографов-папарацци.\n\nНесмотря на фактически обвинительный вердикт в отношении французских фотографов-папарацци, министерство юстиции Великобритании в понедельник вечером выступило с разъяснением, что британские власти не смогут предъявить обвинения иностранным гражданам за преступление, совершенное в другой стране, даже если его жертвы были подданными Великобритании.\n\nПомощница принца Чарльза: \"Ее смерть стала для Чарльза освобождением. Теперь он счастлив\"\n\nСара Гудалл, которая на протяжении 12 лет была одной из главных помощниц принца Чарльза, заявила в интервью La Stampa, что после смерти Дианы принц Чарльз \"действительно почувствовал себя свободным, сейчас он в мире с самим собой\".\n\nГудалл согласна с вынесенным вердиктом, она считает, что Диану действительно никто не убивал. \"В первую очередь нет доказательств обратного. И потом, почему Чарльз должен был хотеть смерти матери своих сыновей? Вместе с тем, я думаю, что некоторые вопросы остались без ответов\", - заявила она.\n\nПо ее словам, когда принц Чарльз узнал о катастрофе, у него был шок. Потом возникла проблема, как сообщить это ужасное известие сыновьям. (Полный текст на сайте InoPressa.ru.)\n\nГоворя о настоящей жене принца Камилле, Гудалл заявила, что это лучшая жена для Чарльза. \"Это его вторая половина, и это было трагедией, что они не смогли пожениться первым браком. После смерти Дианы Чарльз действительно почувствовал себя свободным. Теперь он намного счастливее, чем когда-либо, он не такой скованный, он в мире с самим собой\".\n\nОна выразила уверенность, что Чарльз обязательно станет королем, \"он этого ждет всю свою жизнь\".\n\nГудалл была уволена Камиллой из-за того, что после 12 лет слишком \"фамильярно\" вела себя с Чарльзом. Она написала книгу \"Дворцовые дневники\", в которой описывает время своего пребывания в Сент-Джеймсском дворце. По ней планируется снять фильм, однако, по данным лондонских таблоидов, Чарльз пытается этому помешать.\n\nИсточник: https://www.newsru.com/world/08Apr2008/osporit.html\n"}