{"entities": [[[0, 4], [1138, 1142], [1317, 1321], [1452, 1456], [1526, 1533], [1655, 1659], [1786, 1802], [2148, 2152], [2221, 2228]], [[16, 30], [1145, 1159], [1220, 1232], [1768, 1783], [2142, 2152]], [[49, 55], [982, 988]], [[58, 68], [267, 277], [484, 494], [773, 783], [969, 979]], [[223, 292], [402, 405]], [[235, 277], [431, 440]], [[251, 277], [757, 783]], [[444, 451], [453, 460]], [[1169, 1172], [2290, 2308], [2310, 2317], [2394, 2397]], [[1306, 1321], [2215, 2228]], [[1365, 1370], [2331, 2336], [2338, 2343]], [[1372, 1378]], [[1380, 1387], [1578, 1585]], [[1855, 1876], [1891, 1894]]], "includes": [[], [10, 11, 12], [], [], [], [], [], [], [], [1], [], [], [], []], "text": "НАТО проводит в странах Балтии воздушные учения, Россия и Белоруссия тоже подняли в воздух самолеты\n\nВзаимодействие белорусской и российской авиации отрабатывается в комплексных оперативных учениях \"Осень-2008\". Как заявил командующий ВВС и войск ПВО Вооруженных сил Белоруссии Игорь Азаренок, учения \"дают большой опыт в решении боевых задач по противодействию противнику в современных условиях\".\n\nПо его словам, основной задачей ВВС и ПВО на учениях, которые проходят на территории Белоруссии с 15 по 21 октября, является \"апробация подходов к построению группировки противовоздушной обороны, новых тактических приемов, а также способов применения авиации и зенитно-ракетных войск в условиях складывающейся в мире военно-политической обстановки\".\n\nПомимо Вооруженных сил Белоруссии, в учениях участвуют силы и средства различных министерств и ведомств. Белорусские и российские военные во время учений отрабатывают совместные задачи в рамках единой группировки войск Белоруссии и России.\n\nВ учениях принимают участие около 8500 человек. Такие крупномасштабные учения проводятся один раз в два года.\n\nУчения совпали по срокам с учениями НАТО в странах Балтии. Военные США, осуществляющие охрану воздушного пространства стран Балтии, начали во вторник учения по отработке применения методов единой обороны государств НАТО.\n\nВ них принимают также участие военные из Литвы, Латвии, Эстонии, Польши и Дании, сообщил \"Интерфакс\".\n\nУправление 15 самолетами НАТО будет осуществляться из центра наблюдения за воздушным пространством альянса в Германии.\n\nКак подчеркнул министр обороны Эстонии Яак Аавиксоо, \"учения являются частью деятельности постоянной миссии НАТО по обеспечению безопасности воздушного пространства и призваны подтвердить серьезность сотрудничества между странами Балтии и военным альянсом\".\n\nДва истребителя F-15 будут отрабатывать подход к Таллинскому аэропорту без посадки в нем. При приближении к Таллину будет отрабатываться наладка связи с центром управления и проводиться все необходимые стандартные процедуры, необходимые для посадки.\n\nПодобные учения проводятся начиная с 2004 года, когда охрану воздушного пространства стран НАТО стали осуществлять в порядке ротации миссии воздушной полиции стран альянса.\n\nВ сентябре нынешнего года обеспечение безопасности перешло Соединенным Штатам, которые базируются в Литве. Здесь на аэродроме Зокняй базируются 120 военнослужащих США и четыре истребителя F-15C.\n\nИсточник: https://www.newsru.com/world/21Oct2008/natozhe.html\n"}