{"entities": [[[3, 14], [136, 145], [512, 515], [1081, 1092], [1331, 1340], [1797, 1806]], [[7, 14], [106, 113], [140, 145], [192, 197], [800, 807], [1085, 1092], [1161, 1168], [1269, 1276], [1335, 1340], [1624, 1629], [1801, 1806]], [[15, 30], [1359, 1373]], [[42, 68], [146, 172], [278, 353]], [[115, 121], [663, 707], [1199, 1277], [1516, 1536], [1667, 1678], [1772, 1778]], [[175, 180], [251, 254]], [[367, 388], [579, 588]], [[670, 707], [838, 840], [909, 960]], [[741, 746], [748, 751]], [[1019, 1026], [1948, 1955]], [[1029, 1036], [1958, 1965]], [[1461, 1479]], [[1482, 1514]], [[1844, 1868], [1870, 1877]]], "includes": [[], [], [9, 10], [], [11, 12], [], [], [], [], [], [], [], [], []], "text": "На дне Байкала батискафы \"Мир\" обнаружили еще два нефтяных источника\n\nВ ходе научной экспедиции \"Миры\" на Байкале\" ученые обнаружили на дне озера еще два места выхода нефти. \"Нефть попадает в озеро не только в одном месте, как было обнаружено ранее - она выходит на поверхность еще в двух местах вдоль восточного побережья на глубине примерно 600 метров\", - сообщили агентству \"Интерфакс\" в Байкальском институте природопользования (г. Улан-Удэ), участвующем в проекте. \"Не исключено, что в ходе исследований на дне будут найдены другие точки выхода нефти\", - отметил собеседник агентства.\n\nКак сообщалось ранее, 6 августа в ходе погружения в Баргузинском заливе ученые иркутского Лимнологического института на глубине 850 метров обнаружили точку, где нефть выходит на поверхность.\n\n\"Исследования на Байкале могут продвинуть науку, чтобы мы могли более целенаправленно вести поиски нефти\", - сообщил директор Лимнологического института Сибирского отделения РАН академик Михаил Грачев.\n\nГлубоководные обитаемые аппараты \"Мир-1\" и \"Мир-2\" в ходе одного из первых погружений легли на дно Байкала на глубине 1580 метров. Таким образом, прежний рекорд погружения на Байкале - 1637 метров - пока устоял.\n\nУчастники международной научно-исследовательской экспедиции \"Миры\" на Байкале\" планируют совершить несколько десятков погружений на дно озера. При этом впервые аппараты \"Мир\" погружаются не с корабля, а со специально оборудованной баржи.\n\nВозглавляют экспедицию Анатолий Сагалевич и депутат Госдумы Артур Чилингаров. Участники экспедиции ведут визуальные наблюдения, берут пробы воды на разных глубинах, изучают животный мир озера, в том числе микроскопический. Также специалисты исследуют подводные гидротермы и грязевые вулканы, а также запасы углеводородов. Кроме того, ученые надеются найти на дне озера археологические артефакты.\n\nВо время первого этапа экспедиции, который продлится до середины сентября, намечается совершить 60 погружений на \"Мир-1\" и \"Мир-2\". На втором этапе, в 2009 году, - 100 погружений.\n\nИсточник: https://www.newsru.com/russia/26Aug2008/miry.html\n"}