{"entities": [[[8, 42], [132, 159], [363, 397]], [[36, 42], [153, 159], [391, 397], [471, 473], [651, 653], [1021, 1032], [1163, 1169], [1413, 1419], [1471, 1477]], [[450, 473], [631, 653], [919, 938]], [[605, 695], [781, 881], [883, 895], [990, 1000], [1100, 1116]], [[830, 834]], [[836, 855]], [[857, 867]], [[869, 881]], [[947, 967], [1015, 1032], [1460, 1495]], [[1033, 1098], [1107, 1116], [1499, 1512]], [[1198, 1231], [1252, 1254]]], "includes": [[4, 5, 6, 7], [], [], [], [], [], [], [], [], [], []], "text": "В среду крупнейшие газеты и журналы России в знак протеста начнут день с чистого листа\n\nВозмущенные повышением тарифов на подписку, ведущие печатные СМИ России готовят акцию протеста. \"Задушить свободу слова можно разными способами. Например, резким повышением тарифов на подписку\", - только пять строчек на белом фоне - так будет выглядеть в среду первая полоса крупнейших газет и журналов России\", - говорится в сообщении для СМИ, распространенном Общественной палатой РФ.\n\n\"Пустое место символизирует то, что еще один канал получения информации становится для многих читателей недоступным\", - поясняют организаторы акции, члены Общественной палаты РФ, руководители российских печатных изданий. Поэтому большую часть первых полос в среду займет белый фон, сообщает \"Интерфакс\".\n\nРедакторы ведущих печатных изданий - в том числе \"МК\", \"Аргументы и факты\", \"Известия\", \"Комсомолка\", все эти люди также являются членами Общественной палаты, просят президента Медведева вмешаться в ситуацию. Журналисты уже направили главе государства письмо с предложениями по урегулированию проблем почтовых тарифов. Авторы обращения отметили, что миллионы россиян узнают о жизни страны и общества только благодаря подписке на периодические издания.\n\nОднако увеличение ее стоимости, а в некоторых регионах по прогнозам экспертов, тарифы могут вырасти до 100%, приведет фактически к разрушению единого информационного пространства страны, отмечает \"Эхо Москвы\" .\n\nАдминистрация президента России Дмитрия Медведева на это обращение пока не отреагировала.\n\nИсточник: https://www.newsru.com/russia/20May2008/press_protest.html\n"}