{"entities": [[[0, 24], [161, 198], [209, 215], [351, 353], [389, 396], [618, 620], [762, 770], [774, 790], [793, 795], [1003, 1006], [1161, 1169], [1204, 1212], [1324, 1341], [1353, 1355], [1500, 1508], [1618, 1637], [1762, 1778], [1836, 1843], [1964, 1967], [1977, 1981], [2049, 2052], [2088, 2105], [2256, 2272], [2370, 2386], [2453, 2460], [2644, 2646], [2818, 2825]], [[11, 16], [174, 181], [1773, 1778], [2267, 2272]], [[27, 48], [225, 246], [560, 564], [719, 726], [793, 814], [1172, 1185]], [[60, 91], [826, 855], [857, 860]], [[74, 91], [105, 136], [138, 141], [265, 284], [567, 611], [613, 617], [664, 672], [679, 682], [840, 855]], [[125, 136], [593, 611]], [[250, 284], [981, 991], [995, 1002]], [[351, 376], [1075, 1083], [1099, 1106]], [[485, 501], [2559, 2575]], [[861, 864], [895, 897]], [[1257, 1279], [1736, 1760]], [[1271, 1279], [1590, 1609], [1750, 1760]], [[1456, 1467], [1470, 1477], [2422, 2443]], [[1560, 1609], [1693, 1705], [1715, 1723], [2601, 2632]], [[1893, 1951], [1955, 1963]], [[1916, 1951], [2275, 2285]], [[1927, 1933], [2031, 2042], [2331, 2337], [2437, 2443]]], "includes": [[], [], [], [], [], [], [], [], [], [0, 2], [], [], [], [], [], [], []], "text": "Экс-юриста ЮКОСа Бахмину с новорожденной дочерью перевели в другой корпус тюремной больницы\n\nРуководство тюремной больницы в Подмосковье, где отбывает наказание бывший юрист НК ЮКОС Светлана Бахмина, перевело узницу вместе с новорожденной дочерью из одного корпуса лечебного заведения в другой в связи с профилактическими работами, сообщил во вторник ее адвокат Роман Головкин.\n\nНапомним, Бахмина, приговоренная в 2006 году к 6,5 годам лишения свободы по обвинению в хищении имущества ОАО \"Томскнефть\" и уклонении от уплаты налогов, 28 ноября 2008 года родила дочь в одной из больниц ГУФСИН в Московской области, куда ее перевели незадолго до родов. Но что это за больница и где она находится - до сих пор не известно. Девочка стала уже третьим ребенком в семье Бахминой.\n\n\"Светлану Бахмину и ее новорожденную дочь перевели в другой корпус той же больницы, где они и встретят Новый год. Условия их содержания те же, что и были. Этот перевод - чисто техническое мероприятие. Просто тот корпус, в котором она находилась, закрыли в связи с профилактическими работами\", - сказал Головкин РИА \"Новости\". Адвокат назвал \"вполне удовлетворительным\" состояние здоровья Бахминой и новорожденной.\n\n- Вопрос об УДО Бахминой перенесен на 2009 год\n\nНапомним, 24 декабря Верховный суд Мордовии, рассматривающий кассационную жалобу защиты Светланы Бахминой на отказ в ее условно-досрочном освобождении УДО, перенес заседание на 21 января 2009 года в связи с ходатайством прокуратуры, \"которая запросила личное дело Бахминой для детального изучения\".\n\nРанее, в мае этого года Зубово-Полянский районный суд Республики Мордовия отказал осужденной Бахминой в УДО как не вставшей на путь исправления. 10 сентября тем же судом, решение которого аннулировал Верховный суд республики, экс-юристу ЮКОСа было отказано в УДО повторно.\n\nВ октябре сообщалось, что Бахмина, находясь на восьмом месяце беременности, подала прошение о помиловании президенту России Дмитрию Медведеву. В прошении она признала себя виновной, отмечала, что это первая судимость и у государства нет к ней финансовых претензий.\n\nВ поддержку Светланы Бахминой был организован сбор подписей в интернете. На 24 декабря под обращением на сайте подписалось более 91 тысячи человек.\n\nТакже с просьбой о помиловании экс-юриста ЮКОСа к президенту обращались представители Общественной палаты России, деятели культуры и искусства.\n\nСветлана Бахмина была осуждена 19 апреля 2006 года. Генпрокуратура России обвиняла Бахмину в уклонении от уплаты налогов в 2001-2002 годах на 606 040 рублей, а также в присвоении имущества ОАО \"Томскнефть\" на 8 миллиардов рублей.\n\nСимоновский районный суд Москвы приговорил ее к 7 годам лишения свободы. Кассационным определением Московского городского суда от 24 августа 2006 года приговор был изменен, а срок лишения свободы сокращен до 6,5 лет. Бахмина уже отбыла в заключении почти четыре года.\n\nИсточник: https://www.newsru.com/russia/30Dec2008/bakhmina.html\n"}