{"entities": [[[65, 92], [282, 290], [336, 339], [662, 671], [918, 927], [1441, 1448]], [[253, 279], [619, 635], [1000, 1016]], [[314, 326], [328, 335]], [[439, 499], [801, 808]], [[957, 960], [1317, 1320], [1607, 1610]], [[1046, 1060], [1069, 1076]]], "includes": [[], [], [], [], [], []], "text": "Госинвестициии в недвижимость составят $725 млрд через семь лет\n\nГосударственные инвестфонды могут увеличить нетто-инвестиции в коммерческую недвижимость до 725 млрд долларов к 2015 году в рамках диверсификации и выхода из акций и облигаций, полагают в CB Richard Ellis Group Inc.\n\nГосфонды, скорее всего, повысят долю средств, которую они вкладывают в недвижимость, в следующие семь лет до 7% с 4%, приводит агентство \"Интерфакс\" прогноз крупнейшего в мире брокера в сфере коммерческой недвижимости. Абу-Даби, Норвегия, Саудовская Аравия, Сингапур и Китай владеют крупнейшими подобными фондами, отмечается в сообщении CB Richard Ellis.\n\nОколо половины вложений госфондов придется на приобретение зданий и примерно 30% будет инвестировано в фонды и инвесткомпании недвижимости, полагают представители брокера. Оставшаяся часть будет вложена в долги, связанные с недвижимостью.\n\nВ настоящее время наибольшие инвестиции госфондов в недвижимость приходятся на США и Ближний Восток. В будущем, по мнению CB Richard Ellis, увеличится объем вложений в те государства, валюты которых не используются в качестве резервных другими госфондами.\n\nЯпония выглядит привлекательной в силу необходимости замены старых зданий новыми, в Великобритании цены рухнули до интересного для покупки уровня, отмечают эксперты. В то же время в США разница между продажной ценой и той, которую предлагают покупатели, по-прежнему слишком высока для того, чтобы привлечь гофонды.\n\nСтоимость коммерческой недвижимости сейчас снижается на фоне недостаточного финансирования и замедления темпов роста мировой экономики. В частности, цены в США в июне падали четвертый месяц подряд и были на 12% ниже пика, зафиксированного в октябре 2007 года.\n\nИсточник: https://www.newsru.com/realty/23Sep2008/statefunds.html\n"}