{"entities": [[[18, 31], [243, 256]], [[25, 31], [61, 67], [250, 256], [1895, 1902]], [[53, 67], [280, 287]], [[547, 578], [635, 638], [655, 665], [695, 698], [905, 931], [995, 998], [1480, 1483], [1664, 1667], [1697, 1701]], [[745, 764], [766, 769]], [[1008, 1047], [1763, 1770], [1804, 1808]], [[1049, 1052], [1086, 1089], [1125, 1127]], [[1248, 1265], [1603, 1613]], [[1284, 1305], [1314, 1316]], [[1366, 1379], [1425, 1428], [1551, 1554]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Налоги на жилье в центре Москвы намного ниже, чем на окраине города\n\nВ России существует больше десятка разных способов посчитать цену недвижимости. Результаты порой различаются на порядки, пишет журнал Smart Money.\n\nПри прочих равных жилье в центре Москвы намного дороже, чем на окраине. А вот налог у среднестатистической семьи, купившей только что построенную квартиру в Бутове, будет в несколько раз выше, чем у какого-нибудь олигарха, живущего в старом доме на Арбате. Ведь для расчета используется не рыночная цена, а совсем другая ? оценка бюро технической инвентаризации (БТИ).\n\nПревращая реальные квартиры в объекты бухучета, БТИ руководствуется ему одному известным методом. \"Цена для нас зависит от износа дома. Расчеты базируются на нормативных оценках. Они разработаны еще в советское время и индексированы на сегодняшний день\", ? расплывчато объясняет замначальника производственного отдела Московского городского БТИ Анатолий Мурадян.\n\nИзнос ? величина весьма условная. По нормам БТИ, говорит независимый аналитик рынка недвижимости, дом ежегодно дешевеет на 3%: \"Если с ним ничего не делать, то через 33 года он уйдет в ноль. Но ДЭЗ то стены покрасит, то дверь в подъезде заменит\".\n\nИ в ближайшие годы система не изменится. Недавно Минрегионразвития предложило ввести налог на недвижимость (сейчас он не выделяется из налога на имущество). \"Введение такого налога ? дело не завтрашнего дня. Пока рассчитывать его планируется по тем же ставкам, отталкиваясь от цен БТИ, ведь при расчете по рыночной цене большинство населения не сможет его платить\", ? успокаивает граждан пресс-секретарь Минрегиона Федор Щербаков.\n\nМежду тем риелторы давно считают БТИ пережитком прошлого. Справка бюро о стоимости квартиры уже не требуется при сделках с жильем.\n\nЭксперт вспоминает, что пару лет назад к нему обращались несколько оценочных компаний с идеей унифицировать подход к оценке жилья в столице: \"Была мысль вычислить среднюю цену квадратного метра и разработать коэффициенты для всех 22 типов московских домов. Если квартира в пределах Садового ? повышающий коэффициент, если окна во двор ? еще один, если первый этаж ? понижающий\". Но до дела так и не дошло.\n\nИсточник: https://www.newsru.com/realty/12May2008/nalog.html\n"}