{"entities": [[[0, 11], [92, 103], [303, 314], [346, 357], [1607, 1619], [2486, 2497], [2569, 2580], [5015, 5026], [6028, 6045]], [[25, 37], [175, 214], [289, 291], [458, 469], [519, 531], [547, 549], [561, 565], [612, 614], [783, 796], [851, 863], [899, 902], [960, 972], [1045, 1049], [1136, 1148], [1211, 1214], [1266, 1270], [1302, 1314], [1415, 1427], [1695, 1708], [1791, 1804], [1828, 1832], [2011, 2032], [2121, 2140], [2444, 2465], [2606, 2636], [2726, 2728], [2784, 2796], [2903, 2906], [2924, 2927], [2969, 2970], [3088, 3092], [3121, 3136], [3139, 3151], [3345, 3348], [3501, 3513], [3528, 3530], [3579, 3582], [3605, 3608], [3691, 3692], [3886, 3890], [3958, 3962], [3983, 3995], [4004, 4006], [4044, 4047], [4219, 4220], [4261, 4273], [4276, 4278], [4298, 4301], [4553, 4556], [4598, 4601], [4649, 4661], [4830, 4843], [5088, 5109], [5162, 5183], [5259, 5270], [5680, 5692], [5756, 5762], [5878, 5890]], [[78, 103], [666, 683], [830, 832], [936, 939], [1104, 1112], [1391, 1399], [1404, 1406], [1491, 1494], [1973, 1976], [1979, 1987], [2381, 2384]], [[126, 165], [1174, 1178], [1579, 1605], [1709, 1731], [2077, 2080], [2663, 2684], [3171, 3191], [3411, 3415], [3466, 3469], [4081, 4086], [4399, 4419], [4515, 4518], [5053, 5074]], [[154, 165], [1727, 1731], [3855, 3859]], [[185, 192], [2616, 2623], [3131, 3136], [5265, 5270]], [[390, 416], [707, 733], [1058, 1061], [1999, 2003], [2408, 2434], [3650, 3654], [3998, 4002], [4644, 4648], [4664, 4667], [4696, 4731], [4845, 4849], [4858, 4893], [4952, 4987], [5220, 5223]], [[448, 469], [764, 773], [1369, 1377], [1521, 1530], [1678, 1687], [2435, 2465], [2513, 2516], [4576, 4584], [4805, 4814], [5152, 5183]], [[697, 733], [735, 738]], [[1445, 1457], [5503, 5505], [6043, 6045]], [[1622, 1627], [2583, 2587], [4391, 4396]], [[1835, 1839], [5931, 5945]], [[2041, 2052], [2061, 2068]], [[2231, 2241], [2313, 2315]], [[2857, 2882], [2884, 2891]], [[2992, 3013], [3287, 3294], [3318, 3325]], [[3276, 3294], [3296, 3303]], [[3543, 3561], [3563, 3570], [3721, 3726], [3739, 3741], [3798, 3801], [4167, 4172]], [[3621, 3642], [3673, 3689], [3892, 3920]], [[3929, 3945], [4175, 4190]], [[4124, 4127], [4225, 4228]], [[4130, 4151], [4192, 4213], [4215, 4218]], [[5340, 5357], [5695, 5702], [5800, 5806], [5893, 5900]], [[5359, 5362], [5471, 5473], [5622, 5627], [6055, 6060]], [[5414, 5436], [5455, 5462]], [[5747, 5754], [5921, 5928]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [1, 22], [], []], "text": "Прокуратура считает, что Ходорковский не достоин УДО, поскольку не раскаялся\n\nПредставитель прокуратуры считает постановление Ингодинского районного суда города Читы на отказ экс-главе НК ЮКОС Михаилу Ходорковскому в условно-досрочном освобождении (УДО) законным и обоснованным, поскольку он, по мнению прокуратуры, не исправился. В связи с этим прокуратура ходатайствовала перед коллегией Читинского областного суда отказать в кассационной жалобе адвокатов осужденного.\n\n\"Основанием для отказа в УДО считается то, что Ходорковский не исправился. Он доказывает свою невиновность и ни на одном судебном заседании он не раскаялся в совершении преступлений\", - заявила прокурор Кириенко в четверг на заседании Читинского областного суда, где рассматривалась кассация адвокатов на отказ Ходорковскому в УДО, сообщает \"Интерфакс\".\n\nПо ее словам, раскаяние заключенного является обязательным условием для его условно-досрочного освобождения. Она также отметила, что Ходорковский за время отбывания наказания получил несколько взысканий, а поощрений у него нет.\n\n- Суд оставил в силе отказ в УДО\n\nПомимо этого, прокурор заявила, что в августе Ходорковский на момент рассмотрения в суде первой инстанции ходатайства на его УДО, не погасил долги по исполнительным листам. \"У него был долг 63 тысячи 928 рублей. Ходорковский погасил 1 тысячу 698 рублей, а остальную сумму внесли адвокаты\", - пояснила прокурор. По ее словам, Ходорковский имеет долг перед государством в размере более 17 млрд рублей.\n\nОна также считает, что доводы адвокатов относительно нарушений закона, которые допущены Ингодинским районным судом, прокуратурой и УФСИН несостоятельны.\n\n\"В ходе рассмотрения ходатайства адвокатов на УДО Ходорковскому Ингодинским судом Читы приобщены и исследованы все материалы. Факты дискриминации Ходорковского не подтверждаются. Для него в СИЗО созданы специальные условия. В камере находятся два человека - это меньше, чем в других камерах, и есть все необходимое\", - отметила она.\n\nПрокурор сообщила в суде, что у Михаила Ходорковского имелось 6 взысканий, три из которых отменил суд и два - погашены за сроком давностью.\n\n\"Михаил Ходорковский систематически нарушал режим. Отбывание наказания - это не пассивный, а активный процесс. Осужденный не нуждается в наказании только в том случае, когда цель достигнута, и он исправился. В данном случае - цель не достигнута\", - подчеркнула она.\n\nНа прошлом заседании Читинского областного суда адвокаты Михаила Ходорковского заявили, что доводы прокуратуры не обоснованы. Они потребовали вынести частное определение сотрудникам прокуратуры и ФСИН.\n\nВ свою очередь, экс-глава НК ЮКОС Ходорковский указал на необъективность суда первой инстанции.\n\nВ частности, отвечая на претензию, что он не желал обучаться профессии в исправительной колонии, Ходорковский сказал, что работал до последнего дня и получал больше, чем все остальные заключенные, которые работали с ним.\n\n\"Тем не менее, мою фамилию вычеркивали из списка поощрений. Я предлагал наладить в колонии общего режима швейное производство, убыточное из-за перекрестного финансирования, но от моих услуг отказались\", - сказал экс-глава ЮКОСа.\n\nХодорковский также добавил, что суд первой инстанции при рассмотрении ходатайства об условно-досрочном освобождении не учел высказывание начальника колонии, который заявил, что в колонии не смогли объявить его злостным нарушителем, так как все нарушения были обжалованы в суде.\n\n\"Это злоупотребления должностными полномочиями. Суд не учел этот мотив\", - пояснил Ходорковский.\n\nКроме того, он заявил, что заключенного Кучму, который порезал ему нос, поселили рядом с ним по указанию сотрудника оперотдела. \"Если суду интересна фамилия этого сотрудника, я скажу отдельно. После этого Кучму перевели, и он точно таким же ножом порезал еще одного человека. Затем его перевели на тюремный режим и в августе этапировали в Читу для дачи показаний против меня. Этот же сотрудник оперотдела поручил заключенному \"Б\" написать на меня донос\", - рассказал Ходорковский в суде. Он напомнил, что из четырех объявленных ему в колонии взысканий три отменены судом.\n\n\"Взыскание, полученное за распитие чая в комнате совета отряда, спровоцировал Кучма и заключенный \"Б\". Комната совета отряда, где я пил чай, оказалась ловушкой\", - пояснил Ходорковский.\n\nОн также отметил, что его характеристики, составленные в 2006 и 2008 годах и представленные в августе сотрудниками УФСИН в суд первой инстанции при рассмотрении вопроса об условно-досрочном освобождении, сильно отличаются друг от друга, и суд этого не учел.\n\n\"Часть аргументов мне запретили озвучить адвокаты, опасаясь за мою юридическую безопасность\", - подчеркнул в суде Ходорковский.\n\nСуд оставил в силе отказ в УДО\n\nКоллегия Читинского областного суда в 8:30 по московскому времени удалилась для принятия решения по кассации адвокатов на отказ в УДО Ходорковскому. Свое решение коллегия Читинского областного суда объявила после перерыва. Перерыв был объявлен на 2 часа.\n\nКоллегия Читинского областного суда приняла во внимание доводы прокуратуры и оставила в силе решение суда первой инстанции, отказавшего Михаилу Ходорковскому в УДО. Таким образом, кассационная жалоба адвокатов Михаила Ходорковского, ходатайствовавших направить дело в суд на новое рассмотрение, отклонена.\n\nГлава ЮКОСа был арестован в октябре 2003 года, в июле того же года был арестован глава МФК МЕНАТЕП. Они были осуждены на девять лет лишения свободы каждый Мещанским судом Москвы 31 мая 2005 года, который признал их виновными по семи статьям УК РФ, в том числе - в мошенничестве и неуплате налогов.\n\nКассационная инстанция Мосгорсуда 22 сентября 2005 года снизила обоим срок наказания до восьми лет заключения, после чего Ходорковский и Лебедев были этапированы для исполнения приговора в колонии: первый - в Краснокаменск Читинской области, второй - в поселок Харп Ямало-Ненецкого автономного округа. В конце 2006 года Ходорковский и Лебедев были этапированы из колоний в читинский СИЗО в связи с расследованием нового уголовного дела.\n\nВ рамках нового уголовного дела Генпрокуратура РФ обвиняет обоих в легализации 450 миллиардов рублей и 7,5 миллиарда долларов в период с 1998 по 2004 годы.\n\nИсточник: https://www.newsru.com/russia/16Oct2008/mike.html\n"}