{"entities": [[[0, 22], [40, 44], [368, 419], [1055, 1070], [1073, 1095], [1496, 1532], [1639, 1659], [2012, 2030]], [[32, 39], [242, 249], [2155, 2168], [2399, 2406]], [[40, 74], [427, 558], [1062, 1070], [1534, 1546], [1556, 1559], [1646, 1659], [3362, 3411], [3413, 3418]], [[123, 129], [1706, 1712], [3283, 3289], [3335, 3337], [3461, 3467], [3594, 3600], [3834, 3840], [4227, 4233], [6220, 6226]], [[377, 419], [1506, 1532]], [[403, 419], [2134, 2150], [5063, 5079]], [[509, 517], [522, 529]], [[850, 888], [890, 897]], [[1623, 1636], [5132, 5143]], [[2125, 2131], [5054, 5060]], [[2334, 2340], [2409, 2417], [2419, 2435], [2465, 2481], [2589, 2598], [2961, 2967], [3088, 3096]], [[2334, 2353], [2426, 2435]], [[2452, 2496]], [[2732, 2748], [2796, 2798]], [[3483, 3530], [3562, 3571]], [[3631, 3649], [3653, 3655]], [[3653, 3670], [3716, 3718]], [[3875, 3898], [3903, 3910]], [[4145, 4154], [4611, 4627], [5821, 5830], [5903, 5912]], [[4249, 4270], [4475, 4500], [4532, 4538], [6100, 6125]], [[4265, 4270], [4462, 4467], [4622, 4627], [4949, 4954], [5278, 5284], [6120, 6125]], [[4283, 4290]], [[4292, 4300]], [[4302, 4311]], [[4317, 4324]], [[4439, 4500], [4521, 4538], [4731, 4748], [4793, 4805], [4873, 4883], [5689, 5706], [6151, 6226]], [[5286, 5312], [5367, 5370]], [[5290, 5312], [5549, 5559], [5593, 5623], [5920, 5927], [5966, 5978]], [[5371, 5377]], [[5414, 5417], [5425, 5428], [5483, 5486]], [[6022, 6025], [6027, 6030]], [[6077, 6080], [6082, 6085]]], "includes": [[], [], [], [], [], [], [], [], [], [], [12], [], [], [], [], [], [], [], [], [], [], [], [], [], [21, 22, 23], [27], [28], [26, 29], [], [], [], []], "text": "Петербургские депутаты внесли в Госдуму свой \"жесткий\" антитабачный проект: курить нельзя почти нигде\n\nБорьба с курением в России приняла в органах исполнительной и законодательной власти поистине всероссийский масштаб. Почти каждую неделю в Госдуму вносят законопроекты, один жестче другого, предлагающие запретить курение табака в общественных местах. В понедельник депутаты Законодательного собрания Санкт-Петербурга внесли поправки в закон \"Об ограничении курения табака\", \"существенно расширяющие список объектов, на которых не разрешается курить табак\".\n\nВ частности, предлагается полностью запретить курение в офисах, в кино и театрах, в спортивных учреждениях, в ресторанах, барах и кафе, а также на воздушном транспорте при продолжительности полета менее 5 часов и в пригородных электричках. В других учреждениях курить можно будет только в специально отведенных для этого местах, которые должны быть оборудованы таким образом, чтобы \"исключить пагубное воздействие окружающего табачного дыма на лиц, не участвующих в процессе курения\", отмечают авторы поправок.\n\nПетербургские депутаты подчеркивают, что подобные запреты действуют в Англии, Ирландии, Италии, Швеции, Словении, Финляндии, Франции, и \"дают положительные результаты\", сообщает ИТАР-ТАСС. Штраф за нарушение антитабачного законодательства в некоторых государствах достигает 1500 евро.\n\nВ помещениях, занимаемых органами госвласти и местного самоуправления, также предлагается ликвидировать места для курильщиков. По мнению депутатов петербургского Заксобрания, данный закон в случае его принятия должен вступить в силу с 1 января 2009 года, сообщает РИА \"Новости\".\n\nАвторы законопроекта также напоминают, что по данным социологов, в России курят около 46% взрослого населения и 39% молодежи. В связи с этим, введение \"жесткого\" запрета на курение в общественных местах будет не только снижать вредное воздействие табачного дыма на окружающих, но также противодействовать увеличения числа курильщиков среди подрастающего поколения, уверены питерские депутаты. Отметим, что, по данным социологов, процент заядлых курильщиков особенно высок среди жителей Москвы и Санкт-Петербурга.\n\nВ самой Госдуме сейчас активно дорабатывается законопроект, предусматривающий увеличение предупредительных надписей на пачках - до 30% большей поверхности пачки. На минувшей неделе \"свой\" законопроект, посвященный борьбе с курильщиками, внесли в Госдуму и сенаторы. Авторы документа, в том числе, и председатель Совета Федерации Сергей Миронов, предлагают наказывать рублем за нарушение правил организации мест для курения.\n\nПо замыслу сенаторов, за нарушение правил организации \"курилок\" в общественных местах должностные лица будут оштрафованы на сумму от 2 до 3 тысяч рублей, юридические лица - от 20 до 30 тысяч рублей или административно их деятельность будет приостановлена на срок до девяти суток. Для граждан за курение не в специально отведенных зонах штраф составит от одной до 1,5 тысячи рублей.\n\nСовфед также предлагает штрафовать продавцов и владельцев торговых точек за продажу табачных изделий несовершеннолетним. Также сенаторы предлагают наказывать рублем за демонстрацию курения табака в фильмах или спектаклях, если это не является неотъемлемой частью художественного замысла.\n\nСтарт антиникотиновой кампании в России был дан еще в 2001 году. Тогдашний президент РФ Владимир Путин подписал федеральный закон \"Об ограничении курения табака\". Закон вступил в силу в 2002 году. А в этом году Россия ратифицировала международную Конвенцию ООН по борьбе с табаком. В соответствии с требованиями конвенции, в течение пяти лет в стране должна быть запрещена реклама табачной продукции, а ее производителям вменена обязанность наносить надписи о вреде их продукции в соответствиями с определенным стандартам.\n\nПо данным Всемирной организации здравоохранения, ежегодно в России от курения преждевременно умирают около 300 тысяч человек, из которых 100 тысяч - от рака, что превышает количество смертей от дорожно-транспортных происшествий, потребления наркотиков, СПИДа, убийств и самоубийств, вместе взятых.\n\nКаждый третий россиянин зависим от табака\n\n\"Не отстают\" от чиновников и социологи, периодически публикуя устрашающую статистику масштабов табакокурения в России. Так, согласно майскому опросу ВЦИОМ, в рейтинге занятий, привычек, ценностей, без которых россияне не могут обойтись, курение занимает третье место, разделяя его с деньгами, общением и телевизором (9-11% опрошенных социологами ВЦИОМ в ходе майского опроса населения). Более значимы для участников опроса оказались только семья (25%) и работа (15%).\n\nОдновременно исследования социологов ВЦИОМ показали, что в зависимость от табака попал каждый третий россиянин - 13% без этой привычки, по словам участников опроса, жить могут, но с трудом, пятая часть (21%) респондентов не способна обходиться без сигарет или папирос. При этом две трети опрошенных (64%) отметили, что легко могут обойтись без курения.\n\nПо данным ВЦИОМ, процент заядлых курильщиков особенно высок среди мужчин (37% не могут без этой привычки); жителей Москвы и Санкт-Петербурга (27%); сторонников КПРФ (26%), ЛДПР (34%), сообщает \"Интерфакс\".\n\n\"Завязать\" удается лишь 3% курильщиков\n\nБросить курить удается лишь 3% пытающихся сделать это россиян, показал тот же майский опрос ВЦИОМа. 41% опрошенных курильщиков сообщили, что пробовали бороться с этой привычкой, из них ишь 3% добились успеха. Значительно больше тех (54%), кто пока не пытался избавиться от дурной привычки - среди них 15% планируют когда-нибудь попробовать преодолеть себя, а 39% опрошенных не видят в этом надобности.\n\n46% опрошенных заядлых курильщиков убеждены, что не имеет никаких зависимостей. Так же считают 55 % участников опроса, которые полагают, что могли бы не курить - \"хотя это было бы трудно\", и 66% некурящих.\n\nКроме того, как выяснили социологи, привычка курить тесно связана с зависимостью от алкоголя. Как выяснили социологи, среди курящих не могут обходиться без спиртного 88% респондентов; тянется к сигарете каждый второй (48%) из тех, кто с трудом отказывается от алкоголя, и лишь 12% тех, кто не выпивает.\n\nВсероссийский опрос ВЦИОМ проведен 17-18 мая среди 1600 человек в 153 населенных пунктах 46 областей, краев и республик России.\n\nИсточник: https://www.newsru.com/russia/09Jun2008/zakpit.html\n"}