{"entities": [[[0, 47], [83, 86], [97, 146], [164, 172], [269, 271], [770, 776], [901, 915], [1121, 1127], [1248, 1254], [1284, 1286], [1305, 1309], [1363, 1369], [1383, 1388], [1429, 1431], [1511, 1525], [1850, 1864], [2002, 2015]], [[64, 73], [231, 250], [793, 804], [1476, 1493]], [[124, 131], [431, 441], [685, 703], [1452, 1459], [1573, 1580], [1729, 1736], [2008, 2015], [2167, 2177]], [[281, 295], [464, 470], [501, 504]], [[296, 364], [455, 463], [533, 541], [560, 568], [650, 657]], [[372, 391], [611, 617], [704, 711], [1235, 1241]], [[417, 441], [671, 703], [1559, 1580], [2153, 2177]], [[932, 945], [947, 954]], [[983, 1010], [1012, 1018]], [[1072, 1107], [1112, 1120]], [[1166, 1227], [1320, 1323]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Один из \"сменяемых\" губернаторов Алексей Лебедь намерен просить Медведева оставить его на посту\n\nПредседатель правительства Хакасии Алексей Лебедь, срок полномочий которого заканчивается в январе 2009 года, намерен поставить перед Дмитрием Медведевым вопрос о доверии. Он направил письмо об этом полпреду президента в Сибирском федеральном округе Анатолию Квашнину, пишет газета \"Коммерсант\" со ссылкой на источник в правительстве республики.\n\nВ приемной полпреда письма не видели и предположили, что оно было передано \"лично в руки полпреда\". Пресс-секретарь полпреда Любовь Шальнева отказалась комментировать газете ситуацию, сославшись на то, что Квашнин в отпуске. В правительстве республики Хакасия изданию не подтвердили, но и не опровергли информацию о намерении Лебедя поставить перед президентом вопрос о доверии и обещали \"дать комментарии по этому вопросу в начале августа\".\n\nНапомним, что Алексей Лебедь входит в список глав регионов, которых, по информации источников в президентской администрации, Кремль намерен сменить.\n\nВ конце марта политологи составили \"рейтинг выживаемости\" губернаторов, по которому Лебедь получил самый низкий балл - единицу.\n\nГендиректор Центра политической конъюнктуры Михаил Виноградов заявил газете, что \"Лебедь всегда считался аутсайдером, он просто досиживает свой срок\". По его мнению, \"большим сюрпризом будет, если Лебедь останется на своем посту, хотя и это может быть, поскольку он будет первым главой региона, обратившимся к Дмитрию Медведеву за поддержкой\".\n\nАлексей Лебедь впервые был избран председателем правительства Хакасии в декабре 1996 года, получив 71% голосов избирателей. В декабре 2000 года переизбран (72,26% голосов). В декабре 2004 года был переизбран премьером Хакасии, набрав 59,4% голосов в первом туре.\n\nНапомним, что летом 2006 года после проверки Генпрокуратурой России против Алексея Лебедя было заведено уголовное дело по факту злоупотребления служебными полномочиями. Основанием для уголовного преследования стали две поездки главы Хакасии за границу за счет средств Хакасского технического института. Дела были возбуждены также против нескольких высокопоставленных чиновников правительства республики. В апреле этого года дело было прекращено \"в связи с отсутствием состава преступления\".\n\nИсточник: https://www.newsru.com/russia/01Aug2008/lebed.html\n"}