{"entities": [[[0, 3], [78, 87], [307, 317]], [[32, 41], [383, 391], [886, 895], [1488, 1497]], [[42, 76], [128, 165], [422, 428], [518, 520], [897, 903], [1064, 1070], [1082, 1092], [1178, 1184], [1698, 1716], [1791, 1794], [1912, 1914]], [[52, 60], [138, 149], [1708, 1716]], [[147, 149], [556, 558], [1111, 1113], [1577, 1579], [1840, 1846], [1909, 1911]], [[334, 339], [360, 366]], [[498, 505], [1199, 1205], [1935, 1941]], [[689, 783], [1241, 1251]], [[786, 835], [1253, 1261]], [[914, 935], [1206, 1223], [1227, 1234], [1657, 1694]], [[1264, 1268], [1282, 1290], [1343, 1447]], [[1536, 1546]], [[1769, 1772], [1774, 1781]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [2, 7, 8], []], "text": "Суд рассмотрит вопрос об отмене приговора экс-главе Минатома Евгению Адамову\n\nМосгорсуд в четверг рассмотрит жалобу на приговор экс-главе Минатома РФ Евгению Адамову, осужденному на 5,5 лет лишения свободы за хищение бюджетных средств в размере 31 млн долларов. Как сообщила ранее руководитель пресс-службы Мосгорсуда Анна Усачева, в своей кассационной жалобе защита просит отменить приговор и прекратить уголовное дело.\n\nАдамов был приговорен к 5,5 года колонии общего режима Замоскворецким судом столицы 20 февраля. Он был признан виновным по статьям УК РФ \"мошенничество\", \"злоупотребление должностными полномочиями\" и \"превышение должностных полномочий\". Двое других фигурантов дела - экс-директор Троицкого института инновационных и термоядерных исследований Вячеслав Письменный и бывший директор \"Техснабэкспорта\" Ревмир Фрайштут были осуждены на 4 года условно каждый.\n\nСогласно приговору, Адамов в составе организованной группы незаконно завладел контрольным пакетом акций российско-американского совместного предприятия по торговле ураном и таким образом своими действиями подсудимым был нанесен ущерб РФ в особо крупном размере, передает ИТАР-ТАСС.\n\n\"В 1998-1999 году Адамов организовал в Москве преступную группу, в которую вошли Письменный, Фрайштут и лицо, в отношении которого дело выделено в отдельное производство (речь идет о президенте российско-швейцарского предприятия \"Глоуб Нуклиа Сервисес энд Саплай, ЛТД\" Александре Чернове, находящемся в розыске)\", - говорится в приговоре. - Осуществляя завладение имуществом, подсудимые действовали вопреки интересам РФ с целью извлечения имущественной выгоды как для себя лично, так и для членов организованной преступной группировки\".\n\nЭкс-глава Минатома был задержан 2 мая 2005 года в Берне по ходатайству США, которые обвинили его в присвоении 9 млн долларов, предоставленных России на проекты обеспечения ядерной безопасности. Позже по запросу РФ он был экстрадирован в Москву.\n\nИсточник: https://www.newsru.com/russia/17Apr2008/adamov.html\n"}