{"entities": [[[2, 36], [114, 199], [269, 278], [299, 306], [337, 339], [394, 397], [494, 499], [528, 540], [643, 647], [660, 663], [736, 742], [881, 884], [941, 943], [975, 980], [1017, 1019], [1091, 1106], [1246, 1249], [1356, 1359], [1372, 1382], [1562, 1573], [1576, 1579], [1681, 1692], [1815, 1817]], [[15, 24], [127, 181], [1467, 1476], [1659, 1668]], [[52, 58], [202, 208]], [[264, 278], [299, 301], [407, 424], [455, 457], [707, 710], [787, 804], [870, 871]], [[317, 327], [329, 336]], [[467, 471], [473, 480], [502, 506], [698, 702], [746, 752]], [[541, 569], [571, 578]], [[855, 857]], [[1138, 1151], [1153, 1156]], [[1214, 1234], [1367, 1371]], [[1452, 1476], [1492, 1499]], [[1760, 1782], [1807, 1814]]], "includes": [[], [], [], [], [], [], [], [0, 3], [], [], [], []], "text": "У координатора \"Обороны\" Козловского, объявившего в тюрьме голодовку, возникли серьезные проблемы со здоровьем\n\nУ координатора оппозиционного движения Объединенный гражданский фронт Олега Козловского в тюрьме возникли серьезные проблемы со здоровьем. Как сообщила мать активиста, ухудшение здоровья ее сына связано с голодовкой, которую он держит с момента принятия судебного решения о лишении его свободы. Марина Козловская рассказала, что в воскресенье ей позвонил врач, который был вызван к Олегу.\n\nВрач подтвердил наличие у заключенного серьезных нарушений здоровья, которые возникают при длительных сроках голодания, и просил повлиять на сына – уговорить его дать согласие на госпитализацию. \"Врач дал мне возможность поговорить с Олегом по своему мобильному телефону, - рассказала Марина Козловская. - Не знаю, является ли это нарушением правил, но мы поговорили. Я пыталась его уговорить прекратить голодовку и поехать в больницу, но он отказался это сделать\".\n\nПозже Олегу еще раз вызывали \"Скорую помощь\", и он вновь не согласился на госпитализацию, сообщает \"Избранное\". Напомним, Олег Козловский был задержан 6 мая недалеко от Чистых прудов, где в тот день планировалось проведение \"Марша несогласных\". Басманный суд Москвы приговорил его к 13 суткам административного ареста. В знак протеста против многочисленных нарушений в ходе рассмотрения его дела в суде осужденный объявил голодовку. По данным организации, 6 мая были задержаны около 60 сторонников оппозиции, порядка 20 из которых были отпущены в тот же день.\n\n19 мая истекает срок заключения Козловского и его должны выпустить из следственного изолятора. Срок ареста, по мнению активистов \"Обороны\", был избран Козловскому не случайно. Он заканчивается сегодня, через день после проведения Национальной ассамблеи, одним из организаторов которой он является.\n\nИсточник: https://www.newsru.com/russia/19May2008/golod.html\n"}