{"entities": [[[0, 6], [65, 67], [125, 145], [188, 191], [265, 271], [430, 432], [1301, 1303], [1454, 1456], [1650, 1656], [2200, 2202], [2321, 2323], [2381, 2383], [2388, 2390], [2708, 2710], [2768, 2770], [2850, 2852], [2867, 2869]], [[19, 25], [86, 92], [218, 224], [435, 441], [702, 708], [723, 741], [1341, 1347], [1459, 1466], [1815, 1833], [2067, 2073], [2253, 2259], [2288, 2294], [2372, 2378], [2393, 2399], [2487, 2489], [2719, 2725], [2753, 2759], [2841, 2847], [2872, 2878]], [[26, 53], [193, 213], [386, 390], [1351, 1362], [1843, 1881]], [[55, 67], [489, 509], [813, 833], [888, 908]], [[77, 84], [274, 281], [518, 525], [850, 857], [925, 932], [1306, 1313], [2026, 2033]], [[214, 224], [698, 708], [1098, 1137], [1231, 1243], [1337, 1347], [1767, 1783]], [[233, 281], [310, 366], [372, 375], [535, 553], [555, 557], [1269, 1313]], [[254, 281], [333, 353], [419, 441], [460, 464], [1290, 1313]], [[625, 631], [1052, 1058], [1177, 1183], [1885, 1891]], [[656, 680]], [[759, 793], [805, 812]], [[979, 999], [1967, 2014]], [[1154, 1183], [1992, 2014]], [[1328, 1347]], [[1491, 1513], [2057, 2073]], [[1520, 1531]], [[1578, 1595], [2542, 2560]], [[1636, 1644], [2328, 2334]], [[1666, 1695], [2829, 2852]], [[1938, 1944]], [[1947, 1963]], [[2119, 2132], [2134, 2141]], [[2216, 2274], [2648, 2658], [2907, 2914]], [[2416, 2435], [2449, 2456]]], "includes": [[], [], [], [6], [], [], [], [], [], [19, 20], [], [], [], [2, 15], [], [], [], [0, 1], [], [], [], [], [], []], "text": "Россия получила от Грузии ноту о разрыве дипотношений. Дипломаты РФ покидают Тбилиси\n\nГрузия 2 сентября официально уведомила Российскую Федерацию о прекращении дипломатических отношений с ней. Соответствующую ноту МИД Грузии передал советнику-посланнику посольства России в Тбилиси. Об этом заявил журналистам сам советник-посланник российской дипмиссии Андрей Смага.\n\nПо его словам, в ноте говорится, что с 3 сентября посольство РФ в Грузии должно прекратить свою работу. В ближайшие дни российские дипломаты покинут Тбилиси, отметил советник-посланник. Он назвал этот шаг \"ошибкой со стороны грузинского руководства\".\n\n- В Москве останутся работать лишь три грузинских дипломата\n\nВ то же время в МИД Грузии отметили, что грузинская сторона не устанавливает каких-либо жестких временных рамок, в течение которых российские дипломаты должны покинуть Тбилиси. \"Речь идет о разумном сроке. Российские дипломаты должны покинуть Тбилиси в течение нескольких дней, точно также, как и грузинские дипломаты должны в течение разумного периода времени покинуть Москву\", - сообщили \"Интерфаксу\" во вторник в грузинском внешнеполитическом ведомстве, добавив, что в грузинскую дипмиссию в Москве \"уже поступили соответствующие инструкции\".\n\nВ министерстве уточнили, что во вторник советнику-посланнику посольства РФ в Тбилиси было передано две ноты МИД Грузии. В первой ноте говорилось об остановке действия протокола об установлении дипломатических отношений между РФ и Грузией исходя из постановления грузинского парламента. А во второй ноте говорилось о том, что на основании п. 3 ст. 2 Венской конвенции сохраняются консульские отношения между странами, и в России остается грузинская консульская служба.\n\nРанее агентство \"Новости-Грузия\" сообщило, ссылаясь на информации из грузинского МИДа, сообщило, что после того, как грузинская сторона передаст российской ноту о разрыве дипотношений, в Москве останутся работать три грузинских дипломата - консул и два вице-консула, а все остальные сотрудники грузинского посольства вернутся в Тбилиси.\n\nНапомним, 28 августа парламент Грузии на внеочередном заседании единогласно принял постановление, которым \"поручил исполнительной власти расторгнуть дипотношения с РФ\". 29 августа заместитель министра иностранных дел Грузии Григол Вашадзе заявил, что \"Грузия прекращает дипотношения с РФ, но страны сохранят консульские отношения\".\n\n\"У Грузии в РФ и у РФ в Грузии не будет больше диппредставительств (посольств), которые проводят политическую работу. Мы сохраняем только консульство, т.к. в соответствии с Венской конвенцией разрыв дипотношений не означает автоматически разрыв консульских отношений\", - пояснил заминистра.\n\n\"Принимая во внимание количество проживающих в РФ граждан Грузии и количество проживающих в Грузии граждан РФ, то гуманитарные вопросы будет необходимо решать, поэтому консульство Грузии в РФ и консульство РФ в Грузии продолжат работу\", - сказал Вашадзе.\n\nИсточник: https://www.newsru.com/russia/02Sep2008/nota.html\n"}