{"entities": [[[0, 29], [111, 154], [2127, 2153]], [[18, 29], [143, 154], [312, 319], [614, 625], [853, 894], [1864, 1881], [2018, 2029], [2215, 2220]], [[51, 92], [297, 309], [877, 883], [1834, 1839], [1954, 1962], [2172, 2178], [2260, 2270]], [[157, 173], [1922, 1962]], [[335, 353], [2032, 2059]], [[356, 371], [1219, 1239], [2052, 2059]], [[374, 391], [1518, 1534], [2046, 2049]], [[416, 521], [523, 528]], [[490, 521], [886, 894]], [[645, 656]], [[659, 672]], [[690, 705]], [[756, 769]], [[772, 798]], [[800, 827]], [[830, 850]], [[926, 944], [971, 976]], [[1858, 1881], [1896, 1899]], [[1883, 1899]], [[1919, 1962]]], "includes": [[], [], [], [19], [5, 6], [], [], [], [], [10, 11], [], [], [13, 14, 15], [], [], [], [], [18], [], []], "text": "Первые автомобили Volga Siber поступили в продажу\n\nРоссийский автопроизводитель группа \"ГАЗ\" начинает поставку первой партии из 50 автомобилей Volga Siber в дилерские центры в Санкт-Петербурге, Ставрополе, Орле и Нижнем Новгороде для продажи частным лицам. Об этом сообщается на официальном сайте Группы \"ГАЗ\".\n\nНовинка предлагается в двух комплектациях ? базовой Comfort и более дорогой Lux. Под капотом установлен 4-цилиндровый двигатель объемом 2,4 литра мощностью 143 л.с. производства американского концерна Chrysler. Мотор соответствует экостандарту \"Евро-4\" и работает совместно с автоматической КПП.\n\nПока Volga Siber можно приобретси в двух цветах - Alaska Silver (светло-серый) и Hollywood Black (черный). Но в скором времени в палитру добавятся еще три цвета - темно-синий \"Chicago Blue\", золотистый \"Las Vegas Gold\" и белый \"Arctic White\".\n\nНовая совместная модель \"ГАЗа\" и Chrysler отличается прочностью кузова и просторным салоном, обитым кожей или тканью. Салон оснащен удобными эргономичными сиденьями с широким диапазоном регулировок, кондиционером, электростеклоподъемниками, регулируемой рулевой колонкой, аудиосистемой с 6 колонками и усилителем, центральным замком и багажником с электроприводом.\n\nКомплектация Comfort получила две подушки безопасности, ABS, противобуксовочную систему \"Traction control\", гидроусилитель руля, галогеновые фары с задержкой выключения и регулировкой уровня, задние противотуманные фары, наружные зеркала с электроприводом и подогревом, независимую подвеску колес.\n\nКомплектация Lux отличается кожаной обивкой сидений и кожаной отделкой руля и ручки переключателя передач, электроподогревом передних сидений, омывателем фар, электроприводом регулировок сиденья водителя в 10 направлениях, передними противотуманными фарами, легкосплавными колесными дисками и молдингами.\n\nВ октябре \"ГАЗ\" планирует продать 1 000 таких автомобилей, более 800 из них будут отправлены в 68 авторизованных дилерских центра компании, расположенных по всей России.\n\nНаопнмим, что премьера Volga Siber в комплектациях Lux и Comfort состоялась в рамках Московского автосалона в августе этого года. А первые тестовые автомобили сошли с конвейера \"ГАЗа\" в марте. Опытно-промышленная партия Siber из 500 машин были переданы сотрудникам автозавода и представителям СМИ.\n\nИсточник: https://www.newsru.com/auto/07Oct2008/siber.html\n"}