{"entities": [[[2, 6], [144, 148], [396, 400], [949, 953], [985, 989], [1246, 1250], [2948, 2952], [2968, 2974], [4787, 4797], [4933, 4937], [5090, 5094], [5237, 5243], [5699, 5703], [6420, 6426], [6663, 6667], [6738, 6744], [7130, 7134], [7280, 7286], [7449, 7453], [7500, 7504], [7534, 7551], [7882, 7886], [8172, 8176], [8409, 8415], [9342, 9346], [9432, 9436], [9462, 9468], [9592, 9596], [10443, 10447], [10554, 10558], [10660, 10666], [11075, 11079], [11207, 11212], [11286, 11293], [11366, 11370], [11442, 11449], [11551, 11557], [11771, 11775], [13253, 13257], [14146, 14150], [14152, 14159]], [[30, 42], [44, 46], [299, 346], [463, 478], [990, 1002], [7454, 7466], [7660, 7721], [7723, 7731], [7819, 7827], [8114, 8126], [8466, 8496], [8663, 8676], [8846, 8849], [9026, 9038], [9126, 9141], [9347, 9359], [9437, 9459], [9568, 9586], [9792, 9805], [9845, 9847], [10139, 10158]], [[39, 42], [310, 346], [475, 478], [999, 1002], [7463, 7466], [7685, 7721], [7749, 7752], [7966, 7969], [8123, 8126], [8673, 8676], [9035, 9038], [9231, 9234], [9356, 9359], [9456, 9459], [9802, 9805], [10155, 10158]], [[88, 117], [174, 176], [353, 375], [445, 452]], [[227, 233], [373, 375], [2614, 2620], [8961, 8963], [9175, 9181], [9267, 9273]], [[630, 645], [1815, 1822], [3432, 3439]], [[688, 726], [835, 848], [877, 890], [3096, 3108], [3238, 3250], [4995, 5007], [8039, 8065], [9049, 9075], [9299, 9301], [10088, 10100], [10644, 10656], [11398, 11410], [11597, 11609], [12719, 12731], [13117, 13130]], [[803, 819], [1164, 1172], [2111, 2120], [2158, 2167], [10677, 10691], [10868, 10876], [11385, 11410], [12584, 12592], [12629, 12645], [12804, 12809], [12853, 12861], [13099, 13130], [13306, 13314], [13495, 13503], [13911, 13920]], [[900, 917], [3076, 3108], [3195, 3206], [9039, 9093], [9285, 9296], [10600, 10619], [11572, 11583], [11634, 11636], [11671, 11682]], [[1227, 1250], [1279, 1282]], [[1355, 1404], [1478, 1487], [1590, 1597], [1680, 1682], [1844, 1851], [1883, 1887], [1957, 1964], [2023, 2030], [2044, 2047], [2123, 2131], [2205, 2213], [2225, 2233]], [[1367, 1389], [1419, 1443], [1607, 1624], [1667, 1679], [1825, 1842], [2082, 2099], [2300, 2317], [2477, 2489], [3683, 3700], [4220, 4230], [13020, 13042]], [[1429, 1443], [1655, 1662], [3677, 3715], [4214, 4244], [4382, 4387], [4589, 4592], [13012, 13056]], [[1464, 1474], [1783, 1793]], [[1693, 1758], [1769, 1772]], [[1805, 1842], [2012, 2020]], [[1939, 1948], [2622, 2638]], [[2383, 2394], [2396, 2403]], [[2704, 2718], [2838, 2844], [2883, 2900], [3346, 3352]], [[3892, 3912], [7413, 7419]], [[3924, 3956], [4058, 4061], [5141, 5154], [5312, 5327], [5618, 5625]], [[4686, 4709], [4750, 4752]], [[5856, 5889], [5891, 5898]], [[7508, 7512]], [[7515, 7521]], [[7525, 7533]], [[8507, 8602], [8607, 8614], [9817, 9833], [9837, 9844]], [[8699, 8722], [8986, 9009], [10062, 10085]], [[9608, 9647], [9689, 9691]], [[10334, 10387], [10389, 10396], [13410, 13422]], [[11231, 11254], [11342, 11350]], [[11434, 11471], [11484, 11487]], [[11749, 11775], [11780, 11787]], [[11843, 11882], [11885, 11887], [11942, 11950], [12050, 12057], [12278, 12285], [12321, 12329], [12565, 12581]], [[12100, 12117]], [[12133, 12175]], [[12178, 12180], [12571, 12581]], [[12190, 12192]], [[12343, 12364], [12390, 12393], [12452, 12456], [12527, 12530]], [[13327, 13350]], [[13353, 13373]], [[13436, 13438]], [[13513, 13537], [13619, 13622]], [[13519, 13522], [13683, 13686]], [[13744, 13759], [13772, 13780]], [[14230, 14242], [14244, 14251]], [[14309, 14313], [14368, 14371]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [23, 24], [], [], [], [], [], [], [], [], [], [], [], [34, 35], [], [], [], [39, 40], [], [], [], [46], []], "text": "В Сочи с инспекцией прилетели эксперты МОК. Им покажут старые макеты, но ничего нового\n\nПремьер-министр Виктор Зубков начал двухдневный визит в Сочи. Накануне поздно вечером он провел заседание президиума совета при президенте России по подготовке к Олимпийским играм 2014 года. Во вторник вместе с делегатами Международного олимпийского комитета (МОК) глава правительства РФ проверит готовность Сочи к старту олимпийского строительства. Задача Зубкова - убедить инспекторов МОК в том, что строительство начнется в ближайшие месяцы и последние кадровые перестановки в команде организаторов Олимпиады-2014 этому не помешают, пишет \"Газета GZT.ru\".\n\nНа прошлой неделе сменился руководитель олимпийской госкорпорации \"Олимпстрой\", отвечающей за строительство спортивных и инфраструктурных объектов. Вместо Семена Вайнштока, руководившего \"Олимпстроем\" всего шесть месяцев, главой госкорпорации назначен Виктор Колодяжный, до 17 апреля являвшийся мэром Сочи.\n\n- Так что же нового увидят в Сочи эксперты МОК? Ничего\n- Не удается и точно определиться с подлежащей изъятию землей, а самое главное - с ценой сотки\n- Ради экологов олимпийские объекты переносить не будут\n- Вайншток всех достал пунктуальностью\n- Счетная палата проверит бюджет Олимпиады в Сочи восемь раз и расскажет, как его правильно тратить\n\nРяды организаторов сочинской Олимпиады покинул также замминистра регионального развития Максим Быстров, отвечавший в ведомстве Дмитрия Козака помимо Олимпиады за Инвестфонд. С Быстровым в отставку подал Артемий Никитов, руководитель департамента, курировавшего олимпийскую проблематику.\n\nБыстров пришел в Минрегионразвития в сентябре 2007 года вместе с Козаком. До министерства он работал в Федеральном агентстве по управлению особыми экономическими зонами (РосОЭЗ), где курировал Инвестфонд. По словам источника издания в Минрегионразвития, Быстров не справился с возложенными на него обязанностями. Прошение об отставке было подписано премьером. Однако Быстров не работает уже в течение двух недель, сообщил источник. \"Быстров ушел не сам, его \"ушли\", - говорит другой чиновник Минрегионразвития.\n\nОтставки Вайнштока и Быстрова - звенья одной цепи. Если Вайнштоку быстро нашли замену, то альтернативу Быстрову, на плечах которого лежало решение насущных проблем подготовки к Олимпийским играм, в Минрегионразвития пока не видят. По сути, организаторы Олимпиады-2014 остались без рабочих рук, которые писали все документы, пересчитывали олимпийскую смету. Нового замглавы в министерстве обещают представить в ближайшее время.\n\nВ мае олимпийскую вертикаль ждет еще одна коррекция. Вступив в должность президента России, Дмитрий Медведев возглавит президентский совет по подготовке к Олимпийским играм. Владимир Путин, переехав в Белый дом на Краснопресненской набережной, станет председателем президиума совета.\n\nУчитывая, что с именем Путина ассоциируется сочинская Олимпиада, от будущего премьера стоит ожидать строгого контроля за подготовкой Сочи к 2014 году. В городе до сих пор не построен ни один объект, указанный в правительственной программе. А это значит, что от нового руководителя \"Олимпстроя\" будут требовать в первую очередь выхода строителей на площадки. Учитывая, что команде Колодяжного нужно время, чтобы освоиться в \"Олимпстрое\", объявление первых тендеров по олимпийскому строительству затянется. Следовательно, требование Путина о сдаче всех объектов к началу 2013 года может быть не выполнено, предполагает издание.\n\nНаиболее примечательные цитаты из российских газет по теме приводит сайт Заголовки.ру.\n\nНе удается и точно определиться с подлежащей изъятию землей, а самое главное - с ценой сотки\n\nРасчеты курирующего подготовку к Олимпиаде 2014 года главы Минрегионразвития Дмитрия Козака на то, что организаторы Игр уже в апреле определятся с подлежащей изъятию землей, пока не сбываются. По крайней мере в части участков, необходимых для развития дорог, отмечает \"Независимая газета\".\n\nНакануне министр транспорта Игорь Левитин объявил о создании межведомственной группы по решению земельного вопроса при строительстве дорог. По его словам, окончательные решения о выкупе будут приниматься после разработки проектной документации, а на это потребуется как минимум 1-2 года.\n\nМежду тем глава Минрегиона Дмитрий Козак еще недавно надеялся решить основные вопросы с выкупом сочинской земли в апреле. Выступая 5 марта в Госдуме на \"правительственном часе\", Козак сообщил, что, по данным предварительной инвентаризации земель, в границах олимпийских объектов сосредоточено 3553 га в госсобственности и еще 679 га - в частной собственности граждан и организаций. По его словам, до 1 апреля администрация Краснодарского края должна завершить полную инвентаризацию всех земельных участков и представить конкретные предложения по их выкупу и изъятию. Изъятие земли в самом Сочи под дорожное строительство формально не связано с сооружением спортивных объектов, однако без реконструкции дорог провести Олимпиаду в Сочи будет практически невозможно, что и подчеркивает участие \"Олимпстроя\" в новой комиссии по изъятию земель.\n\n\"Новая схема автотранспортной инфраструктуры Сочи полностью проработана и утверждена, - считает Игорь Левитин. - Намечено строительство дорог-дублеров, в том числе дублера основной магистрали города - \"Курортного проспекта\" и девяти транспортных развязок\". По словам главы Минтранса, конкурс на проектирование развязок будет объявлен до конца апреля, а уже в конце мая должны быть выбраны подрядчики работ. \"Изменений стоимости объектов автотранспортной инфраструктуры не предвидится. Окончательная цена будет определена после окончания работ по проектированию\", - сообщил Левитин.\n\nПо предварительным расчетам, в развитие сети внутригородских автодорог Сочи намечено вложить более 130 млрд рублей.\n\nСовокупный размер транспортного бюджета Олимпиады в 5 млрд долларов может оказаться явно недостаточным на фоне заоблачных цен на сочинскую землю, которые уже давно побили столичные рекорды. Как сообщили в сочинском агентстве недвижимости \"Спектр\", самые низкие цены за сотку, как правило, превышают 15-20 тысяч долларов и относятся только к участкам, расположенным в 9-10 км от берега моря. Расположенные непосредственно у моря участки продаются иногда дороже миллиона долларов за сотку. И хотя самые высокие цены отражают скорее запросы продавцов, реальные сделки с олимпийскими землями все же осуществляются даже по таким заоблачным ценам. По словам сочинских риелторов, в городе ежемесячно регистрируется около 15 сделок с земельными участками, причем в последние недели наблюдается некоторое оживление после того, как рынок замер, достигнув максимума цен в начале 2008 года.\n\nСейчас даже участки вдалеке от центра Сочи продаются по цене от 20 тысяч долларов за сотку, и чем ближе к центру города, тем цены выше. Так, старое домовладение в поселке Якорная Щель для последующего строительства гостиницы на участке 10 соток предлагается за 200 тысяч долларов. А дачный домик в Хосте на 6 сотках обойдется уже в 220 тысяч. Участок в 6,2 сотки в поселке Дагомыс стоят уже более 550 тысяч долларов. А участок 11 га для постройки Центра бизнеса и отдыха в районе Вардане (30 км от центра Сочи) предлагается за 5,4 млн евро.\n\nТаким образом, при средней условной цене сочинской земли в 10 тысяч рублей за квадратный метр вся дорожная смета города будет потрачена только на выкуп изымаемых земельных участков, а для самого строительства денег может и не остаться, заключает газета.\n\nТак что же нового увидят в Сочи эксперты МОК? Ничего\n\nВечером в понедельник в Сочи из Вены и Женевы, с которыми российский курорт всего около месяца назад был связан регулярным воздушным сообщением, с первым трехдневным визитом прилетела координационная комиссия Международного олимпийского комитета. Комиссию возглавляет член МОК, в прошлом знаменитый горнолыжник Жан-Клод Килли. Накануне визита комиссии российские официальные лица, отвечающие за подготовку Сочи к зимней Олимпиаде-2014, в один голос уверяли, что работа идет по графику. А в МОК подтвердили, что хотели бы узнать о причинах кадровых перестановок в госкорпорации \"Олимпстрой\", пишет \"Время новостей\".\n\nПостоянно действующая комиссия МОК создана летом 2007 года после провозглашения Сочи столицей XXII Олимпийских и XI Параолимпийских зимних игр для контроля и обеспечения взаимодействия всех ведомств и структур, занятых в процессе подготовки Олимпиады-2014. Главная задача нынешнего визита - посмотреть, что сделано в городе за прошедшие восемь месяцев.\n\nВ течение двух дней члены координационной комиссии посмотрят площадки на берегу моря в Нижнеимеретинской низменности и в горах в окрестностях Красной Поляны, на которых развернется строительство олимпийских объектов. Экспертам МОК, по словам президента оргкомитета \"Сочи-2014\", продемонстрируют \"обновленные и детализированные\" макеты ледовых дворцов, стадионов, трасс и трамплинов. Кроме этого, для них проведут презентации, наглядно объясняющие структуру управления подготовкой Олимпиады с Советом при президенте РФ во главе, и структуру оргкомитета \"Сочи-2014\".\n\nПеред визитом комиссии МОК президент госкорпорации \"Олимпстрой\" Виктор Колодяжный также заявил журналистам, что у членов комиссии не должно возникнуть претензий к России. Поскольку график выполнения работ, утвержденный МОК и контролируемый правительством страны, по словам Колодяжного, \"мы соблюдаем\".\n\nТак что же нового увидят в Сочи эксперты МОК? Ответить можно кратко: ничего. Дело в том, что со времени пребывания в Сочи оценочной комиссии МОК в городе не появилось ничего, что можно было бы назвать объектом Олимпиады. Более того, если перед приездом оценочной комиссии весь Сочи был покрыт транспарантами с олимпийской символикой, то теперь, четырнадцать месяцев спустя, их место занимает какая угодно реклама, но только не связанная с Олимпиадой.\n\nКак и в феврале 2007-го, экспертов МОК повезут на видовые площадки, с которых им покажут пустыри и территории, занятые частным жильем, и фактически на пальцах будут рассказывать, что вот здесь появится, например, хоккейный дворец, а там - стрельбище для биатлонистов.\n\nУдастся ли представителям оргкомитета \"Сочи-2014\" и \"Олимпстроя\" быть настолько убедительными, чтобы у членов комиссии МОК действительно не возникло претензий? Поводы для сомнения в этом пока все-таки есть. Главный - предельно сжатые сроки, уже не оставляющие времени на раскачку. Между тем, кроме возводимого холдингом \"Интеррос\" курорта \"Роза Хутор\", который, к слову, появился бы и в том случае, если бы Сочи не выиграл Олимпиаду, до сих пор нет ни одного проекта олимпийского сооружения, готового к реализации.\n\nВ Сочи до сих пор тема номер один - перемещение Виктора Колодяжного на должность президента \"Олимпстроя\". В городе убеждены: Семен Вайншток ушел с этого поста только потому, что реально оценил ситуацию и понял, что реализовать сочинский олимпийский проект без штурмовщины и сверхчеловеческого напряжения не удастся. Вайншток отмечал, что предварительные расчеты необходимых финансовых затрат и времени были сделаны очень приблизительно: разработчики не учли и сложнейшие геологические условия, и то, что свободных земель в Сочи нет, а потому чуть ли не каждую сотку под олимпийскую застройку у кого-то придется выкупать по баснословным ценам. К тому же в город придется завозить более 180 тысяч рабочих, то есть численность населения курорта увеличится на треть, и пока никто не знает, где эти люди будут жить.\n\nВ Сочи известно, что бывший глава \"Олимпстроя\" предъявлял претензии к властям курорта и Краснодарского края, потому что они затягивают решение проблемы выделения земель. Поэтому сейчас в городе полагают, что Колодяжного \"бросили\" на \"Олимпстрой\" как раз для того, чтобы он выправил созданную или запущенную им же самим ситуацию.\n\nРади экологов олимпийские объекты переносить не будут\n\nОлимпийские объекты в Сочи, по которым были вопросы у экологов, переноситься не будут, заявил министр природных ресурсов Юрий Трутнев. \"Мы решим эту проблему без переноса объектов\", - цитирует министра РИА \"Новости\".\n\nРанее стоял вопрос о переносе строительства, в частности санно-бобслейной трассы.\n\nМинистр отметил, что недавно состоялась встреча с делегацией ЮНЕСКО и руководством организации Всемирного природного наследия. \"Мы вместе с их участием будем разрабатывать систему развития особо охраняемых территорий\", - сказал Трутнев.\n\nТо, как сейчас это организовано, Трутневу не нравится. Особо охраняемые зоны находятся в резервации. \"Они отгорожены колючей проволокой, природа сохраняется, людей туда не пускают, нет инфраструктуры, элементарных мест общего пользования, они являются \"вещью в себе\", - сказал глава Минприроды.\n\nВайншток всех достал пунктуальностью\n\nСтоило Семену Вайнштоку заикнуться о том, чтобы сэкономить на Олимпиаде-2014, как на место главы \"Олимпстроя\" подыскали более покладистого чиновника из местных, сочинских. Известный своей маниакальной дотошностью и пунктуальностью Вайншток за полгода успел достать всех, кто так или иначе связан с этим нацпроектом, - и чиновников, и инвесторов, указывает SmartMoney. Что бы там ни говорил министр регионального развития Дмитрий Козак о \"плановой замене\", несгибаемость теперь уже бывшего главы госкорпорации вполне тянула на профнепригодность, особенно когда из бюджета должен поступить один из крупнейших траншей на преображение Сочи (больше - только в 2011 году).\n\nВ начале апреля Вайншток придрался к санно-бобслейной трассе и автомобильной дороге, ведущей от биатлонного комплекса к \"Розе Хутор\", заявив, что их стоимость завышена на 40%, то есть на 7 млрд руб. Затем Вайншток разозлил главу ВТБ Андрея Костина, договорившись о размещении свободных средств корпорации в Банке Москвы, а когда тот пожаловался на непрозрачные условия конкурса, намекнул, что ВТБ слишком медлителен.\n\nК тому же предложил всем инвесторам типовой договор, в условиях которого прописаны ежедневные - до 18:00 - отчеты о проделанной работе. За опоздание, как и за срыв графика работ, - серьезные штрафы. Для Вайнштока, свято соблюдающего собственное суточное расписание, такое требование более чем естественно, но инвесторам от этого не легче.\n\nЕсть и более серьезное препятствие для начала строительства: до сих пор не готов генеральный план Сочи, который строился 100 лет назад без всякого проекта, стихийно. В результате из 131 конкурса, которые должны быть проведены в этом году, состоялся пока только один - по выбору оценщика выкупаемых под стройки земель, и его итоги пока не подведены.\n\nИсточник: https://www.newsru.com/russia/22Apr2008/2014sochi.html\n"}