{"entities": [[[0, 17], [101, 135], [374, 396], [550, 560], [2042, 2062], [2285, 2288], [2451, 2461], [2947, 2963]], [[64, 99], [236, 246], [408, 417], [585, 594], [709, 713], [735, 743], [1122, 1131], [1587, 1602], [1832, 1840], [2087, 2157], [2159, 2172], [2515, 2531], [3078, 3098], [3102, 3109], [3479, 3488], [3490, 3497]], [[75, 99], [279, 312], [357, 359]], [[87, 89], [1804, 1810], [2999, 3005], [3248, 3268], [3835, 3837], [4068, 4079], [4264, 4266]], [[92, 99], [331, 338], [3008, 3015], [3298, 3320]], [[111, 117], [1335, 1341], [2072, 2074], [2634, 2640], [2929, 2935], [3757, 3763], [4248, 4254]], [[321, 353], [462, 469], [566, 569], [812, 833], [836, 838], [920, 927], [1041, 1043], [1537, 1544], [1547, 1548], [1674, 1688], [2007, 2024], [3035, 3049], [3288, 3335], [3573, 3580], [4125, 4148], [4278, 4292], [4304, 4306]], [[397, 417], [579, 594], [1070, 1075]], [[636, 690], [692, 699]], [[681, 690], [852, 860]], [[1003, 1015], [1860, 1872], [3193, 3200], [3406, 3429]], [[1203, 1210], [1416, 1423], [2574, 2581], [4000, 4007]], [[1213, 1225], [1426, 1438], [2584, 2596], [3985, 3997]], [[1321, 1341], [1466, 1468], [2313, 2333], [4028, 4030]], [[1610, 1617], [1630, 1634]], [[1701, 1751], [1760, 1767]], [[1792, 1830], [3016, 3032], [3238, 3285], [3498, 3506], [3907, 3915], [4062, 4079], [4082, 4098], [4200, 4202], [4357, 4373]], [[2756, 2762], [2764, 2771]], [[3740, 3763], [3785, 3787]]], "includes": [[], [], [6, 16], [], [], [], [], [], [], [], [5, 12], [], [], [11, 12], [], [], [], [], []], "text": "Михаил Саакашвили в целом принимает условия и подписывается под заявлением президентов РФ и Франции\n\nПрезидент Грузии Михаил Саакашвили в целом принимает условия прекращения огня в зоне грузино-осетинского конфликта и подписывается под документом, согласованным во вторник между российским и французским лидерами, заявил президент Франции Николя Саркози.\n\n\"Мы согласовали с президентом Саакашвили весь текст документа и внесли определенные коррективы\", - сказал Саркози на брифинге в Тбилиси после проведенных поздно вечером во вторник переговоров с Саакашвили.\n\nПо его словам, \"текст документа уже в среду будет представлен на встрече министров иностранных дел всех 27 государств Евросоюза, которые дадут на него согласие, после чего документ примет характер резолюции и будет иметь юридическую силу\", - сказал французский президент.\n\nОн отметил, что Евросоюз представит резолюцию на заседание Совета Безопасности ООН. Саркози сказал, что \"первая фаза этапа предусматривает восстановление мира и отказ обеих сторон от использования силы\".\n\nОн сообщил, что \"внесенные в текст изменения касаются, в частности, того, что из документа изъяты слова о международном обсуждении будущего политического статуса Абхазии и Южной Осетии, и акцент сделан на международные переговоры с целью обеспечения стабильности и безопасности в этих регионах Грузии\".\n\n\"В дальнейшем будет определен статус нахождения в конфликтных регионах Абхазии и Южной Осетии российских войск. Будет ли им предоставлен международный статус - мы договоримся позже\", - сказал Саркози. \"Я призываю все стороны выполнять пункты этого документа, чтобы беженцы вернулись в свои дома и прекратилось насилие\", - сказал Николя Саркози.\n\n\"Мы имели длительные переговоры по условиям прекращения огня, в ходе которых мы дважды связывались с президентом России Дмитрием Медведевым. Документ предполагает отказ обеих сторон от применения силы, создания гуманитарного коридора и возвращения грузинских вооруженных сил на места постоянной дислокации\" - сказал французский лидер.\n\nВ свою очередь грузинский президент сказал: \"Мы подписываем этот документ об основных принципах в условиях гуманитарной катастрофы. Этот документ содержит главное: должен быть прекращен огонь, и процесс урегулирования должен быть интернационализирован\".\n\nПо его словам, \"будущий статус конфликтных регионов должен быть решен при содействии международного процесса\", передает Интерфакс. В то же время по сообщению ИТАР-ТАСС, Саакашвили отметил, что \"согласованно изъяты из первоначального текста документа вопросы международного обсуждения статуса Абхазии и Южной Осетии, так как территориальная целостность Грузии - это неизменный принцип и нет необходимости вести дискуссию по данной теме\".\n\n\"Это политический документ, но есть детали, которые требуют конкретики, в частности, интернационализации в урегулировании конфликта. Мы должны приостановить эту катастрофу, и российские войска должны выйти из Грузии\", - сказал грузинский лидер.\n\nКак сообщалось ранее, президенты России и Франции Дмитрий Медведев и Николя Саркози во вторник в Москве приняли совместное заявление, в котором обозначили шесть принципов урегулирования грузино-осетинского конфликта и призвали стороны не прибегать к использованию силы.\n\n\"Президент Российской Федерации Дмитрий Медведев и президент Французской республики Николя Саркози поддерживают следующие принципы урегулирования конфликтов и призывают соответствующие стороны подписаться под этими принципами\", - говорится в заявлении, которое Медведев озвучил в ходе пресс-конференции в Кремле по итогам переговоров с Саркози.\n\n\"Первый: не прибегать к использованию силы. Второй: окончательно прекратить все военные действия. Третий: свободный доступ к гуманитарной помощи. Четвертый: вооруженные силы Грузии возвращаются в места их постоянной дислокации. Пятый: вооруженные силы РФ выводятся на линию, предшествующую началу боевых действий\", - заявил Медведев. Шестой принцип - \"начало международного обсуждения будущего статуса Южной Осетии и Абхазии и путей обеспечения их прочной безопасности\", добавил глава государства.\n\nРоссийский лидер подчеркнул, что встреча с французским президентом состоялась в условиях нового статус-кво - принятом им решении о завершении операции по принуждению Грузии к миру. \"Мы благодарны Николя Саркози за то, что он немедленно включился в поиски решения\", - отметил Дмитрий Медведев.\n\nИсточник: https://www.newsru.com/world/13Aug2008/soglasen.html\n"}