{"entities": [[[0, 9], [77, 90], [339, 349], [690, 700], [1373, 1382]], [[19, 29], [169, 266], [315, 325], [629, 639], [668, 670], [723, 733], [954, 960], [1006, 1016], [1099, 1109], [1121, 1129], [1193, 1203], [1361, 1371]], [[130, 162], [501, 504]], [[282, 300], [572, 584]], [[796, 802], [1180, 1186]], [[1051, 1063]], [[1215, 1241], [1246, 1253]], [[1486, 1494]]], "includes": [[], [], [], [], [], [0, 2], [], [0, 1]], "text": "\"Комстар\" покупает \"Стрим-ТВ\", чтобы выйти на российский региональный рынок\n\n\"Комстар-ОТС\" намерена до конца 2008 года выкупить у родственной \"Система масс-медиа\" (СММ) \"Стрим-ТВ\", крупнейшего по числу абонентов российского оператора кабельного ТВ и интернет-доступа. Об этом пишет газета \"Ведомости\".\n\nС переходом \"Стрим-ТВ\" под контроль \"Комстара\" в последнем окажется сосредоточена вся операторская деятельность - оказание услуг широкополосного доступа (ШПД) в интернет, телефонии и телевидения, а СММ сконцентрируется на создании и агрегации медиаконтента.\n\nАналитики \"Ведомостей\" затруднились назвать справедливую стоимость \"Стрим-ТВ\", ссылаясь на непрозрачность ее бизнеса. По данным \"Комстара\", большинство клиентов \"Стрим-ТВ\" - зрители кабельного ТВ; но доходы операторов кабельного ТВ в России на 90% состоят из доходов от интернета, считает аналитик \"Тройки диалог\" Евгений Голосной.\n\nЭксперты газеты \"РБК daily\" оценили справедливую стоимость актива примерно в 460 млн долларов, но считают, что \"Стрим-ТВ\" будет продан с дисконтом, так как обе компании являются \"дочками\" АФК \"Система\".\n\n\"Стрим-ТВ\", по данным компании, обслуживает 17% абонентов платного телевидения в России. Сети \"Стрим-ТВ\" охватывают более 3,5 млн домохозяйств, из которых 1,5 млн являются абонентами платного телевидения, 200 тысяч - пользователями услуги ШПД. Взяв под контроль \"Стрим-ТВ\", \"Комстар\" будет предоставлять услуги в 67 городах с населением свыше 48 млн человек. Совокупная абонентская база компаний сейчас насчитывает около 1 млн абонентов ШПД.\n\nИсточник: https://www.newsru.com/hitech/05Sep2008/comtv.html\n"}