{"entities": [[[26, 33], [144, 151]], [[34, 46], [153, 165], [520, 542]], [[48, 57], [236, 262], [264, 271], [363, 371], [390, 392], [621, 634], [687, 690], [715, 717], [862, 871], [932, 943], [987, 989], [1075, 1077], [1140, 1143], [1170, 1172], [1236, 1244], [1314, 1316], [1402, 1405], [1517, 1526], [1581, 1588], [1623, 1626], [1693, 1700]], [[78, 85], [96, 125], [813, 820], [1130, 1138], [1508, 1516]], [[337, 344], [373, 376], [1452, 1456]], [[706, 712], [764, 778]], [[1152, 1159], [1173, 1176]], [[1608, 1617], [1619, 1622]]], "includes": [[], [], [], [], [], [], [], []], "text": "Пьяный дебош на авиарейсе Бангкок-Екатеринбург: \"депутат\" требовал остановить самолет\n\nНа борту самолета компании \"Трансаэро\", летевшего рейсом Бангкок- Екатеринбург, в дни новогодних праздников случился дебош, передает \"Новый регион\". Пассажира из бизнес-класса, который за первые полчаса полета выпил бутылку виски, связывали скотчем. Супруга пыталась защитить дебошира: она уверяла, что он является депутатом, и лишь на этом основании просила бортпроводников не вызывать к трапу милицию.\n\nИнцидент произошел, когда в столицу Среднего Урала возвращались туристы, встречавшие Новый Год в Таиланде. В бизнес-классе летел некий Юрий С. Как рассказывают очевидцы, после принятия спиртного ему не понравились соседи.: он начал кричать, что не желает лететь \"вместе с этими пидорами\" и требовал немедленно остановить самолет.\n\nСтюардессы самостоятельно справиться с дебоширом не смогли – попросили помощи у пассажиров-мужчин. Успокоить скандалиста без рукоприкладства оказалось невозможным. Он перестал буянить только после пары увесистых оплеух. \"Этого хватило ненадолго. Скоро он очухался и снова принялся буянить, требуя остановки самолета. Его связали скотчем. Впрочем, он его быстро порвал\", – говорят очевидцы.\n\nЧерез некоторое время пассажир, наконец, протрезвел и понял, что натворил. Незадолго перед посадкой он стал биться головой об иллюминатор, видимо для того, чтобы создать видимость побоев. Его опять принялись усмирять.\n\nНесмотря на доводы жены о депутатстве, в аэропорту \"Кольцово\" на выходе из самолета пассажира встретили сотрудники линейного отдела внутренних дел. Дебошир был препровожден в отделение, где ему выписали штраф за мелкое хулиганство - 1000 рублей. Через полчаса мужчина был выпущен на свободу. Отметим, что в списках Екатеринбургской городской думы и Свердловской областной думы людей с такими инициалами нет.\n\nИсточник: https://www.newsru.com/russia/09Jan2008/deboshir.html\n"}