{"entities": [[[16, 63], [65, 111], [173, 176], [481, 487], [502, 506], [514, 517], [743, 749], [766, 779], [798, 801], [905, 907], [977, 983], [985, 991], [1068, 1070], [1102, 1104], [1135, 1141], [1445, 1451], [1480, 1483], [1578, 1581], [1720, 1723], [1808, 1812], [1844, 1850], [1978, 1981], [2057, 2059], [2228, 2234], [2298, 2300], [2340, 2342], [2374, 2377]], [[228, 265], [267, 274]], [[300, 320], [366, 383]], [[412, 423], [425, 432]], [[536, 580], [584, 592]], [[668, 672], [674, 681]], [[813, 826], [1313, 1326]], [[1060, 1089], [1120, 1125]], [[1239, 1245], [1247, 1254], [1337, 1340]], [[1280, 1283], [1974, 1977]], [[1599, 1632], [1634, 1641]], [[1652, 1664], [1883, 1889], [2365, 2368], [2370, 2373]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "В Италии умерла знаменитая южноафриканская певица Мириам Макеба\n\nИзвестная южноафриканская певица Мириам Макеба скончалась в ночь на понедельник в возрасте 76 лет. Накануне она участвовала в концерте, организованном в поддержку итальянского писателя Роберто Савиано, который после публикации книги о неаполитанской мафии был фактически приговорен к смерти главарями преступного клана, передает BBC.\n\nСразу после выступления, которое было принято публикой с большим воодушевлением, Макеба почувствовала себя плохо. Она была доставлена в клинику итальянского города Кастель Волтурно. В больнице врачи констатировали острую сердечную недостаточность и немедленно приняли меры, которые сначала подействовали. Однако второй приступ привел к смерти певицы.\n\nНастоящее имя Мириам Макебы - Зензиле Макеба. Она родилась в Йоханнесбурге 4 марта 1932 года. Начала петь в юном возрасте в церкви и в школьных хорах. У ее старшего брата была коллекция пластинок джазовой музыки, восхитившая певицу. Макеба не собиралась становиться профессиональной певицей до тех пор, пока один из ее двоюродных братьев не попросил ее войти в состав своей группы.\n\nМакеба стала одной из самых крупных звезд южноафриканского джаза 1950-х годов. Пытаясь интерпретировать музыку, которая звучала на пластинках из США, музыканты черных предместий Йоханнесбурга вносили в нее собственные элементы, результатом чего стало появление оригинального стиля, названного мараби.\n\nВпервые Макебу заметили в 1954 году, когда она появилась в Manhattan Brothers, одном из самых популярных мужских вокальных квартетов. Вскоре она присоединилась к женской вокальной группе Skylarks, которая ездила по Южной Африке в составе известного развлекательного шоу. В 1959 году она стала знаменитой, исполнив первую женскую партию в популярном мюзикле \"Кинг Конг\".\n\nСвою дальнейшую музыкальную карьеру Макеба была вынуждена строить вдали от родины после того, как в 1963 году выступила в ООН со страстной речью против апартеида.\n\nВ США она давала концерты вместе с Гарри Белафонте и другими знаменитостями тех лет. Ее песня \"Pata Pata\" получила международное признание в 1967 году. Это была первая африканская песня, прорвавшаяся в американскую десятку лучших композиций.\n\nДеятельность Макебы в области защиты прав человека и против расизма также принесла ей международную известность. В 1990 году ей разрешили вернуться в ЮАР, где она познакомилась с Нельсоном Манделой и другими лидерами движения против апартеида, сообщает РИА \"Новости\".\n\nИсточник: https://www.newsru.com/cinema/10Nov2008/makeba.html\n"}