{"entities": [[[0, 36], [63, 94], [149, 189], [541, 548], [590, 598], [808, 823], [937, 952], [1350, 1384], [1804, 1811], [1919, 1926], [1928, 1935]], [[288, 434], [708, 720], [896, 907], [1307, 1319]], [[335, 411], [1554, 1561]], [[535, 538]], [[551, 563], [1164, 1212], [1655, 1689], [1818, 1821], [1975, 1978]], [[1215, 1234], [1236, 1243], [1251, 1255]], [[1395, 1419]], [[1482, 1494]], [[1497, 1498]]], "includes": [[], [], [], [0, 4], [], [], [7, 8], [], []], "text": "Российскую систему навигации ГЛОНАСС расширят до 30 спутников\n\nОрбитальную группировку ГЛОНАСС планируется увеличить до 30 спутников. Таким образом \"российская система спутниковой навигации займет лидирующие позиции среди других навигационных систем\". Уверенность в этом высказал сегодня генеральный директор и генеральный конструктор российского научно-исследовательского института космического приборостроения (РНИИ КП) Юрий Урличич на \"Международном форуме спутниковой навигации 2008\". Таких работающих систем навигации в мире пока две - русская и американская. И \"лидирующее\" положение ГЛОНАССа не бесспорно. Даже столичные мусоровозы к 2009 году оборудуют аппаратурой не российской, а американской.\n\nНо Юрий Урличич смотрит в будущее с оптимизмом: \"Новые тактико-технические требования расширили состав системы ГЛОНАСС, повысили требования к системе по точности, доступности, целостности\".\n\nКонструктор подчеркнул, что при развитии системы ГЛОНАСС большое внимание уделяется разработке конкурентоспособной аппаратуры, навигационных карт и внедрение спутниковой навигации во все области экономики. Определены требования по совместимости и взаимозаменяемости с американской системой спутниковой навигацией GPS и европейской GALILEO, которая начнет свою работу предположительно в 2011-2012 годах, сообщил Юрий Урличич.\n\nВ настоящее время в составе российской спутниковой группировки находятся 16 космических аппаратов. \"В данный момент для навигационного обеспечения используются 14 спутников и 2 находятся на техобслуживании\", сообщил пресс-секретарь РНИИ КП Александр Зубахин. На сегодняшний день значительно большей популярностью в России пользуется американская система навигации GPS. И хотя первый вице-премьер Сергей Иванов заявил в Совете Федерации, что никто и никогда не ставил задачу сделать ГЛОНАСС лучше GPS, Путин на совещании с членами правительства уже заявил, что \"для того, чтобы потребители выбрали ГЛОНАСС, система должна работать безупречно, лучше, чем GPS. Дешевле и лучше по качеству\".\n\nИсточник: https://www.newsru.com/russia/07Apr2008/glonass.html\n"}