{"entities": [[[0, 12], [71, 132], [396, 402], [441, 458], [542, 549], [553, 558], [564, 566], [991, 998], [1013, 1020], [1036, 1041], [1053, 1055], [1113, 1122], [1131, 1133], [1148, 1152], [1246, 1251], [1272, 1279], [1316, 1329], [1357, 1363], [1484, 1491], [1608, 1615], [1640, 1647], [1778, 1783], [1822, 1824], [2188, 2195], [2285, 2292], [2390, 2392], [2456, 2463]], [[28, 43], [103, 119], [598, 613], [730, 746], [1216, 1232], [1569, 1584], [1945, 1961], [2035, 2041], [2097, 2113], [2244, 2260]], [[46, 69], [254, 267], [583, 595], [847, 857], [1523, 1533], [2149, 2159]], [[67, 69], [265, 267]], [[191, 194], [223, 230], [553, 563], [1126, 1130]], [[344, 358]], [[360, 374]], [[376, 391]], [[624, 656], [748, 793], [1962, 2041], [2050, 2058]], [[699, 746]], [[882, 904], [906, 913], [1517, 1547], [1894, 1906], [2143, 2159]], [[1246, 1262], [1264, 1271]], [[1585, 1604], [2091, 2122]], [[2231, 2260], [2657, 2665]], [[2299, 2333], [2338, 2345]]], "includes": [[], [], [], [], [], [], [], [], [], [0, 5, 6, 7], [], [], [], [], []], "text": "Олег Митволь подал в суд на Росприроднадзор и Министерство природы РФ\n\nБывший заместитель руководителя Росприроднадзора Олег Митволь, уволенный в сентябре в связи с сокращением кадров, подал иск в Пресненский суд Москвы, в котором требует от ведомства и Минприроды РФ решить при помощи квалификационного экзамена, кто из четырех заместителей - Алексей Акулов, Иван Клеменков, Владимир Смолин или он сам - должен оставить кресло. Как сообщил опальный чиновник РИА \"Новости\", предварительные слушания по делу назначены на 13 ноября.\n\nПо словам Митволя, в своем иске он требует обязать министерство и Росприроднадзор исполнить постановление правительства №582 и провести квалификационный конкурс среди всех заместителей руководителя Росприроднадзора. Постановление о сокращении числа заместителей было подписано в августе. В начале сентября замглавы Минприроды Семен Леви в отсутствие министра Юрия Трутнева, который находился в Иркутске в служебной командировке, подписал приказ об увольнении Митволя.\n\nКак отметил Митволь, уведомления о своем увольнении он так и не получал, поэтому продолжает работать. По словам чиновника, в иске он также отразил свои претензии, касающиеся размещения на сайте общественного совета Росприроднадзора информации о своем увольнении, которое Митволь не считает состоявшимся.\n\nНапомним, Олега Митволя, известного конфликтами со своими начальниками и экологическими претензиями к крупным компаниям, ранее пытались уволить не один раз. До недавнего времени Митволь пользовался поддержкой у главы Минприроды Юрия Трутнева. Однако с приходом в Росприроднадзор Владимира Кириллова на Митволя снова начались гонения. Митволь, ранее курировавший вопросы лесного, водного, земельного и экологического надзора, в июне по новому штатному расписанию был лишен своих полномочий и выведен вне штата. Позже он был назначен заместителем руководителя по особым поручениям.\n\nВ июле Юрий Трутнев отказался визировать подготовленный в Росприроднадзоре проект постановления правительства о сокращении числа заместителей главы службы. Однако документ все же был подписан. 1 сентября глава Росприроднадзора Кириллов подписал и направил главе Минприроды представление об увольнении Митволя.\n\nПо словам хорошо информированных источников в Росприроднадзоре, поводом для увольнения Митволя стали результаты судебных разбирательств, на которых оспаривались итоги проверок, инициированных им. В судах результаты проверок, проведенных именно по инициативе Митволя, в большинстве случаев не подтверждались. \"Почему-то нарушения, выявленные по итогам проверок, проведенных по инициативе других заместителей, в судах не оспариваются, а устраняются\", - отметил источник.\n\nИсточник: https://www.newsru.com/russia/10Nov2008/mitvol.html\n"}