{"entities": [[[0, 3], [482, 485], [774, 785], [805, 807], [1354, 1358], [1821, 1824], [1859, 1866], [2284, 2295], [2560, 2571], [3475, 3478], [3898, 3910]], [[6, 17], [488, 504], [830, 846], [1295, 1310], [1436, 1446], [1510, 1532], [1742, 1745], [2298, 2313], [3481, 3483], [3913, 3928], [4027, 4043]], [[38, 46], [222, 236], [354, 362], [694, 718], [4055, 4063]], [[93, 106], [446, 459], [2405, 2418], [2420, 2423], [3680, 3693]], [[116, 152], [538, 549]], [[138, 152], [3386, 3400]], [[261, 303], [305, 312], [954, 976], [2062, 2092], [2094, 2101]], [[377, 411], [2223, 2254], [2499, 2506], [2531, 2533], [3032, 3040]], [[391, 396], [884, 927], [2163, 2176], [2397, 2402], [2439, 2460]], [[749, 802], [987, 996], [1137, 1140], [1392, 1408], [1906, 1922], [2016, 2025]], [[848, 862]], [[865, 927]], [[1062, 1071], [1099, 1101], [3707, 3737], [3740, 3744], [4079, 4096]], [[1109, 1119], [1337, 1352], [1742, 1767], [3403, 3418]], [[1173, 1183]], [[1278, 1310], [1317, 1324]], [[1411, 1464], [1659, 1660], [1780, 1782]], [[1675, 1687], [3356, 3368]], [[1785, 1804], [1843, 1846]], [[1853, 1881], [1883, 1886]], [[2048, 2059], [2117, 2120]], [[3149, 3165]], [[3168, 3188]], [[3218, 3221]], [[3777, 3791], [3934, 3937]], [[3785, 3791], [3972, 3978], [4007, 4009]]], "includes": [[], [], [], [], [0, 1], [], [], [], [], [], [], [], [], [], [1, 10, 11], [], [], [], [], [], [], [], [], [21, 22], [], []], "text": "БЮТ и \"регионалы\" начали переговоры о коалиции. Составлен гипотетический список должностей в правительстве\n\nВ среду парламентские фракции Верховной Рады приступили к проведению официальных консультаций по вопросу создания новой коалиции. Консультации ведутся с депутатской группой \"Народная самооборона\", которая не может быть самостоятельным участником коалиции. Тем временем представитель НУ-НС Андрей Парубий обнародовал перечень должностей в правительстве, распределенных между БЮТ и Партией регионов, сообщает \"Коммерсант\". Впрочем, обе фракции категорически опровергли наличие достигнутых договоренностей, назвав появление списка провокацией.\n\nИнформацию о начале переговоров по созданию коалиции в новом формате в среду официально подтвердил первый заместитель главы фракции БЮТ Андрей Кожемякин. \"Мы начали консультации с Партией регионов, блоком Литвина и некоторыми членами фракции \"Наша Украина–Народная самооборона\". Прежде всего речь идет о \"Народной самообороне\", - заявил Кожемякин.\n\n- Мифический список распределения должностей\n- Украинцы шутят: Тимошенко украли инопланетяне, иначе ее союз с Януковичем не объяснить\n\nПо его словам, предметом переговоров с партнерами являются \"государственные позиции и вопросы экономики\". \"Кресла и должности не обсуждаются. И позитивное крыло Партии регионов (ПР), которое возглавляет Виктор Янукович, наши принципы воспринимает\", - сказал Андрей Кожемякин.\n\nПервый заместитель главы фракции ПР Александр Ефремов рассказал, что состав переговорной группы от этой политической силы официально не утверждался. \"Переговоры ведутся в разных форматах – конкретного списка переговорщиков нет. В каких-то участвую я, в каких-то – Андрей Клюев, Борис Колесников (оба – заместители главы фракции) и наш лидер Виктор Янукович\", - сообщил он.\n\nПереговорная группа, сформированная БЮТ, тоже невелика. В нее вошли глава фракции Иван Кириленко, его первые заместители Андрей Кожемякин и Андрей Портнов, а также первый вице-премьер Александр Турчинов.\n\nНеожиданным стало то, что Кожемякин упомянул о проведении переговоров с группой \"Народная самооборона\", которая не участвует в них самостоятельно, поскольку входит в состав фракции НУ-НС.\n\nМифический список распределения должностей\n\nНародный депутат Андрей Парубий (НУ-НС) накануне заявил, что фракции БЮТ и Партии регионов не только ведут консультации, но и уже распределили между собой министерскую квоту НУ-НС в правительстве, где, как известно, эту политическую силу представляют 11 министров.\n\nПо словам Парубия, соответствующий список он получил от представителей фракции БЮТ. Якобы, согласно достигнутым договоренностям, пост министра юстиции займет Сергей Кивалов, министром обороны станет Александр Кузьмук, главой МЧС станет Нестор Шуфрич, Министерство аграрной политики возглавит Виктор Слаута, Минздрав – Татьяна Бахтеева, Министерство по вопросам семьи, молодежи и спорта – Виктор Корж, Министерство культуры и туризма – Анна Герман.\n\nНа посты министров по вопросам ЖКХ, а также регионального развития и строительства, по словам депутата, претендуют Владимир Рыбак и Владимир Яцуба. Кроме того, окончательно не определено, какие должности займут Дмитрий Табачник и Владимир Семиноженко: предполагается, что один из них станет вице-премьером, а другой – министром образования и науки.\n\nСогласно этому списку, еще одним первым вице-премьером должен стать Андрей Клюев, а председателем Верховной рады – Виктор Янукович. Примечательно, что в список якобы распределенных между БЮТ и ПР должностей не вошли посты министров внутренних дел (его сегодня занимает лидер \"Народной самообороны\" Юрий Луценко) и иностранных дел (Владимир Огрызко).\n\nИнформацию о формировании нового состава правительства опровергла и премьер-министр Юлия Тимошенко. \"Меня проинформировали, что кто-то из команды Балоги (Виктор Балога, глава секретариата президента. – Прим. ред.) напечатал потенциальный состав правительства коалиции БЮТ и Партии регионов. Это они бумаги перепутали: взяли со стола Балоги проекты правительств, когда он вел переговоры с Партией регионов о создании коалиции\", – отшутилась госпожа Тимошенко.\n\nИсточник: https://www.newsru.com/world/18Sep2008/koala.html\n"}