{"entities": [[[0, 11], [63, 132], [178, 203], [803, 808], [862, 867], [1219, 1224], [1347, 1365], [1421, 1424], [1517, 1522], [1585, 1656], [1950, 1955], [2116, 2125], [2711, 2716], [2759, 2815], [3165, 3170], [3172, 3175], [3393, 3398]], [[21, 24], [91, 94], [493, 496], [1510, 1513], [1614, 1617], [2257, 2260], [2510, 2516], [2914, 2917], [3074, 3081], [3849, 3852]], [[98, 120], [1621, 1643]], [[240, 267], [269, 276]], [[341, 368], [370, 373], [1306, 1316]], [[835, 849], [1210, 1275], [1549, 1563], [1676, 1707], [2009, 2017], [3172, 3221]], [[889, 908], [2738, 2757], [2848, 2876], [3108, 3139]], [[1814, 1844]], [[1847, 1863]], [[1982, 1998]], [[2028, 2031]], [[2163, 2176]], [[2208, 2271], [2296, 2314], [2355, 2357], [2412, 2417]], [[2315, 2329]], [[2358, 2379]], [[2382, 2398]], [[2569, 2583]], [[2626, 2673]], [[3241, 3262], [3317, 3321], [3350, 3352]], [[3451, 3476], [3481, 3483]], [[3588, 3607], [3617, 3621]], [[3825, 3879], [3952, 3956]], [[3979, 4000]], [[4019, 4024]]], "includes": [[], [], [], [], [], [], [22, 23], [], [], [], [], [7, 8], [], [], [], [], [], [9, 10, 13, 14, 15, 16], [], [], [], [], [], []], "text": "Барак Обама назван в США самым влиятельным мужчиной 2008 года\n\nКандидат на пост президента США от Демократической партии Барак Обама назван самым влиятельным мужчиной 2008 года. Сенатор от штата Иллинойс набрал самый высокий балл по итогам опроса общественного мнения, который провело среди 200 тысяч читателей сильного пола в режиме онлайн интернет-издание AskMen.com. Оно базируется в Лос-Анджелесе и занимается в основном вопросами стиля, привычками и потребностями мужской части населения США.\n\nСогласно распространенным во вторник результатам голосования, вторую позицию в списке личностей, оказывающих сильное влияние на поведение и помыслы американских мужчин, занял глава компании Apple Стив Джобс. Третья строка досталась многократному обладателю олимпийского \"золота\" пловцу Майклу Фелпсу.\n\n- Обама опережает по популярности Джона Маккейна на 10%\n- За Обаму готовы проголосовать 86% афроамериканцев\n\nОстальные места распределены между актером Робертом Дауни-младшим, политическим телекомментатором Стивеном Колбертом, шеф-поваром и шоуменом Гордоном Рамсеем, актером Кристианом Бэйлом, создателем видеоигры \"Рок-бэнд\" Робом Кэем и португальским футболистом Криштиану Роналду.\n\nЗамкнул первую десятку соперник Обамы в предвыборной борьбе - республиканец Джон Маккейн. По оценке главного редактора AskMen.com Джеймса Бэссила, первое место сенатора-демократа является не столько свидетельством поддержки мужчинами его кандидатуры на пост президента, сколько \"отражением интереса к президентской гонке в США\".\n\nОбама опережает по популярности Джона Маккейна на 10%\n\nПреимущество кандидата на пост президента США от Демократической партии Барака Обамы в популярности над республиканцем Джоном Маккейном достигло 10%. Такой результат впервые продемонстрировал опрос общественного мнения, проведенный по заказу газеты The Wall Street Journal и телекомпании NBC, передает ИТАР-ТАСС.\n\nСогласно распространенным во вторник итогам социсследования, за Обаму готовы отдать свои голоса 52% респондентов, в пользу Маккейна выступают 42%. За две недели, прошедших с момента проведения аналогичного опроса, разрыв в пользу демократа увеличился с 6 до 10%.\n\nОдновременно авторы опроса указывают на спад популярности кандидата республиканцев на пост вице-президента США Сары Пэлин. Негативно воспринимают губернатора Аляски 47% опрошенных, напротив, симпатизируют ей 38% участников опроса.\n\n55% респондентов считают, что Пэлин недостаточно квалифицирована, чтобы в критической ситуации выполнять обязанности президента страны. Две недели назад такой точки зрения придерживались 50% опрошенных.\n\nВ ходе исследования были изучены мнения 1159 американцев с правом избирательного голоса. Погрешность может достигать 3%.\n\nЗа Обаму готовы проголосовать 86% афроамериканцев\n\nИсторическая кандидатура сенатора-демократа Барака Обамы пользуется рекордной поддержкой афроамериканских избирателей в преддверии президентских выборов в США. Это подтвердил опрос, проведенный Объединенным центром политических и экономических исследований в Вашингтоне - одним из ведущих \"мозговых трестов\" черной Америки.\n\nСогласно итогам опроса, 86% избирателей-афроамериканцев готовы сейчас поддержать Обаму. Его соперник - сенатор-республиканец Джон Маккейн набрал 6% голосов. Остальные респонденты пока не определились с выбором или отказались назвать свои предпочтения.\n\nЕсли в итоге их голоса разделятся в общей пропорции, то Обама получит поддержку 94% соотечественников, утверждают организаторы исследования. По их словам, столько же было у президента Линдона Джонсона на выборах в 1964 году.\n\nОпрос показал также, что 73% афроамериканцев называют себя сейчас демократами. На выборах 2004 года этот показатель равнялся 63%. Доля черных республиканцев сократилась за это же время с 10% до 4%.\n\nТем временем рейтинг популярности - а точнее, непопулярности - действующего президента США республиканца Джорджа Буша побил все прежние рекорды. Согласно новому исследованию, положительно к нему относятся сейчас лишь 13,3% афроамериканцев, а отрицательно - 80,2%.\n\nИсточник: https://www.newsru.com/world/22Oct2008/obama.html\n"}