{"entities": [[[0, 8], [62, 156], [245, 248], [631, 640], [722, 732], [869, 877], [1003, 1012], [1946, 1954], [2003, 2005]], [[43, 60], [265, 337], [362, 381], [824, 831], [1033, 1039], [1190, 1197], [1589, 1595], [1872, 1878]], [[170, 201], [285, 301], [806, 809], [1127, 1130]], [[537, 542], [1530, 1535], [1808, 1823], [1921, 1936], [1986, 2001], [2038, 2043]], [[644, 702], [766, 779]], [[753, 792], [854, 855], [917, 924], [931, 932]], [[1117, 1149], [1166, 1170]], [[1289, 1342], [1570, 1574]], [[1520, 1535], [1911, 1936], [1976, 2001]], [[1752, 1760]]], "includes": [[], [], [], [], [], [], [], [], [], [0, 1]], "text": "Холифилд опротестовал результат поединка с Николаем Валуевым\n\nЧетырехкратный чемпион мира по боксу в супертяжелом весе 46-летний американец Эвандер Холифилд обратился во Всемирную боксерскую ассоциацию (WBA) с требованием пересмотреть результат его поединка против временного чемпиона этой организации в супертяжелом весе Николая Валуева, завершившегося победой российского боксера со счетом 116-112, 115-114 и 114-114.\n\nСудейский вердикт вызвал волну критики, и команды некоторых новостных сайтов категорически не согласились с мнением судей, отмечает AllBoxing. Так, например, сайт BoxingScene.com выставил счет 117-111 в пользу Холифилда, а известный американский спортивный журнал SportsIllustrated отдал преимущество американцу со счетом 118-110.\n\nОбозреватель этого журнала Крис Мэнникс отметил, что WBA должна лишить Валуева чемпионского титула. \"Я убежден, что Холифилд сделал достаточно для победы, - сказал Мэнникс. - Но я думаю, что любой другой боксер из элиты супертяжелого веса победил бы Холифилда. Настолько плох был Валуев. Весь боксерский мир должен быть оскорблен этим откровенным актом коррупции. Президент WBA Джильберто Мендоза должен принести свои извинения и лишить Валуева титула. Потому что это удар по всему боксу\".\n\nОднако есть и другая точка зрения. Например, обозреватель сайта The Daily Telegraph Гарет А. Дэвис отмечает, что этот поединок был очень сложен для судейства, и все решил заключительный двенадцатый раунд.\n\n\"Среди наблюдавших поединок вживую было множество разных мнений, и на карточках судей все решил заключительный раунд. С моей точки зрения, Валуев выиграл этот бой. И называть результат этого поединка подтасованным, что уже сделали некоторые сайты и комментаторы, неправильно. Учитывая малую активность боксеров, бой был очень сложным для судейства, и мнения всех трех судей совпали только в четырех раундах из двенадцати. Валуев выиграл заключительный раунд на карточках всех трех судей. Если бы Холифилд выиграл это раунд на карточках всех трех судей, он бы победил разделенным решением судей\".\n\nИсточник: https://www.newsru.com/sport/24Dec2008/holly.html\n"}