{"entities": [[[0, 9], [57, 84], [88, 93], [468, 477]], [[88, 99], [462, 477]], [[231, 234], [1107, 1110], [1295, 1298], [3693, 3696]], [[1428, 1442], [1487, 1490], [1536, 1538], [1595, 1603], [1636, 1639], [1720, 1727], [1801, 1804], [1840, 1847], [1872, 1874]], [[1528, 1534], [1905, 1911], [1929, 1932]], [[1992, 1998], [2114, 2116], [2220, 2227], [2265, 2271], [2326, 2330], [2396, 2403], [2467, 2469]], [[2484, 2503], [2588, 2590], [2696, 2698], [2755, 2757], [2789, 2792]], [[2907, 2932], [2994, 2996], [3024, 3027]], [[3045, 3051], [3076, 3082]], [[3296, 3302], [3316, 3319]], [[3344, 3353], [3546, 3548]], [[3686, 3696], [3795, 3801], [3880, 3890], [4177, 4183]], [[3720, 3733], [3735, 3742]], [[3772, 3778], [3855, 3859], [3966, 3968]], [[3983, 3984], [4114, 4122], [4146, 4148]], [[4199, 4200], [4222, 4227]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "The Times подвела итоги конкурса АНЕКДОТОВ о коммунизме\n\nБританская газета The Times на своем сайте подвела итоги конкурса на лучший анекдот о коммунизме. В \"десятку\" высмеиваемых явлений вошли самые разные темы: тотальная слежка, КГБ, дефицит, антисемитизм. Победитель - Том Фриман - получил книгу Бена Льюиса \"Серп и хохот: история коммунистического режима в анекдотах коммунистического периода\". Перевод анекдотов-победителей сделан сайтом InoPressa.ru, а на сайте The Times можно на английском языке прочесть и другие присланные на конкурс.\n\nПервое место\n\nТрое рабочих попали в тюрьму. Спрашивают друг друга, кто за что сел. Первый рассказывает:\n- Я всегда опаздывал на десять минут на работу – обвинили в саботаже.\n- Я всегда приходил на работу на десять минут раньше – обвинили в шпионаже, – говорит второй.\n- А я всегда приходил вовремя – обвинили в том, что у меня импортные часы, – жалуется третий.\n\nЕще девять лучших\n\n1.\nГде-то посреди степи в лачуге умирает старик. Вдруг слышит угрожающий стук в дверь.\n- Кто там? – спрашивает старик.\n- Смерть, – отвечают из-за двери.\n- Слава богу, я уж думал, КГБ.\n\n2.\nГазета \"Правда\" объявила, что с радостью принимает письма в редакцию. Авторам обязательно указывать полное имя, адрес и имена ближайших родственников.\n\n3.\nВопрос:\n- Почему агенты КГБ действуют по трое?\nОтвет:\n- Один умеет читать, другой – писать, а третий должен присматривать за этими двумя интеллигентами.\n\n4.\nЛеонид Брежнев приехал во Францию с официальным визитом, и ему устраивают эксклюзивную экскурсию по Парижу. Он ходит по великолепным залам Елисейского дворца, но лицо Брежнева остается, как всегда, каменным. Ему показывают шедевры Лувра – снова никакой реакции. Ведут к Триумфальной арке, но Брежнев не выказывает ни малейшего интереса. Наконец официальный кортеж привозит его к подножию Эйфелевой башни. Тут-то Брежнев наконец показывает, что он удивлен и поражен. \"Но ведь в Париже 9 млн человек... вам явно нужно больше одной наблюдательной вышки\".\n\n5.\nОднажды Сталин решил посмотреть, как на самом деле живут рабочие, загримировался и тихо выбрался из Кремля.\nСпустя какое-то время он заходит в кинотеатр. По окончании фильма звучит советский гимн и на экране появляется огромный портрет Сталина. Все встают и начинают петь – только Сталин остается сидеть с самодовольным видом. Через минуту к нему наклоняется стоящий сзади мужчина и шепчет на ухо: - Послушайте, товарищ, у нас у всех те же чувства, но будет гораздо безопаснее, если вы встанете.\n\n6.\nСоветский гражданин накопил нужное количество рублей и наконец-то может купить машину. Заплатив деньги, он вдруг слышит, что машину дадут только через три года.\n- Через три года! А в каком месяце? – интересуется он.\n- В августе.\n- В августе? А какого числа? – спрашивает он.\n- Второго августа, – поясняют ему.\n- А утром или вечером?\n- Вечером. А зачем вам это знать?\n- В этот день обещал прийти водопроводчик.\n\n7.\n– Почему бывшие сотрудники \"Штази\" – лучшие в Берлине таксисты?\n- Потому что достаточно назвать им свое имя, а где ты живешь, они и так знают!\n\n8.\nМосква 1970-х. Разгар зимы. По городу пошли слухи, что завтра в мясном магазине номер 1 будет мясо. К открытию собрались десятки тысяч человек: все утеплились, пришли со стульями, с водкой, с шахматами. Выстраиваются в очередь. В три часа дня выходит мясник:\n- Товарищи, мне только что позвонили из ЦК партии. Оказывается, мяса всем не хватит, так что евреи пусть идут домой.\nЕвреи покорно покидают очередь. Остальные остаются ждать.\nВ семь вечера мясник выходит снова:\n- Товарищи, снова позвонили из ЦК. Оказывается, мяса не будет совсем, так что все идите по домам.\nТолпа расходится с ворчанием:\n- Вечно этим евреям больше всех везет!\n\n9.\nОфицер КГБ гуляет в парке и видит старого еврея, который читает книгу.\n- Что читаешь, старик? – интересуется офицер.\n- Пытаюсь выучить иврит, – объясняет тот.\n- А зачем тебе иврит? – удивляется кагэбэшник. – Чтобы получить визу в Израиль, нужны годы. Пока выправят все документы, ты уже умрешь.\n- Я учу иврит, чтобы, когда умру и попаду на небо, можно было говорить с Авраамом и Моисеем. В раю все говорят на иврите, – поясняет старичок.\n- А если после смерти ты попадешь в ад? – спрашивает офицер.\n- Ну, русский я уже знаю, – отвечает еврей.\n\nИсточник: https://www.newsru.com/world/23Jun2008/anekdot.html\n"}