{"entities": [[[0, 3], [160, 170], [1031, 1037], [1511, 1552]], [[17, 40], [118, 145], [222, 233], [418, 441]], [[37, 40], [314, 317], [692, 695], [814, 821], [874, 877], [957, 960], [1154, 1157], [1372, 1375], [1480, 1491]], [[76, 82], [305, 311], [408, 414], [444, 446], [666, 668], [1092, 1098]], [[154, 184], [329, 331], [575, 581], [615, 618], [1025, 1037], [1111, 1117], [1169, 1170], [1213, 1216], [1244, 1246], [1388, 1389], [1505, 1552]], [[641, 645]], [[1101, 1109], [1142, 1151], [1333, 1342], [1455, 1467]], [[1181, 1199], [1201, 1204]], [[1303, 1323]]], "includes": [[], [], [], [], [], [2, 3], [], [], [2, 6]], "text": "МИД шлет сигналы новой администрации США: к конструктивному диалогу готовы\n\nМосква готова к конструктивному диалогу с администрацией Барака Обамы, заявил глава МИД России Сергей Лавров. \"Готовы к конструктивному диалогу с Вашингтоном по самому широкому кругу вопросов, затрагивающих национальные интересы России и США\", - сказал он в интервью перуанской газете \"Эль Комерсио\", отвечая на вопрос об ожиданиях Москвы от новой администрации США. \"Мы намерены продолжать линию на дальнейшее развитие полноценных и взаимно полезных российско-американских отношений\", - подчеркнул Лавров, сообщает ИТАР-ТАСС.\n\nОднако, по его словам, \"рассматривая наши нынешние отношения, мы приходим к выводу, что США еще не совсем готовы отказаться от попыток единолично решать вопросы мировой политики\".\n\n\"После распада СССР многие в Америке уверовали, что настал Рах Americana - доминирование США в однополярном мире. Сейчас вполне очевидно, что даже такой мощной стране, как США, с глобальными вызовами в одиночку не справиться\", - подчеркнул глава МИД РФ.\n\nОтвечая на вопрос относительно укреплений отношений Москвы и Каракаса, Лавров сказал, что \"не считает Венесуэлу и США врагами\". \"Я не верю в такую терминологию, она кажется мне частью прошлого, - добавил он. - В настоящее время существует взаимозависимость между этими двумя странами, так как Венесуэла является поставщиком нефти в США\".\n\n\"Поэтому я не думаю, что может идти речь о какой-то враждебности со стороны венесуэльцев в отношении американцев\", - заключил глава российского внешнеполитического ведомства.\n\nИсточник: https://www.newsru.com/russia/22Nov2008/mids.html\n"}