{"entities": [[[0, 8], [198, 227], [1186, 1190], [1224, 1232], [1400, 1402]], [[31, 37], [43, 45], [59, 65], [111, 113], [171, 173], [208, 210], [257, 259], [315, 333], [436, 442], [489, 491], [1005, 1007], [1061, 1064], [1095, 1097], [1318, 1320]], [[55, 57], [91, 113], [254, 259], [405, 410], [486, 491], [652, 654], [823, 842], [987, 1007]], [[284, 291], [445, 452], [550, 557], [570, 574], [622, 643], [865, 882], [904, 921], [976, 983]], [[644, 654], [656, 663]], [[677, 691], [693, 696]], [[786, 790], [801, 809]]], "includes": [[], [], [], [], [], [], []], "text": "Медведев попросил не указывать России, что ей делать с ЧФ\n\nРоссия готова договариваться по Черноморскому флоту РФ на основе международных соглашений и просит не указывать ей, как себя вести, заявил президент РФ Дмитрий Медведев, передает РИА \"Новости\".\n\nЧФ РФ находится на территории Украины до 2017 года, при этом российская сторона не исключает продления срока аренды, а украинская настаивает на выводе флота в оговоренный срок.\n\n- В России и Украине ожидают, как пройдет возвращение ЧФ РФ в Севастополь\n\nВо время грузино-осетинского конфликта МИД Украины заявил, что Киев оставляет за собой право не пустить обратно на украинскую территорию корабли ЧФ, которые находились у берегов Грузии, где принимали участие в операции по принуждению к миру.\n\nЗатем украинский президент подписал указ, согласно которому командование Черноморского флота обязано информировать украинскую власть о намерении покинуть территорию страны за трое суток, а также о целях пересечения госграницы Украины.\n\n\"Черноморский флот РФ будет в зоне специального, особого внимания, и пусть нам не указывают, как себя вести. Мы будем действовать в соответствии с международными соглашениями и директивами, выданными мною как главнокомандующим\", - заявил Медведев во Владикавказе.\n\n\"Неквалифицированное вмешательство ни к чему хорошему не приведет. Мы готовы договариваться, но строго на основе международных соглашений\", - сказал он.\n\nИсточник: https://www.newsru.com/russia/18Aug2008/med_flot.html\n"}