{"entities": [[[2, 11], [158, 167], [371, 380], [834, 844], [1240, 1250], [1544, 1564]], [[22, 44], [91, 121], [434, 464], [468, 475], [624, 634], [1365, 1375]], [[52, 66], [254, 268], [683, 690], [755, 757], [1302, 1317], [1418, 1433]], [[68, 83], [270, 285], [589, 607], [637, 639]], [[138, 167], [351, 380], [960, 980]], [[195, 223], [788, 796], [802, 805], [1034, 1054]], [[487, 499], [1272, 1291], [1378, 1408]], [[712, 731], [1074, 1092], [1103, 1106]], [[905, 918], [1045, 1054]], [[1165, 1250], [1474, 1564]], [[1189, 1250], [1499, 1540], [1811, 1817]], [[1234, 1236], [1538, 1540], [1815, 1817]]], "includes": [[], [], [], [], [], [], [3], [], [], [], [], []], "text": "В Ингушетии обстрелян милицейский автомобиль: погиб местный житель, один милиционер ранен\n\nАвтомобиль сотрудников милиции был обстрелян в Малгобекском районе Ингушетии. Как сообщил в понедельник источник в Малгобекском РОВД, в результате нападения погиб местный житель, один милиционер ранен.\n\n\"Примерно в 23:20 по московскому времени в воскресенье в Малгобекском районе Ингушетии рядом с центральной районной больницей был обстрелян автомобиль сотрудников милиции, в котором находились три человека. Стреляли из автоматического оружия. В результате обстрела огнестрельное ранение получил один сотрудник МВД, находившийся в автомобиле - он госпитализирован. Под случайную пулю попал мужчина, оказавшийся рядом с местом происшествия, от полученных ранений он скончался на месте\", - сказал источник.\n\nПо его словам, в настоящее время в республике введен план-перехват \"Вулкан-5\" и план \"Крепость\", передает РИА \"Новости\". \"Усилены все стационарные посты милиции Малгобекского района, досматриваются все подозрительные машины\", - сказал собеседник агентства.\n\nНа данный момент место происшествия оцеплено, там работает оперативно-следственная бригада.\n\nКак сообщили в Следственном управлении Следственного комитета при прокуратуре (СКП) РФ по республике, в связи с обстрелом сотрудников милиции и гибелью местного жителя возбуждено уголовное дело.\n\n\"По факту обстрела автомашины с сотрудниками Малгобекского УВД и гибели местного жителя следственным отделом по городу Малгобек Следственного управления Следственного комитета при прокуратуре РФ по республике Ингушетия возбуждено уголовное дело по признакам статей 317 (покушение на жизнь сотрудника правоохранительного органа), пункту \"ж\" части 2 статьи 105 (убийство), части 2 статьи 222 (незаконный оборот оружия). Ведется расследование\", - сказал представитель СКП РФ.\n\nИсточник: https://www.newsru.com/russia/16Jun2008/obstrel.html\n"}