{"entities": [[[0, 24], [78, 157], [454, 473]], [[14, 24], [92, 157], [210, 214], [411, 416], [469, 473], [942, 952], [997, 1001], [1187, 1191], [1330, 1340]], [[20, 24], [153, 157], [745, 749], [948, 952], [1252, 1256], [1336, 1340], [1406, 1410]], [[34, 49], [257, 272]], [[70, 76], [296, 302], [476, 482], [775, 781], [1060, 1066]], [[215, 231]], [[234, 247]], [[317, 349], [539, 552]], [[324, 330], [546, 552], [988, 994], [1284, 1290]], [[328, 330], [550, 552], [833, 839], [906, 908], [992, 994], [1125, 1131], [1288, 1290], [1352, 1358], [1446, 1450], [1578, 1580], [1619, 1621], [1622, 1626], [1693, 1695]], [[372, 384], [919, 930]], [[385, 430], [436, 439], [662, 668]], [[571, 582], [620, 622]], [[1205, 1230], [1258, 1261]], [[1318, 1340], [1363, 1365]], [[1520, 1594], [1717, 1719]], [[1622, 1640], [1690, 1692]]], "includes": [[5, 6], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Представители БДИПЧ ОБСЕ получили российские визы и готовы вылететь в Москву\n\nПредставители Бюро по демократическим институтам и правам человека (БДИПЧ) ОБСЕ получили российские визы.\n\n\"В субботу представители Бюро Джеральд Митчелл и Матц Линдберг получили российские визы и планируют вылететь в Москву для встречи с главой ЦИК РФ Владимиром Чуровым\", - сообщил в субботу \"Интерфаксу\" официальный представитель БДИПЧ Кертис Бадден.\n\nПо его словам, вылет представителей Бюро в Москву планируется в воскресенье, однако время самой встречи с главой ЦИК РФ пока неизвестно. \"Эта встреча запланирована на понедельник, однако ее время еще не обговорено\", - подчеркнул Бадден.\n\nРанее высокопоставленный российский дипломат расценил как саботаж позицию ОБСЕ относительно предложений Москвы по нормам наблюдения за выборами и подчеркнул, что Россия не намерена менять формат международного наблюдения за выборами в РФ, передает \"Интерфакс\".\n\nОтметим, БДИПЧ ОБСЕ осталось недовольным приглашениями ЦИК РФ - бюро просило пересмотреть число наблюдателей и сроки приезда в Москву. В приглашении указано, что наблюдатели могут приезжать в Россию, начиная с 28 февраля. А это слишком поздно, считают в бюро. Кроме того, российские правозащитники абсолютно согласны с ОБСЕ, они полагают, что если бы ЦИК РФ действительно хотел, чтобы наблюдатели БДИПЧ ОБСЕ приехали в Россию, то их должны были пригласить еще в декабре.\n\n\"ОБСЕ продолжает откровенно саботировать наши предложения по коллективным нормам наблюдения за выборами\", - заявил директор Общеевропейского департамента сотрудничества МИД РФ Сергей Рябков в пятницу на брифинге. \"Мы свои обязательства выполняем до последней запятой, но перевыполнять их мы не будем\", - добавил он.\n\nИсточник: https://www.newsru.com/russia/02Feb2008/bp.html\n"}