{"entities": [[[0, 52], [84, 157], [370, 384], [420, 422]], [[8, 52], [101, 157], [684, 690], [927, 933], [1273, 1279], [1337, 1367], [1372, 1379], [1652, 1658], [1833, 1852], [2166, 2177], [2313, 2336]], [[32, 52], [137, 157], [1753, 1773], [1982, 2002], [2392, 2399]], [[238, 308], [503, 506]], [[631, 644], [1322, 1335], [1684, 1697], [1804, 1813]], [[672, 690], [1260, 1279]], [[701, 719], [723, 730]], [[769, 777], [913, 933], [1024, 1031]], [[943, 963], [975, 982]], [[1302, 1311], [1528, 1544], [1565, 1568]], [[1557, 1568]], [[1600, 1615], [2287, 2302]], [[1955, 2018], [2143, 2151]], [[2436, 2491], [2575, 2588]], [[2623, 2649], [2667, 2670]]], "includes": [[], [], [], [], [], [], [], [9], [], [0, 10], [], [], [], [], []], "text": "Рабочие биохимического завода в Свердловской области временно прекратили голодовку\n\nСемь сотрудников Лобвинского биохимического завода в Свердловской области сегодня приостановили голодовку до 21 мая. Об этом сообщила агентству ИТАР-ТАСС председатель областной организации \"Росхимпрофсоюза\" Ирина Куропаткина.\n\n\"Сумма выплаты составила чуть более 100 тыс рублей. Сейчас все голодающие разошлись по домам. Если до 21 мая им не выдадут зарплату за апрель 2008 года, то голодовка возобновится\", - пояснила она.\n\n7 мая была частично погашена задолженность по зарплате за февраль 2008 года, как сообщал ранее \"Интерфакс\". По информации РИА \"Новости\", накануне праздника Победы руководство завода подписало гарантийное письмо, в котором обязалось окончательно рассчитаться с рабочими до 10 июня, после чего акция была впервые приостановлена.\n\nОбщая сумма долга за 2007 и 2008 годы составляет свыше 19 миллионов рублей. 19 работников завода объявили бессрочную голодовку 28 апреля, которая стала продолжением забастовки 23 апреля. Рабочие требовали погасить задолженность по зарплате за два года и выплатить денежные компенсации за задержку зарплаты в соответствии с 236-й статьей Трудового кодекса РФ. 11 мая, после достигнутых накануне праздников договоренностей с руководством завода, голодовку продолжили 8 человек, сообщает РИА \"Новости\". Лобвинский биохимический завод, на котором работает более 500 человек, производит этиловый спирт, углекислоту, дрожжи, товары бытовой химии. В начале мая сообщалось об ухудшении самочувствия участников акции, а накануне один из них был госпитализирован, сообщает радио \"Свобода\". В настоящий момент производство на заводе приостановлено, сообщила РИА \"Новости\" адвокат юридического департамента Федерации профсоюзов Свердловской области Ирина Полякова. По информации агентства, не исключено, что биохимический завод войдет в состав одного из крупных российских холдингов, что предполагает переоснащение оборудованием. Председатель правительства Свердловской области Виктор Кокшаров рассчитывает возобновить производство иностранных инвестиций – организовать совместное с Германией производство биотоплива. Кокшаров уверен, что у предприятия в самое ближайшее время появится новый собственник. Подробности сделки однако пока не разглашаются, передает радио \"Свобода\". Акция на Лобвинском биохимзаводе стала третьей за месяц акцией протеста на предприятиях области. До этого с 26 марта по 4 апреля на шахте \"Красная шапочка\" предприятия \"Севуралбокситруда\" бастовали 107 горняков, требуя повышения зарплаты, а с 13 по 19 апреля 66 горняков этой же шахты объявили голодовку, требуя созыва общего собрания коллектива и утверждения на нем требований по повышению зарплаты. Обе забастовки были прекращены.\n\nИсточник: https://www.newsru.com/russia/15May2008/golodlobva.html\n"}