{"entities": [[[0, 49], [112, 137], [376, 432], [1146, 1183]], [[35, 49], [216, 265], [1251, 1257], [1260, 1263], [1450, 1455]], [[72, 89], [1214, 1222]], [[234, 248], [1415, 1429], [1555, 1569], [1599, 1603]], [[445, 460], [462, 469], [1009, 1017], [1019, 1026]], [[685, 705], [764, 771]], [[707, 728], [731, 734], [963, 976]], [[731, 761], [978, 989]], [[836, 876], [1376, 1430]], [[879, 922], [924, 943]], [[1063, 1070], [1091, 1095]], [[1135, 1143]], [[1260, 1316], [1458, 1462]], [[1732, 1760], [1767, 1770], [1850, 1853]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [5, 6, 7], [], []], "text": "Четвертый участник заговора против Гордона Брауна обвинен в терроризме\n\nБританские власти обвинили в терроризме четвертого подозреваемого, причастного к делу о размещенных в интернете угрозах физической расправы над премьер-министром Великобритании Гордоном Брауном.\n\nСогласно заявлению полицейского управления графства Ланкашир (Англия), указанные обвинения были предъявлены 24-летнему жителю Блэкберна Мухаммаду Али Мухтазу Ахмаду за владение неким предметом, который мог быть использован в целях совершения террористического акта.\n\nНа прошлой неделе в рамках расследования этого дела в различных противоправных действиях, подпадающих под закон о борьбе с терроризмом, были обвинены 22-летний Ишэк Канми, 23-летний Аббас Икбал и его 21-летний брат Иллиа Икбал.\n\nПервому вменяется в вину подстрекательство к убийству, принадлежность к террористической организации \"Аль-Каида\" и распространение террористических публикаций. Последнее обвинение было предъявлено и Аббасу Икбалу. Иллиа Икбал обвинен в хранении предмета, который может быть использован в подготовке теракта или для поощрения к нему.\n\nПо словам представительницы полиции, эти трое и обвиненный в понедельник Мухтаз Ахмад имеют отношение к проводимому властями расследованию угроз в адрес Брауна и его предшественника на посту премьер-министра Тони Блэра, размещенных в январе на одном из интернет-сайтов от имени организации под названием \"Аль-Каида в Великобритании\".\n\nВ этих посланиях Браун и Блэр назывались в качестве возможных \"целей\" для акций террористов-смертников в том случае, если Великобритания в ближайшее время не выведет свои войска из Ирака и Афганистана, а также не освободит заключенных-мусульман, содержащихся в британских тюрьмах.\n\nПо делу проходит еще один задержанный мужчина, но с ним пока проводятся следственные действия, и никаких обвинений на сегодняшний день ему не предъявлено, передает ИТАР-ТАСС.\n\nИсточник: https://www.newsru.com/world/02Sep2008/4charge.html\n"}