{"entities": [[[0, 4], [81, 85], [298, 317], [458, 462], [606, 629], [777, 785], [1119, 1123], [1212, 1220], [1315, 1321]], [[13, 39], [167, 232], [639, 684], [879, 912]], [[28, 39], [221, 232], [242, 247], [281, 283], [786, 813], [1158, 1160], [1324, 1327]], [[43, 79], [105, 166], [190, 193], [515, 551], [709, 731], [899, 902], [1000, 1048], [1240, 1253], [1346, 1349], [1749, 1768]], [[367, 409], [411, 418], [580, 588]], [[885, 912]], [[928, 942]], [[1076, 1173], [1175, 1182]], [[1511, 1542], [1558, 1562]], [[1609, 1675], [1769, 1774]]], "includes": [[], [], [], [], [], [1, 6], [], [], [], []], "text": "КНДР выслала представителей Южной Кореи из Кэсонского индустриального комплекса\n\nКНДР выслала сегодня из межкорейского индустриального комплекса в приграничном Кэсоне большинство работающих там официальных представителей Южной Кореи, сообщил здесь сегодня источник в правительстве РК. На такой шаг официальный Пхеньян пошел в знак протеста против недавнего заявления министра по делам объединения Ким Ха Чжуна, который сказал, что без полной денуклеаризации КНДР будет трудно представить себе дальнейшее расширение Кэсонского индустриального комплекса.\n\nРеакцией на это заявление министра стало требование северокорейских властей отозвать всех официальных южнокорейских представителей, работающих в правлении этого межкорейского СП, передает ИТАР-ТАСС. В ответ на такой демарш Пхеньяна южнокорейское правительство вывезло в три часа утра по местному времени (21.00 мск 26 марта) 11 из 13 работающих там сограждан. Остались лишь два сотрудника, отвечающих за техническое обслуживание офиса.\n\nСоздание межкорейского индустриального комплекса в Кэсоне стало одним из результатов первого исторического саммита руководителя КНДР Ким Чен Ира и ныне экс-президента РК Ким Дэ Чжуна, который состоялся в июне 2000 года в Пхеньяне. В настоящее время этот комплекс считается самым ярким примером экономического сотрудничества Севера и Юга. Сейчас на первой его очереди выпуск товаров широкого потребления наладили несколько десятков южнокорейских мелких и средних компаний. На действующих производственных линиях трудятся 23953 северокорейских работника, получающих за свой труд около 60 долларов в месяц. В этом месяце германская компания \"Преттль\" по выпуску автомобильных компонентов первой среди представителей западного бизнеса приступила к строительству Кэсонском комплексе своей фабрики.\n\nИсточник: https://www.newsru.com/world/27Mar2008/gohome.html\n"}