{"entities": [[[0, 6], [99, 106], [296, 298], [383, 385], [460, 462], [785, 791], [930, 936], [1014, 1021], [1113, 1119], [1213, 1215], [1377, 1384], [1673, 1679], [1817, 1819], [2084, 2090], [2478, 2484], [2691, 2698], [2732, 2738], [2814, 2820], [2925, 2931], [2955, 2961], [3110, 3112]], [[9, 11], [109, 119], [386, 388], [463, 465], [794, 796], [1024, 1026], [1169, 1179], [1387, 1389], [1812, 1814], [2021, 2023], [2220, 2222], [2263, 2268], [2444, 2446], [2920, 2922], [3322, 3328], [3366, 3400], [3537, 3550], [3578, 3595], [3921, 3927]], [[37, 56], [123, 169], [981, 1026], [1183, 1200], [1278, 1293], [1348, 1389], [1567, 1587], [1606, 1609], [1646, 1660]], [[257, 310], [359, 361], [477, 479], [481, 493], [591, 597]], [[281, 293], [666, 678], [3665, 3677], [3708, 3710], [3900, 3920]], [[391, 396], [1062, 1067]], [[617, 650]], [[653, 698], [3708, 3744], [3749, 3752]], [[831, 838]], [[1053, 1067], [1081, 1084]], [[1092, 1100], [1203, 1215], [1336, 1346], [1470, 1471], [1742, 1750]], [[1558, 1561], [1589, 1591], [1633, 1635]], [[1988, 2046], [2059, 2061]], [[2024, 2031], [2181, 2188]], [[2294, 2299], [2304, 2307]], [[2526, 2558], [2570, 2621], [2775, 2778], [3022, 3024], [3037, 3049], [3163, 3165], [3474, 3479], [3484, 3487], [3625, 3627], [3809, 3841], [4006, 4017]], [[2543, 2546], [2601, 2609]], [[3496, 3506], [3524, 3526]]], "includes": [[], [], [], [], [], [], [], [], [6, 7], [], [], [0, 1], [], [], [], [], [], []], "text": "Россия и ЕС возобновят переговоры по базовому соглашению в первых числах декабря\n\nПереговоры между Россией и Евросоюзом по новому договору о партнерстве и сотрудничестве могут возобновиться в самом начале декабря, ориентировочно, 2-го числа. Об этом сказал глава представительства Еврокомиссии в РФ Марк Франко на пресс-конференции в \"Интерфаксе\" во вторник. Он подвел итоги саммита РФ-ЕС в Ницце.\n\n\"Мы выразили удовлетворение тем, что возобновятся переговоры РФ-ЕС\", - заявил он. Еврочиновник также отметил, что до конца этой недели соберется рабочая группа, чтобы обсудить данный вопрос.\n\nФранко также сообщил, что российский премьер Владимир Путин и председатель Еврокомиссии Жозе Мануэл Баррозу встретятся в январе 2009 года для дальнейших консультаций по соглашению о партнерстве России и ЕС, добавляет ИТАР-ТАСС.\n\nНа встрече стороны также обсудят итоги прошедшего саммита.\n\n- Экс-глава МИД ФРГ: Нельзя допустить возвращения России к \"империалистической динамике\"\n\nОбсуждение нового базового соглашения между Россией и ЕС было одной из главных тем форума в Ницце. Комментируя его итоги, Медведев сказал, что Москва готова в ближайшее время продолжить переговоры с Евросоюзом по новому соглашению.\n\nПрезидент РФ выразил надежду, что переговоры по всем существенным условиям этого документа начнутся уже в ближайшее время. По словам президента, новый базовый документ между Россией и ЕС должен \"задать рамку работы на годы вперед\". \"Когда будет завершена эта работа, я точно не знаю. Хотелось бы, чтобы это произошло в обозримом будущем. В любом случае у нас есть действующий документ. Мы живем пока на его основе. Но чем быстрее мы выйдем на новый документ, тем лучше. Россия открыта к этой работе и готова вкалывать постоянно\", - сказал Медведев.\n\nНапомним, что срок действия Соглашения о партнерстве между ЕС и РФ, заключенного в 1997 году, истек в 2007 году, однако был продлен еще на 12 месяцев. 1 сентября переговоры были отложены из-за конфликта в Южной Осетии. После того, как президент председательствующей в ЕС Франции Николя Саркози заявил, что он удовлетворен тем, как Россия выполняет план по урегулированию конфликта с Грузией, переговоры было решено продолжить.\n\nФранцию, председательствующую сейчас в ЕС, поддержали в этом решении еще 25 стран блока, против выступила только Литва. Но она не смогла заблокировать решение о возобновлении переговоров, поскольку для этого не требовалось единогласного одобрения всех государств ЕС.\n\nНельзя допустить возвращения России к \"империалистической динамике\", считает бывший глава МИД ФРГ Йошка Фишер\n\nМежду тем бывший министр иностранных дел Германии Йошка Фишер заявил, что у разных стран могут быть разные интересы в отношениях с Россией, но нельзя допустить возвращения России к \"империалистической динамике\". По его мнению, оптимальный ответ на вызов России - создать единый европейский газовый рынок и развивать форум по энергетической политике, так как у ЕС и России общие интересы. \"Тогда Россия уже не сможет играть в игру \"разделяй и властвуй\", - сказал он.\n\nПо мнению экс-министра, российская интерпретация событий в Косово как провокации в ее адрес - была \"близорукой и глупой\". В то же время он подчеркнул, что американский \"противоракетный щит - тоже пример близорукой политики\", передает InoPressa.ru со ссылкой на El Pais.\n\n\"Мир быстро меняется, и Европа должна быть готова к действию, иначе разделенная и слабая старая Европа превратится лишь \"в приятное место для жизни и путешествий\", - продолжил Фишер. По его мнению, европейцам пора понять, что их будущее - единая Европа.\n\nОднако сейчас ситуация в Европейском союзе неутешительная, констатирует он. Все сильнее национальные тенденции. Еврокомиссия очень слаба, но наиболее слаб ее председатель, Жозе Мануэл Баррозу, и \"его слабость будет вознаграждена еще одним сроком\", считает бывший глава немецкой дипломатии.\n\nНе имея ни конституции, ни Лиссабонского соглашения, со слабой Еврокомиссией Европа может превратиться в маргинальное образование, лишенное влияния, подытоживает Йошка Фишер.\n\nИсточник: https://www.newsru.com/world/18Nov2008/rus_eu.html\n"}