{"entities": [[[0, 14], [26, 31], [56, 92], [193, 201], [1232, 1238]], [[9, 14], [26, 38], [65, 79]], [[39, 54], [306, 352], [508, 517], [854, 863]], [[95, 116], [204, 209], [435, 449], [563, 568], [645, 647], [1271, 1285]], [[241, 252], [254, 261], [406, 416], [1034, 1036], [1110, 1112], [1382, 1384], [1529, 1531], [1608, 1610], [2177, 2183]], [[429, 476], [1264, 1285]], [[603, 626]], [[670, 696]], [[728, 765]], [[768, 816]], [[911, 916], [918, 921]], [[1062, 1070]], [[1073, 1083]], [[1101, 1103]], [[1133, 1145], [1150, 1157]], [[1252, 1298], [1815, 1817]], [[1434, 1440], [1461, 1465]], [[1558, 1592], [1599, 1607]], [[1653, 1663], [1665, 1672]], [[1844, 1860], [2024, 2047], [2049, 2056], [2071, 2076]], [[1897, 1923], [1925, 1932]], [[2088, 2098]], [[2193, 2235], [2269, 2273]], [[2311, 2324], [2329, 2336]]], "includes": [[], [], [], [], [], [], [7, 8, 9], [], [], [], [], [], [], [11, 12], [], [], [], [], [], [20, 21, 22], [], [], [], []], "text": "Королева Анлии построит в своей стране \"зеленый\" город\n\nКоролева Великобритании Елизавета II и принц Уэльский Чарльз примут участие в замысле правительства по постройке экологических городов - королева и принц выступят в качестве партнера в консорциуме, который планирует построить около города Ноттингема экологически чистое поселение на 5 тысяч домов, сообщает РИА Новости со ссылкой на британские СМИ.\n\nКонсорциум обратился к фонду принца Чарльза по защите окружающей среды с просьбой дать совет по плану экогорода и попытаться обеспечить поддержку общества.\n\nПринц лично принимал участие в развитии экологических сообществ. Десять лет назад он участвовал в развитии городка Пондбери в Дорсете, а сейчас следит за постройкой города на 12 тысяч человек в Шерфорде и экодеревни на 4 тысячи домов около Нита в Уэльсе.\n\nПроект предусматривает для жителей экогорода проездные со скидкой, районы без автомобилей и места, где запрещена парковка, а также производство топлива из биомассы и постройку предприятий для местных выпускников.\n\n\"Мы стремимся сотрудничать с жителями и политиками и хотим услышать их идеи. Мы надеемся обеспечить твердую базу, на которой будут строиться дальнейшие дискуссии\", - сказал глава управления активами короны Ник Харпер.\n\nУправляющий фондом принца Чарльза Хэнк Диттмар считает, что экогорода должны соответствовать принципам настоящей рациональности. \"Мы рассчитываем на особый тип инфраструктуры, чтобы жители могли удовлетворить свои каждодневные нужды в пяти минутах ходьбы от собственного дома. Мы заинтересованы в развитии национальных строительных традиций - под которыми мы понимаем методы постройки и использование материалов, которые соответствуют определенной области - чтобы встретить испытания 21 века - пик нефтедобычи, климатические изменения и рост популяции\", - сказал он.\n\nЗа последние две недели три разработчика отказались от постройки экогородов. Компания Gallagher Estates, которая подавала заявку на постройку экологически чистого города к югу от Бедфорда, стала одним из последних разработчиков, которые отказались от своих проектов.\n\nКонсорциум, планировавший постройку экогорода в Карборо, Стаффордшир, также отказался от своего плана, а окружной совет East Lindsey в Линкольншире в прошлом месяце также вычеркнул себя из списка. На данный момент осталось всего 13 мест, из которых правительство выберет 10 для постройки экогородов.\n\nИсточник: https://www.newsru.com/realty/11Jul2008/queen.html\n"}