{"entities": [[[0, 7], [296, 326], [421, 428], [627, 636], [659, 674], [993, 1000], [1017, 1019], [1156, 1157], [1179, 1182], [1277, 1284], [1306, 1307], [1334, 1335], [1367, 1368], [1431, 1432], [1749, 1756], [1847, 1848], [1945, 1949], [2161, 2168], [2181, 2202], [2213, 2217], [2560, 2563], [2719, 2726], [2729, 2731], [2997, 3012], [3143, 3150], [3260, 3276], [3556, 3570], [3609, 3623], [3668, 3677], [3854, 3861], [3908, 3931], [3985, 3999], [4012, 4014], [4023, 4025], [4139, 4147], [4229, 4234]], [[24, 34], [1315, 1332], [3154, 3156], [3170, 3173], [3201, 3203], [3217, 3220], [3285, 3288], [3484, 3501]], [[67, 75], [153, 204], [1081, 1089], [1113, 1150], [1209, 1223], [1243, 1246], [1792, 1799], [1863, 1879], [1894, 1897], [2220, 2229], [2598, 2600], [2655, 2660], [2745, 2759], [2888, 2891], [3548, 3555]], [[159, 165], [1119, 1125], [2627, 2633]], [[306, 311], [669, 674], [902, 907], [1656, 1676], [3007, 3012], [3921, 3931]], [[580, 586], [1101, 1107]], [[594, 615], [617, 624]], [[689, 702], [880, 882], [1472, 1485], [1503, 1506], [1640, 1643], [2495, 2508]], [[1376, 1385], [1387, 1394], [1768, 1780], [1801, 1804], [2063, 2080], [2141, 2143], [2302, 2308], [2371, 2374], [2655, 2681], [2694, 2696], [2829, 2837], [3731, 3734], [3748, 3780], [3782, 3789]], [[1695, 1711], [1713, 1715]], [[1822, 1835], [1839, 1846]], [[1955, 1992]], [[1995, 2003]], [[2005, 2008]], [[2110, 2113], [2115, 2122]], [[2434, 2437], [2882, 2885], [3016, 3018]], [[3476, 3506], [3577, 3579], [3632, 3634], [3688, 3691], [3863, 3865], [3938, 3942], [3949, 3960]], [[4123, 4159], [4173, 4176]]], "includes": [[], [2, 8], [], [], [], [], [], [], [7, 9, 16], [], [], [], [], [11, 12], [], [0, 1], [], []], "text": "Кадыров, враждовавший с Ямадаевыми, на девяносто процентов уверен: Ямадаева убили из-за кровной мести\n\nВ качестве основной версии, связанной с убийством героя России, экс-депутата Госдумы Руслана Ямадаева следует рассматривать кровную месть. Как передает \"Интерфакс\", с таким заявлением выступил президент Чечни Рамзан Кадыров.\n\n\"Я на 80-90% уверен в том, что убийство могли совершить по мотивам кровной мести\", - заявил Кадыров в четверг журналистам в Грозном. Отметим, что это заявление прозвучало спустя почти сутки после убийства. При этом с самого начала СМИ отмечали, что в Москве гибнет уже не первый человек, который с Кадыровым враждовал.\n\nТеперь же президент Чечни заметил, что \"Сулим Ямадаев (брат Руслана Ямадаева - прим. ред.) \"был причастен к многочисленным похищениям мирных граждан с целью получения выкупа, а тех, за кого не давали деньги, по оперативным данным, он расстреливал\".\n\n\"В Чечне убийство человека не прощают никогда. Могут отомстить и через сто лет\", - подчеркнул Кадыров.\n\nВ то же время он отметил, что \"с большим сожалением\" воспринял весть о гибели Ямадаева. \"В центре Москвы убит герой России, бывший депутат, чеченец. Как я это могу воспринять? Мне это очень неприятно. Если Руслан Ямадаев в чем- то виноват, его должны были судить\", - сказал Кадыров.\n\nДа, действительно, я против братьев Ямадаевых, я этого не скрывал и не скрываю. Я против Ямадаевых, которые похищали, продавали, убивали людей. Я не раз озвучивал и сегодня говорю, что Сулим Ямадаев будет арестован, его место - в следственном изоляторе, в Чернокозово (исправительная колония в Наурском районе Чечни - прим. ред.) или, возможно, заберут его подальше от Чеченской республики. То же самое ждет Бадруди Ямадаева, он в федеральном розыске\", - сказал Кадыров, добавив: \"Четыре брата, не считая Руслана, они были причастны к преступлениям, о которых я говорю\".\n\n\"По Руслану Ямадаеву доказательств его личной причастности не было. Буквально вчера у меня были руководитель следственного управления и прокурор. Они информировали, что в ближайшее время расследование по братьям Ямадаевым будет завершено и передано в суд, который определит степень их вины\", - отметил Кадыров.\n\nПо словам президента республики, раньше у него с Ямадаевым были нормальные отношения, \"до известных событий, когда стало ясно, что братья причастны к похищениям людей, когда стали говорить о том, что они причастны к похищению и убийству братьев Арсамаковых\".\n\n\"У нас были нормальные отношения. Но, когда стало известно, что Сулим Ямадаев и другие причастны к похищениям и убийствам людей, мне абсолютно не понятно было, почему он (Руслан) - депутат, Герой России - не осудил действия своих братьев-преступников, а встал на их защиту\", - подчеркнул Кадыров.\n\nОн считает, что Руслан Ямадаев \"повел себя исключительно неправильно в оценке ситуации, связанной с братьями, повинными в преступлениях\". \"После этого у нас с ним никаких отношений не было. Отношения с преступниками должны быть у правоохранительных органов\", - заявил президент Чечни.\n\n\"Мы ранее были единомышленниками, была одна цель - служить народу. Но кто-то сильный работает, чтобы не было единства, - сказал Кадыров. - Им внушили, что они могут творить, что угодно, им внушили, что они могут стать политическими противниками Рамзана Кадырова. Однако они, вместо того, чтобы заниматься политикой, встали на путь преступности. Преступным путем противостоять законно избранным представителям власти нельзя, кто бы ни олицетворял эту власть\".\n\n\"Один из братьев Ямадаевых, Иса заявляет, что прямо причастен к убийству Руслана Рамзан Кадыров. Если он знает, что причастен к этому Рамзан Кадыров, почему он до сих пор не отомстил? - сказал президент. - Кто-то ему так сказал, посоветовал. Таким образом они хотят спасти всех остальных братьев Ямадаевых, которые совершали тяжкие преступления\".\n\n\"Если бы к этому был причастен Кадыров, он никогда этого не скрывал бы, - подчеркнул руководитель республики. - За свои слова Иса Ямадаев должен ответить сполна. Рамзан Кадыров не убивает, он строит, он возрождает, остальное все - ерунда, ерунда и бред, кто бы это ни говорил\".\n\nНапомним, что раньше пресс-секретарь Кадырова Лема Гудаев заявлял, что сам узнал об убийстве \"из интернета\", а потом рассказал боссу. Тот бы \"изумлен и очень расстроен\".\n\nИсточник: https://www.newsru.com/russia/25Sep2008/kadyrov.html\n"}