{"entities": [[[0, 11], [98, 157], [787, 798], [980, 991], [1068, 1073], [1109, 1111], [1122, 1127], [1237, 1239], [1253, 1258], [1334, 1339]], [[37, 44], [201, 208], [561, 586]], [[49, 67], [235, 249], [459, 525], [638, 645], [727, 731], [863, 870], [1068, 1098]], [[80, 96], [262, 278]], [[187, 208], [212, 219]], [[423, 437], [445, 452]], [[506, 517], [1005, 1016], [1306, 1317]], [[616, 628], [823, 848]], [[1122, 1160]], [[1170, 1231], [1233, 1236]], [[1253, 1291], [1347, 1350]], [[1372, 1378], [1487, 1489]]], "includes": [[], [], [], [], [], [2], [], [], [], [], [], [0, 8]], "text": "Принц Гарри организует экспедицию на Эверест для британских военных, раненных в \"горячих точках\"\n\nМладший сын принца Уэльского Чарльза, 24-летний принц Гарри, объявил о начале подготовки экспедиции на Эверест, в которой примут участие военнослужащие, раненные в \"горячих точках\", сообщает РИА \"Новости\"со ссылкой на британский телеканал Sky News.\n\nЭкспедиция должна состояться ровно через год - в октябре-ноябре 2009 года: 85 альпинистам, среди которых будут пострадавшие в ходе военных действий в Ираке и Афганистане военные, предстоит покорить различные пики самой высокой в мире горы. Это приключение, по замыслу авторов идеи, поможет военным, как новичкам, так и ветеранам альпинизма, воспрянуть духом, скорее восстановить свое здоровье и легче вернуться в привычную военную среду.\n\nПринц Гарри во вторник встретится с организаторами экспедиции и увидит, как военные, переживающие сейчас реабилитационный период, тренируются в скалолазании на базе Королевских ВМС в Плимуте.\n\nПринц Гарри, воевавший в Афганистане более двух месяцев, неоднократно выражал поддержку своим раненым боевым товарищам. В апреле он вместе со своим старшим братом, принцем Уильямом, посетил реабилитационный центр министерства обороны в графстве Саррей. Там он поговорил со своим знакомым, моряком Беном Макбином, лишившимся в Афганистане руки. Прощаясь, Гарри назвал его \"настоящим героем\".\n\nПринцы не раз принимали участие в благотворительных мероприятиях в пользу фондов поддержки военнослужащих. Так, по их просьбе все сборы от лондонского премьерного показа нового фильма о приключениях знаменитого агента ОО7 Джеймса Бонда \"Квант милосердия\" (Quantum of Solace) будут переданы благотворительным организациям \"Помощь героям\" и Королевский британский легион.\n\nИсточник: https://www.newsru.com/world/04Nov2008/garry.html\n"}