{"entities": [[[3, 11], [78, 86], [480, 491], [909, 920]], [[12, 28], [103, 119], [135, 137], [219, 229], [768, 777], [990, 997], [1001, 1004], [1041, 1043], [1177, 1180], [1324, 1341], [1590, 1597], [1961, 1971]], [[256, 289], [304, 307]], [[665, 677], [687, 694]], [[885, 920]], [[982, 997], [1291, 1298], [1507, 1525], [1953, 1971]], [[1479, 1505]], [[1531, 1551]], [[1535, 1551], [1628, 1644], [1837, 1842], [1916, 1931]]], "includes": [[], [], [], [], [1], [], [5, 7], [], []], "text": "На Камчатке вулкан Карымский выбросил семикилометровый столб пепла и газа\n\nНа Камчатке активизировался вулкан Карымский. В воскресенье он выбросил столб пепла и газа на высоту до семи километров. Сейсмостанции в районе Карымского за сутки зарегистрировали около ста локальных землетрясений. Отдельные из них сопровождались газо-пепловыми выбросами и сходом обломочных лавин, сообщает РИА \"Новости\" со ссылкой на Камчатский филиал Геофизической службы РАН.\n\nДля населенных пунктов полуострова извержение опасности не представляет. По оценке спасателей, пепловые выбросы и шлейфы несут угрозу для полетов по местным авиалиниям из-за вероятности попадания в механизмы частиц пепла, диаметр которых достигает 2 мм. Помимо этого, неожиданные выбросы затрудняют навигацию.\n\nКарымский, находящийся в 125 км к северу от Петропавловска-Камчатского, считается одним из наиболее активных в числе 28 действующих вулканов полуострова. Специалисты дают информацию, что за последние десять лет из кратера вулкана на его склоны вышло около 1 млн тонн лавы. Он периодически выбрасывает в воздух столбы пепла и газа, а также стреляет раскаленными каменными бомбами весом до 150 тонн. Иногда, по его склонам спускаются \"пирокластические потоки\" - высокотемпературные обломки вулканической породы, выносимые из кратера извержением.\n\nИзвержение вулкана Карымский началось 2 января 1996 года и продолжается до настоящего времени с переменной активностью. Выбросы раскаленного материала происходили из двух вулканических центров: вершинного кратера и со дна озера Карымского, расположенного в шести километрах от вулкана.\n\nИзвержение в северной части Карымского озера длилось около суток. За это время произошло порядка 200 взрывов, и сформировался полуостров площадью порядка 0,7 квадратных километра, получивший впоследствии название Новогодний. Все живое в озере, в том числе редкая порода рыб - кокань - погибло. До настоящего времени Карымское озеро остается мертвым. Из кратера Карымского периодически поднимаются мощные столбы пепла.\n\nИсточник: https://www.newsru.com/russia/31Mar2008/karymsky.html\n"}