{"entities": [[[0, 6], [128, 171], [243, 249], [480, 489], [598, 604], [764, 773], [923, 932], [3469, 3478], [3587, 3593], [3707, 3713], [3856, 3866], [3906, 3912], [4060, 4069], [4423, 4429], [4446, 4455], [4610, 4612], [4723, 4732], [5127, 5133], [5569, 5575], [5786, 5792], [5826, 5835], [6092, 6101], [6642, 6648], [6650, 6659], [6812, 6818], [6935, 6941], [7179, 7185], [7354, 7360], [7398, 7407], [7683, 7689]], [[40, 44], [321, 325], [544, 561], [1021, 1025], [1075, 1082], [1250, 1254], [1334, 1347], [1479, 1486], [1640, 1644], [1875, 1889], [1990, 1996], [2084, 2088], [2119, 2133], [2317, 2321], [2423, 2444], [2533, 2537], [2546, 2551], [2644, 2658], [2688, 2694], [2827, 2831], [2833, 2840], [3222, 3245], [3427, 3441], [3778, 3782], [7483, 7487]], [[46, 51], [327, 332], [642, 648], [689, 692], [877, 882], [1028, 1032], [3900, 3904], [3945, 3951], [4600, 4606], [4879, 4883], [5036, 5039], [5204, 5212], [5328, 5332], [5632, 5639], [5874, 5890], [5989, 5994], [6004, 6008], [6295, 6299], [6440, 6447], [6715, 6720], [7270, 7277]], [[54, 59], [335, 340], [897, 902], [907, 910], [1035, 1040], [6793, 6798], [6899, 6904], [7462, 7467], [7542, 7548], [7703, 7708], [7856, 7862]], [[75, 78], [365, 368], [979, 982], [1293, 1302], [2606, 2609], [6859, 6862]], [[92, 171], [182, 189]], [[109, 171], [3568, 3593], [7160, 7185]], [[216, 220], [4044, 4048], [7137, 7141]], [[222, 270], [455, 466], [586, 589], [729, 740], [3048, 3068], [3196, 3199], [3535, 3546], [3598, 3601], [3694, 3713], [4021, 4041], [4353, 4364], [4417, 4429], [4680, 4691], [4711, 4714], [4862, 4864], [5071, 5082], [5302, 5304], [5307, 5318], [5620, 5623], [5742, 5753], [5893, 5895], [6198, 6209], [6431, 6433], [6914, 6962], [7104, 7106]], [[393, 409]], [[503, 529], [1113, 1141], [1143, 1150], [1283, 1291], [1698, 1716], [2184, 2211], [2688, 2722], [2861, 2884], [2950, 2953], [3070, 3141], [3684, 3691]], [[522, 529], [1134, 1141], [1709, 1716], [2204, 2211], [2715, 2722], [2877, 2884], [3134, 3141], [3340, 3347]], [[996, 1016], [6876, 6904], [6983, 6990], [7213, 7232], [7523, 7540]], [[1006, 1016], [6886, 6896], [7222, 7232], [7299, 7311], [7495, 7511]], [[1455, 1469], [1471, 1478]], [[1519, 1555]], [[2011, 2017]], [[3501, 3524], [3614, 3632]], [[3633, 3641], [3663, 3667]], [[4153, 4187], [4189, 4196]], [[5520, 5545], [5547, 5554], [5706, 5727], [5805, 5825], [5869, 5873]], [[5933, 5954], [5956, 5963]], [[6973, 6995], [7076, 7079]], [[7749, 7772], [7777, 7784]]], "includes": [[], [], [], [], [], [], [], [], [], [1, 2, 3], [], [], [], [], [], [1, 4, 16], [], [], [], [], [], [], [], []], "text": "МАГАТЭ доложило о \"ядерных\" проблемах в КНДР, Иране и Сирии: предположения США не верны\n\nНа очередной сессии Совета управляющих Международного агентства по атомной энергии (МАГАТЭ), которая в понедельник открылась в Вене, генеральный директор МАГАТЭ Мухаммед аль-Барадеи доложил о проведенной работе по ядерным проблемам КНДР, Ирана и Сирии - ни одно предположение США относительно разработки данными странами ядерного оружия не подтвердилось.\n\nПо словам аль-Барадеи, наблюдатели Агентства уже покинули ядерный комплекс в Йонбене по требованию корейской стороны, передает ИТАР-ТАСС. По его словам, МАГАТЭ также не зафиксировало использование Ираном ядерных материалов, имеющих отношение к его военной ядерной программе. При этом аль-Барадеи выразил сожаление, что Агентству не удалось добиться \"существенного прогресса\" в вопросе о возможных военных аспектах ядерной программы Ирана. Что касается Сирии, то там специалисты Агентства также не нашли подтверждения данным спецслужб США относительно объекта в эль-Кибаре.\n\n- КНДР\n- Иран\n- Сирия\n\nНапомним, что в середине августа Пхеньян остановил работы по демонтажу ядерного комплекса в Йонбене, который может использоваться для производства оружейного плутония.\n\nВслед за этим поступили сообщения, что КНДР приступила к восстановлению реактора. Вашингтон уже с 10 августа мог исключить Северую Корею из списка стран-спонсоров терроризма, но отложил это решение до согласования содержания и условий проверки ядерного досье, которое Пхеньян предоставил в июле этого года.\n\nУчастники шестисторонних переговоров - два корейских государства, Китай, Россия, США и Япония - договорились о поставках КНДР компенсационной помощи в обмен на выведение из строя объектов в Йонбене и предоставление исчерпывающих данных о северокорейских ядерных программах.\n\n11 сентября американские военные эксперты на фотоснимках из космоса обнаружили в Северной Корее вторую стартовую площадку для запуска межконтинентальных баллистических ракет на западном побережье страны, на границе с Китаем.\n\nВ обнародованном в минувшую пятницу заявлении представителя МИД КНДР Хен Хак Пона говорится, что в Северной Корее ведутся подготовительные работы по восстановлению ядерного реактора в Йонбене, передает РИА \"Новости\".\n\nВ пятницу в северокорейских государственных СМИ также появились сообщения, что КНДР больше не стремится быть исключенной из американского списка стран-спонсоров терроризма. В сообщении официального Пхеньяна отмечается, что в связи со срывом переговоров по денуклеаризации Корейского полуострова КНДР \"пойдет своим собственным путем\".\n\nВ свою очередь представитель МИД США Шон Маккормак заявил на днях, что Северная Корея работает над восстановлением своего ядерного реактора в Йонбене и больше не стремится к исключению из американского списка стран-пособников международного терроризма.\n\nКНДР\n\nПхеньян намеревался вывести ядерный центр в Йонбене из эксплуатации, однако недавно было принято решение возобновить там обогащение урана - материала, используемого в атомных бомбах. Однако как заявил в понедельник Мухаммед аль-Барадеи, атомный реактор в северокорейском центре ядерных исследований в Йонбене остановлен и находится \"в выключенном состоянии\".\n\nПо его словам, тот факт, что северокорейская сторона вернула на место часть ранее демонтированного оборудования, \"ничего не меняет\". Все объекты в Йонбене по-прежнему остаются выведенными из эксплуатации.\n\nОднако \"в понедельник утром Северная Корея потребовала от инспекторов агентства снять пломбы и убрать оборудование наблюдения\", отметил аль-Барадеи на встрече с членами Совета управляющих МАГАТЭ. По его словам, без этого оборудования эксперты не смогут продолжать свою деятельность на объекте.\n\nРуководитель МАГАТЭ выразил надежду на \"создание условий для скорейшего возвращения КНДР в Договор о нераспространении ядерного оружия и возобновления применения агентством всеобъемлющего режима гарантий\"\n\nИран\n\nМАГАТЭ \"не зафиксировало использование Ираном ядерных материалов в связи с предполагаемыми исследованиями\", заявил Мухаммед аль-Барадеи в Вене.\n\nВпрочем, Агентству не удалось также достичь существенного прогресса в прояснении вопросов, касающихся т.н. \"предполагаемых исследований\", которые могут иметь отношение к военному измерению иранской ядерной программы, за исключением чертежей по изготовлению полусфер из металлического урана.\n\nПо словам эль-Барадеи, \"это продолжает вызывать серьезную озабоченность\". Глава МАГАТЭ подчеркнул, что Агентство \"ни коим образом \"не проявляет любопытства\" по отношению к иранской военной деятельности в области обычных вооружений или ракетной деятельности страны\". \"Мы ясно фокусируемся на ядерных материалах и деятельности\", - отметил эль-Барадеи.\n\nТем не менее, по его словам, Агентству необходим доступ к информации, \"чтобы убедиться, что не было использовано никакого ядерного материала в целях создания оружия\".\n\nОн вновь призвал Иран \"в кратчайшие сроки продемонстрировать полную транспарентность и принять все необходимые меры, чтобы создать уверенность в исключительно мирной природе его ядерной программы\".\n\nПо словам эль-Барадеи, прошло уже шесть лет с того момента, когда МАГАТЭ начало интенсивную работу по выяснению характера ядерной деятельности Тегерана. \"В интересах каждого, чтобы полная ясность была достигнута как можно скорее\", - отметил он.\n\nАль-Барадеи отметил, Иран по-прежнему заявляет, что не занимался никакой деятельностью в рамках так называемых \"предполагаемых исследований\", способных иметь отношение к возможному созданию ядерного оружия, и что соответствующие документы, которые были переданы МАГАТЭ третьими странами, являются фальшивкой.\n\nПо его словам, Тегеран требует предоставить для ознакомления оригиналы или хотя бы копии упомянутых документов. В этой связи аль-Барадеи обратился к государствам-членам МАГАТЭ, передавшим упомянутые документы агентству, дать согласие на ознакомление с ними иранской стороны.\n\nОн выразил надежду, что удастся достичь таких договоренностей, которые с одной стороны позволят Ирану защитить свои секреты, связанные с совершенствованием обычных вооружений, а с другой - обеспечат агентству возможность удостовериться в \"непереключении ядерного материала на военные цели\".\n\nВ заключение аль-Барадеи выразил озабоченность в связи с тем, что вопреки требованиям Совета Безопасности ООН Иран не остановил работ по обогащению урана, хотя и произвел лишь небольшое количество низкообогащенного урана.\n\nДо тех пор, подчеркнул он, пока Тегеран не даст исчерпывающих разъяснений по сути выдвинутых подозрений, не проявит должной транспарентности и не согласится на применение положений дополнительного протокола к соглашению о гарантиях с МАГАТЭ, агентство \"не сможет предоставить надежных гарантий отсутствия у Ирана незаявленного ядерного материала и незаявленной ядерной деятельности\".\n\nСирия\n\nСпециалисты МАГАТЭ не нашли подтверждения данным спецслужб США относительно объекта в эль-Кибаре в Сирии, сообщил генеральный директор МАГАТЭ Мухаммед аль-Барадеи.\n\n\"Анализ взятых на объекте проб продолжается. Однако на сегодняшний день каких-либо следов ядерных материалов в них не выявлено\", - отметил он в ходе состоявшейся сегодня в Вене встречи с членами Совета управляющих МАГАТЭ.\n\nВ сентябре прошлого года объект в Эль-Кибаре был разрушен в результате налета ВВС Израиля, а в июне этого года данный район был тщательно проинспектирован делегацией МАГАТЭ во главе с заместителем гендиректора агентства Олли Хейноненом.\n\nСогласно данным западных спецслужб, Сирия при содействии КНДР вела в районе Эль-Кибар сооружение ядерного реактора. Дамаск назвал эти утверждения \"фантазией\", подобной домыслам о наличии оружия массового уничтожения у Ирака времен Саддама Хусейна.\n\nНедавно МАГАТЭ обратилось к Сирии с просьбой разрешить провести инспекцию еще нескольких объектов, на которых, возможно, проводятся незадекларированные ядерные исследования. Однако Дамаск пока не отреагировал на этот запрос.\n\nИсточник: https://www.newsru.com/world/22Sep2008/magate.html\n"}