{"entities": [[[0, 31], [150, 188], [723, 808]], [[9, 15], [166, 172], [234, 240], [264, 270], [786, 792], [883, 889], [1100, 1106]], [[17, 30], [174, 187], [271, 316], [794, 808], [975, 1020]], [[190, 195], [850, 856]], [[197, 203], [858, 864]], [[205, 209], [866, 870]], [[212, 218], [873, 880]], [[318, 373], [1129, 1214]], [[389, 405], [407, 414], [472, 475], [1230, 1246], [1248, 1255], [1329, 1332], [1358, 1361], [1410, 1412]], [[493, 538], [1604, 1649], [1941, 1965]], [[531, 537], [678, 696], [1642, 1648], [1778, 1796], [1807, 1823], [1958, 1964]], [[570, 573], [1670, 1673]], [[576, 579], [1676, 1679]], [[610, 617], [1710, 1717]], [[621, 623], [1721, 1723], [1843, 1845], [1915, 1918]], [[1058, 1069], [1078, 1086]], [[1371, 1392], [1400, 1402], [1441, 1446]], [[1469, 1483]], [[2199, 2252], [2254, 2261], [2356, 2391], [2417, 2422], [2452, 2454], [2661, 2664]], [[2622, 2639], [2641, 2648]], [[2695, 2717], [3190, 3197]], [[2832, 2863], [2867, 2875], [2916, 2918]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [11, 12], [], [], [8, 16], [], [], [], []], "text": "\"Хроники Нарнии: Принц Каспиан\" и другие новинки российского проката\n\nНа этой неделе российских любителей жанра фэнтези ожидает долгожданная премьера фильма \"Хроники Нарнии: Принц Каспиан\". Питер, Сьюзан, Люси и Эдмонд возвращаются в Нарнию, чтобы вернуть на трон страны законного наследника престола принца Каспиана. Комедия на тему суррогатного материнства \"Ой, мамочки!\" рассказывает о бизнес-леди Кейт, которая решает обзавестись потомством, но выясняет, что шансов у нее практически нет. Криминальная комедия \"Залечь на дно в Брюгге\" о том, как двое наемных убийц, Рэй и Кен, проваливают важное задание в Лондоне, и их до поры до времени высылают пересидеть неприятности в бельгийский Брюгге, пишет \"Время новостей\".\n\nВторая часть фэнтезийной саги по книгам Клайва Льюиса \"Хроники Нарнии: Принц Каспиан\" рассказывает о возращении главных героев Питера, Сьюзан, Люси и Эдмонда в Нарнию, чтобы помочь тамошним жителям освободиться от гнета короля Мираза и вернуть на трон законного наследника престола принца Каспиана. Разумеется, не обойдется без помощи льва Аслана, вера в которого на просторах Нарнии практически исчезла.\n\nКомедия на становящуюся все более модной тему суррогатного материнства \"Ой, мамочки!\" рассказывает и бизнес-леди Кейт, которая решает в кои-то веки обзавестись потомством, но выясняется, что шансов у нее практически нет. Поэтому она нанимает простую девушку Энджи, чтобы та родила ей ребенка. Но выясняется, что Энджи негде жить, и поэтому обеим мамочкам - и настоящей, и грядущей - приходится уживаться под одной крышей и вместе сносить все тяготы и радости \"положения\".\n\nВ криминальной комедии \"Залечь на дно в Брюгге\" двое наемных убийц, Рэй и Кен, проваливают важное задание в Лондоне, и их до поры до времени высылают пересидеть неприятности в бельгийский Брюгге. Однако в европейской тиши на спокойную жизнь им рассчитывать не приходится. Тем более, когда выясняется, что один из них должен убить другого. \"Залечь на дно в Брюгге\" - полнометражный дебют режиссера и знаменитого драматурга Мартина Макдонаха, ставшего несколько лет назад лауреатом \"Оскара\" за короткометражный фильм Six Shooter.\n\nОстроумная и непошлая тинейджерская комедия \"Проделки в колледже\" о школьнике Чарли Бартлетте в исполнении Антона Ельчина, который вынужден перейти из престижной частной школы в самую что ни на есть обыкновенную. Само собой, весьма своеобразно мыслящему мажору там не особенно рады. Но Чарли находит способ стать своим - он начинает проводить с одноклассниками сеансы психотерапии, разбираясь в подростковых проблемах не хуже заправского аналитика, а по ходу дела еще и снабжает нуждающихся антидепрессантами, которые прописывают ему врачи.\n\nДавно ожидаемый фильм Фрэнсиса Форда Копполы \"Молодость без молодости\" - экранизация романа знаменитого этнографа, философа и традиционалиста Мирча Элиаде про пожилого профессора лингвистики, в которого в 1938 году попадает молния, после чего он начинает в прямом смысле слова молодеть, а также приобретает еще несколько удивительных качеств. Впрочем, это совсем не похоже на историю супергероя или на что-то в этом роде - все гораздо драматичнее, эзотеричнее и элегичнее. Отметим, в последний раз в кресло режиссера Коппола садился 11 лет назад.\n\nИсточник: https://www.newsru.com/cinema/14May2008/prokat.html\n"}