{"entities": [[[0, 9], [89, 103], [267, 270], [362, 367], [431, 435], [490, 505], [605, 614], [764, 769], [771, 780], [822, 831], [870, 874], [932, 941], [1080, 1089], [1174, 1179], [1298, 1303], [1395, 1400], [1549, 1554], [1632, 1636], [1841, 1846], [1887, 1892], [1909, 1919], [1944, 1948], [2391, 2401], [2554, 2563], [2612, 2617], [2746, 2755], [3032, 3038], [3415, 3420], [3470, 3473], [3687, 3692], [3870, 3875], [3999, 4008], [4047, 4051], [4080, 4094], [4262, 4267], [4341, 4345], [4545, 4550], [4885, 4890], [5128, 5133], [5264, 5273], [5342, 5344], [5455, 5460], [5532, 5537], [5742, 5757]], [[303, 322], [573, 592], [810, 816], [1071, 1078], [1188, 1194], [1731, 1738], [1739, 1745], [1847, 1860], [2264, 2270], [2700, 2706]], [[337, 346], [562, 592], [671, 680]], [[347, 379], [1894, 1931], [2100, 2102], [4247, 4279], [4508, 4510], [4639, 4644], [4989, 4994], [5112, 5114], [5234, 5239], [5242, 5244], [5440, 5460], [5554, 5559], [5653, 5655]], [[478, 505], [1829, 1846], [3403, 3420], [4532, 4550], [4873, 4890], [5116, 5133], [6060, 6071]], [[954, 1002], [1004, 1011]], [[1155, 1179], [1200, 1203], [1513, 1520], [1739, 1755]], [[1354, 1400], [1521, 1537], [1804, 1846]], [[1379, 1400], [5782, 5818], [6111, 6127]], [[1453, 1460], [1470, 1472]], [[1973, 1988], [2004, 2011], [2053, 2056]], [[2143, 2153], [2165, 2172], [2183, 2187]], [[2322, 2329], [2345, 2352]], [[2403, 2433], [2513, 2515]], [[2485, 2503], [2505, 2512]], [[2587, 2608], [2839, 2846]], [[2595, 2608], [2722, 2735], [2771, 2774], [2923, 2936]], [[2939, 3004], [3173, 3175], [3379, 3388], [3799, 3808], [3994, 3996]], [[2955, 2987], [3507, 3509]], [[3212, 3224], [3226, 3233]], [[3245, 3255], [3344, 3347]], [[4233, 4246], [5672, 5683]], [[5280, 5339], [5352, 5354]], [[5293, 5304], [5404, 5416]], [[5476, 5537], [5561, 5564]], [[5658, 5683], [5963, 5965], [6140, 6142]], [[5726, 5766], [5852, 5855], [5865, 5871]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "\"Глобэкс\" стал первым банком, закрывшим депозиты. Населению отказывают в выдаче вкладов\n\nБанк \"Глобэкс\" первым из крупных российских банков пошел на беспрецедентные меры по предотвращению оттока средств граждан со вкладов - со вчерашнего дня досрочно закрыть депозит там стало невозможно, пишет в среду газета \"Коммерсант\". После выхода материала вице-президент банка Эмиль Алиев обнадежил вкладичков, заявив, что в течение 5 дней банк возобновит возврат денег.\n\nОтметим, ранее руководство банка \"Глобэкс\" распространила заявление, что \"информация, изложенная в публикации газеты \"Коммерсант\" от 10.10.08 \"Глобэкс\" вскрыл проблемы\", не соответствует действительности\". В материале говорилось о выводе активов собственниками якобы в преддверии ухудшения ситуации в банке. \"Глобэкс\" назвал информацию \"домыслами газеты\".\n\n- \"Глобэкс\" успокоил вкладичков: в течение 5 дней банк возобновит возврат денег\n\n\"Из-за большого объема вкладов \"Глобэкс\" может стать третьим банком после Связь-банка и \"КИТ Финанса\", который потребуется спасать на государственном уровне\", - полагает издание. \"Глобэкс\" занимает 31-е место среди российских банков по объему капитала.\n\nОдин из вкладчиков банка сообщил газете, что ему было отказано в снятии средств с депозита по заявлению, сделанному за трое суток. В отделении банка на Кутузовском проспекте причину отказа объяснили внутренним распоряжением головного офиса банка, запрещающим полную или частичную выдачу средств со вкладов в случае их досрочного закрытия. Продемонстрировать клиенту это распоряжение сотрудники банка отказались.\n\n\"Перевести требуемую сумму в безналичном порядке на другой счет банк сначала отказался, но затем согласился с уплатой комиссии в 15% от суммы перевода\",- цитирует издание своего источника.\n\nФакт прекращения выдачи средств со вкладов по внутреннему распоряжению руководства банка \"Коммерсанту\" подтвердили в call-центре банка. Вице-президент \"Глобэкса\" Эмиль Алиев заявил, что банк осуществляет выплаты по срочным вкладам, срок действия которых закончился, а также выплаты процентов по ним.\n\nПриостановление прочих выплат по вкладам он объяснил \"ажиотажным спросом со стороны вкладчиков, многие из которых объясняют свои действия срочным желанием перевести деньги в ВТБ и Сбербанк\".\n\nКак отмечает газета, деньги накануне невозможно было снять не только с вкладов, срок действия которых не закончился, но и с зарплатных карт \"Глобэкса\". Один из владельцев такой карты, пытавшийся это сделать, рассказал, что ни один из четырех банкоматов, которые он успел обойти, не работал. Не проводил \"Глобэкс\" во вторник платежи и в системе Western Union. В банке это объясняли возникшими \"техническими неполадками\".\n\nВ то же время, как сообщили газете в пресс-службе Western Union, накануне \"Глобэкс\" не обращался к ним за помощью, как это обычно происходит в случае неполадок. \"Сама система не испытывает никаких сложностей и работает в обычном режиме\", - отметили в Western Union.\n\nЗамгендиректора Агентства по страхованию вкладов Андрей Мельников называет запрет, введенный банком на снятие вкладов, беспрецедентной мерой. За время существования системы страхования вкладов подобных мер банки не принимали, говорит он.\n\n\"По сути, это более жесткая форма тех действий, которые предпринял Альфа-банк в 2004 году, введя десятипроцентную комиссию за снятие средств с депозитов, что помогло ему удержаться на плаву, - говорит Мельников. - Думаю, что руководство банка предпринимает такие действия, чтобы не допустить его гибели и потерь клиентов. Сейчас мы живем по законам предкризисного времени, и если отток вкладов становится массовым, то сколько ни привлекай средств, дыра в балансе растет\".\n\nС юридической точки зрения действия банка противоречат норме Гражданского кодекса, дающей вкладчику право в любой момент забрать средства, признает Мельников. \"Вкладчик в такой ситуации может обратиться в суд с иском к банку за нарушение условий договора и потребовать возврата средств и выплаты процентов за пользование деньгами\",- указывает он.\n\n\"Глобэкс\" успокоил вкладичков: в течение 5 дней банк возобновит возврат вкладов\n\nБанк \"Глобэкс\", входящий в число пятидесяти крупнейших в России, рассчитывает в течение 5 дней возобновить досрочный возврат средств по вкладам, сообщил РИА \"Новости\" вице-президент банка Эмиль Алиев.\n\n\"Эта мера была введена со вторника 14 октября. Кроме того, банк повысил тариф на перевод средств клиентов в другие банки до 15% от размера переводимой суммы. Как только ситуация стабилизируется, меры будут отменены\", - сказал он.\n\nМеры, предпринятые руководством банка, объясняются значительным оттоком средств, наблюдавшимся с сентября месяца. Как сообщил Алиев, если на 1 сентября объем вкладов составлял 27,1 миллиарда рублей, то на 1 октября он уже составлял 23,5 миллиарда рублей, а к 14 октября сократился до 20 миллиардов рублей (то есть на 15%).\n\nДля разрешения возникших трудностей руководство банка предпринимает усилия: решает вопрос рефинансирования активов и реструктуризации пассивов, заверил Алиев.\n\n\"Ряд обязательств находятся в процессе реструктуризации, в том числе в сфере коммерческой недвижимости\", - добавил он. Руководство банка также сокращает текущие административно-хозяйственные расходы. \"Но сокращения штата нет\", - отметил Алиев.\n\nОн также сообщил, что \"Глобэкс\" ведет переговоры с регулятором и госбанками о получении поддержки. \"Мы начали их не вчера. Однако пока стабилизационный кредит от Банка России не получили\", - сказал вице-президент банка.\n\nЧто касается информации о невозможности получения наличных по картам банка, то, как сказал Алиев, она не соответствует действительности. \"Все банкоматы работают в обычном режиме\", - отметил он.\n\nКорреспондент РИА Новости, побывавший в первой половине дня среды в трех отделениях банка \"Глобэкс\" в Москве, в том числе в головном офисе на Новинском бульваре, сообщил, что никаких очередей в них нет.\n\n\"В офисах тихо, спокойно, даже у стоек операционистов стоит не более одного-двух человек\", - отметил он. \"В то же время ответить на любые вопросы об изъятии вкладов отказываются, ссылаясь на запрет руководства, и отправляют всех за консультациями в центральный офис\", - добавил он.\n\nИсточник: https://www.newsru.com/finance/15Oct2008/globeks.html\n"}