{"entities": [[[0, 9], [65, 87]], [[42, 63], [380, 385], [769, 783]], [[49, 63], [152, 227], [270, 275], [316, 320], [558, 593], [777, 783], [866, 878], [972, 981], [1132, 1153], [1270, 1273], [1662, 1671], [1736, 1739], [1830, 1835], [1876, 1878], [2002, 2007]], [[122, 131], [1394, 1403]], [[141, 227]], [[262, 281], [1000, 1016], [1210, 1244]], [[347, 417], [485, 491]], [[539, 593], [716, 719]], [[820, 863], [909, 913], [960, 964]], [[1491, 1497], [1591, 1596]], [[1523, 1551], [1611, 1617]]], "includes": [[], [], [], [], [6, 7], [], [], [], [], [], []], "text": "Sotheby's выставляет на февральские торги работы Дэмиена Херста\n\nТорговый дом Sotheby's объявил, что в феврале выставит в Нью-Йорке на торги две работы скандально известного британского художника, мастера эпатажа Дэмиена Херста, сумевшего в прошлом году продать одну из своих работ за 100 млн долларов причем самому себе, передает РИА \"Новости\".\n\nОдин из предлагаемых покупателям лотов - панель из стекла и нержавейки - лишен всякого изображения и называется \"Где хочешь, там и путь\". Работа предварительно оценивается в 5-7 млн долларов. Другая инсталляция этого модного художника-сюрреалиста не перегружена интеллектуальным подтекстом - это просто сердце в виде пряника с подписью \"Все, что вам надо -это любовь\". Она оценивается в полтора млн долларов.\n\nАннотации к работам Херста писали не маститые искусствоведы, а известный музыкант, солист группы U2 - Боно. \"Дэмиен Херст вызовет улыбку даже у Бога, а меня просто заставляет хохотать\", - отрекомендовал Боно работы художника, ранее продавшего платиновый череп, усыпанный бриллиантами за 100 миллионов долларов под названием \"Ради любви к Богу\".\n\nВпрочем, СМИ утверждали, что сам же мастер эпатажа и был одним из участников \"группы инвесторов\", купивших это спорное произведение искусства. Демонстрация еще одного его творения - \"Разделенные мать и дитя\", представляющего собой расчлененных корову и теленка в формалине, была запрещена в Нью-Йорке из-за опасений за психическое здоровье посетителей.\n\nЗаполненный формалином аквариум с акулой - в 2004 году был куплен миллиардером Стивеном Коэном за 12 миллионов долларов. Впоследствии акула была передана Коэном нью-йоркскому Музею современного искусства. Художника сделал знаменитым галерист Чарльз Саатчи, впервые представивший его в рамках группы Young British Artists (\"Молодые британские художники\") в середине 1990-х. Херст также делал видеоклипы для группы Blur, он известен и совместными проектами в области освоения космоса с Британским национальным аэрокосмическим центром. В 1995 году Херст получил престижную премию Тернера.\n\nИсточник: https://www.newsru.com/cinema/22Jan2008/hirst.html\n"}