{"entities": [[[17, 25], [73, 116], [141, 146], [305, 313], [483, 486], [590, 599], [760, 768], [945, 962], [1044, 1052], [1113, 1115], [1149, 1151], [1265, 1273], [1283, 1291], [1505, 1513], [1774, 1782], [1784, 1792], [1826, 1828], [1948, 1950], [1955, 1958], [2100, 2102], [2354, 2362]], [[62, 71], [234, 303], [455, 464], [1985, 2003]], [[276, 303], [1589, 1607]], [[388, 394], [2122, 2128]], [[468, 474], [999, 1010], [1940, 1946]], [[699, 707], [739, 741]], [[1062, 1068], [1080, 1083]], [[1308, 1322], [1326, 1333]]], "includes": [[], [], [], [], [], [], [], []], "text": "3 марта 2 марша: Каспаров выйдет на улицу оспаривать избрание Медведева\n\nЭкс-чемпион мира по шахматам Гарри Каспаров заявил в интервью AFP о своей решимости после выборов 2 марта с помощью уличных акций оспорить \"незаконное\" избрание Дмитрия Медведева, официального преемника президента Владимира Путина. Каспаров возмущен, что СМИ игнорируют планы оппозиции - два \"марша несогласных\", в Москве и Санкт-Петербурге, - а лишь транслируют сюжеты с поездками Медведева по стране.\n\nЧлены его движения \"Другая Россия\" выйдут на улицы под лозунгом \"Долой самодержавие и престолонаследие!\", сказал шахматист в ходе визита в Сочи в рамках контркампании. (Полный текст на сайте InoPressa.ru).\n\n\"Власть боится протеста в любой форме, каким бы слабым он ни был, – добавил Каспаров, проведший пять дней в тюремной камере после аналогичного марша в конце 2007 года. – Сильная власть не боится политических дискуссий. Сильная власть не боится того, что скажет какой-то Каспаров. Сильная власть не привозит ОМОН со всей страны, чтобы разогнать манифестацию\".\n\nКаспаров обвиняет власти в том, что они сделали все возможное, чтобы он не стал кандидатом в президенты. Он уверяет, что \"ведет переговоры\", стремясь заручиться поддержкой части коммунистов и либералов из СПС и \"Яблока\". Каспаров, энергия которого контрастирует с зимней спячкой, в которую, похоже, впали другие оппозиционеры, признает, что для оппозиции остается в случае \"кризиса\" одна-единственная возможность.\n\n\"Сегодня общество очень инертное\", – признает Каспаров, сожалея об \"отсутствии истинной надежды в обществе\", что дает возможность \"фокуснику\" Путину хвастаться \"искусственной\" популярностью, основанной на \"интенсивной телепропаганде\".\n\nНадо \"показать, что оппозиция не подчиняется логике маргинализации\", объясняет Каспаров, которого некоторые считают мечтателем, но он отказывается сдаваться, проводя в последние месяцы конференции в западных странах и конфиденциальные встречи в России. Он, по его словам, не верит в \"миф о Медведеве-либерале\", \"ориентированном на Запад\", и в случае кризиса опасается \"жестоких репрессий\".\n\nВ конце марта он надеется собрать в Москве диссидентскую \"Национальную ассамблею\" с коммунистами и либералами: \"Мы собираемся дублировать работу парламента, превратившегося в регистрационную палату\" и \"показать народу, что систему можно перестроить с нуля\", объясняет Каспаров.\n\nИсточник: https://www.newsru.com/russia/28Feb2008/kaspar2.html\n"}