{"entities": [[[0, 7], [92, 99], [227, 250], [341, 348], [662, 669], [758, 765], [1076, 1083], [1208, 1215], [1291, 1309], [1370, 1377], [1528, 1535], [1648, 1666], [2035, 2042], [2134, 2141], [2185, 2203], [2290, 2297], [2590, 2597], [2715, 2722], [2803, 2810], [3010, 3018], [3181, 3188]], [[17, 23], [64, 66], [109, 115], [178, 180], [497, 503], [646, 648], [1060, 1062], [1192, 1194], [1266, 1272], [1361, 1367], [1387, 1405], [1494, 1514], [1599, 1601], [1983, 2003], [2255, 2275], [2477, 2497], [2600, 2606], [2706, 2712], [2927, 2929], [3164, 3166]], [[24, 90], [116, 270], [272, 280], [528, 538], [540, 547], [727, 730], [1406, 1535], [1705, 1720]], [[44, 66], [158, 180], [188, 191], [643, 648], [1057, 1062], [1172, 1194], [1474, 1514], [1963, 2003], [2006, 2009], [2115, 2120], [2235, 2275], [2457, 2497], [3144, 3166]], [[69, 90], [216, 250], [651, 669], [1065, 1083], [1197, 1215], [1517, 1535], [2024, 2042], [2123, 2141], [3170, 3188]], [[281, 287], [331, 365], [373, 379]], [[337, 348], [453, 494], [754, 765], [969, 983]], [[389, 395], [802, 808], [988, 994], [1687, 1693]], [[440, 494], [741, 765]], [[710, 717], [886, 893], [2396, 2415]], [[1262, 1272], [1595, 1601], [1632, 1644], [1766, 1769], [2298, 2302]], [[1552, 1561], [1801, 1812], [2433, 2442]], [[2177, 2297], [2325, 2328]], [[2533, 2563], [2657, 2667], [2764, 2774], [2889, 2897], [3079, 3188]]], "includes": [[], [], [], [], [], [], [], [], [], [0, 1], [], [], [], []], "text": "Украина передала России меморандум о выводе Черноморского флота РФ с украинской территории\n\nУкраина передала России меморандум о выводе воинских формирований Черноморского флота РФ с мест его временной дислокации на территории украинского государства до 28 мая 2017 года. Документ своему российскому коллеге Сергею Лаврову передал глава МИД Украины Владимир Огрызко в ходе своего визита в Москву 15 апреля, сообщает NEWSru.Ua со ссылкой на пресс-службу украинского внешнеполитичнского ведомства.\n\nРоссия изучит и проанализирует меморандум, который предусматривает начало консультаций относительно порядка и этапов вывода воинских формирований ЧФ РФ с территории Украины с 1 июня 2008 года, и в случае согласия стороны подпишут его, сообщает пресс-служба МИД Украины.\n\nОтдельным предметом переговоров в Москве было разграничение территориальных вод в Азовском море и Керченском проливе. Стороны согласились активизировать переговорный процесс по этому вопросу, отмечает украинский МИД.\n\nВ Москве опровергают информацию о скором начале консультаций по выводу ЧФ РФ с территории Украины\n\nСведения о запланированном начале российско-украинских консультаций по вопросам вывода Черноморского флота РФ с территории Украины не соответствуют действительности, утверждает МИД России.\n\n\"Действительно, украинская сторона 15 апреля в ходе встречи министров иностранных дел России и Украины передала российской стороне проект меморандума об этапах и порядке вывода воинских формирований Черноморского флота Российской Федерации с территории Украины\", - говорится в сообщении Департамента информации и печати МИД РФ, размещенном в среду на сайте министерства.\n\n\"Украинской стороне было сказано, что в Москве рассмотрят данный документ, однако обсуждение этой темы не является для нас актуальным, - подчеркивается в комментарии. - Одновременно была отмечена важность решения практических вопросов, связанных с обеспечением условий, необходимых для полноценного функционирования Черноморского флота Российской Федерации и его пребывания на территории Украины\".\n\n\"Таким образом, утверждения о начале консультаций по вопросам вывода флота с территории Украины не соответствуют действительности. Позиция украинской стороны по вопросу о сроках пребывания Черноморского флота Российской Федерации на территории Украины нами принята к сведению, и она будет учитываться при выстраивании всего комплекса отношений между двумя государствами\", - отмечается в сообщении.\n\nСтатус базы Черноморского флота Российской Федерации на территории Крыма был оговорен в Соглашении от 31 мая 1997 года, заключенном президентами Украины и России Леонидом Кучмой и Борисом Ельциным. Срок действия соглашения – 20 лет.\n\nОднако в последнее время в России и Украине активно обсуждают возможность пересмотра соглашения. Так, спикер Верховной Рады Украины Арсений Яценюк недавно отметил, что выступает категорически против пересмотра договора. А 1 апреля депутаты Госдумы РФ рекомендовали исполнительной власти продлевать Договор о дружбе и партнерстве с Украиной только при условии одновременной и внеочередной пролонгации российско-украинского соглашения о статусе и условиях пребывания Черноморского флота РФ на территории Украины на последующие 20 лет на прежних условиях.\n\nИсточник: https://www.newsru.com/world/16Apr2008/memorandum.html\n"}