{"entities": [[[0, 5], [139, 183], [509, 524], [550, 556], [810, 815], [1293, 1298], [1310, 1315], [1373, 1378], [1440, 1445], [1460, 1462], [1728, 1744], [2740, 2745], [2920, 2926], [3184, 3190], [3206, 3224], [3510, 3516], [3600, 3605], [3662, 3699], [3708, 3712], [3776, 3779], [3804, 3806], [4201, 4206], [4209, 4227], [4286, 4289], [4303, 4304], [4834, 4839], [4897, 4898], [5298, 5303], [5306, 5311], [5464, 5469], [5680, 5686], [5699, 5701], [6231, 6238], [6260, 6263], [6489, 6494], [6581, 6588], [6612, 6614], [6867, 6869], [7010, 7011], [7073, 7074], [7219, 7224], [7263, 7268], [7316, 7330], [7385, 7388], [7923, 7928], [8084, 8094], [8096, 8101], [9855, 9861], [9899, 9908], [13258, 13274]], [[18, 23], [132, 138], [1301, 1307], [1698, 1704], [1747, 1752], [2178, 2184], [2748, 2754], [7442, 7448], [11440, 11446], [12711, 12717], [13587, 13593]], [[39, 50], [214, 236], [1071, 1078], [1203, 1224], [2017, 2043], [2045, 2052], [2083, 2085], [3271, 3295], [3343, 3360], [3406, 3408], [7405, 7427]], [[65, 76], [388, 406], [410, 412]], [[79, 87], [431, 452]], [[110, 138], [3233, 3252], [3254, 3257]], [[152, 168], [285, 301], [1952, 1965], [2389, 2413], [2567, 2595], [2778, 2791], [3438, 3454], [3668, 3684], [5592, 5594], [5745, 5758], [7637, 7650], [9884, 9897]], [[166, 168], [299, 301], [484, 490], [996, 1007], [2079, 2081], [2153, 2159], [2208, 2210], [3222, 3224], [3343, 3348], [3452, 3454], [3682, 3684], [5504, 5510], [5872, 5878], [5880, 5882], [5974, 5980], [6179, 6181], [7514, 7516], [8201, 8207], [8641, 8652], [8708, 8711], [9097, 9108], [9256, 9262], [9420, 9432], [10580, 10586], [10944, 10948], [11252, 11254], [11617, 11619], [12845, 12847], [13508, 13512]], [[253, 262], [2121, 2130], [5687, 5696]], [[274, 301], [1941, 1965], [2766, 2791], [3159, 3167], [3427, 3454], [3472, 3475]], [[639, 657], [695, 697]], [[721, 730], [732, 739]], [[886, 890], [7971, 7975]], [[1121, 1139], [11241, 11254]], [[1526, 1550], [1669, 1720], [13539, 13563], [13723, 13748], [13750, 13753]], [[1998, 2003], [3200, 3205], [6962, 6967], [14158, 14161]], [[2807, 2828], [2830, 2837]], [[3849, 3860], [13803, 13814]], [[4472, 4477], [4511, 4514]], [[6336, 6363], [6368, 6371], [6418, 6421]], [[7495, 7516], [7518, 7525]], [[7773, 7793], [7795, 7802], [7836, 7844]], [[9121, 9140], [9297, 9316], [9702, 9711]], [[9174, 9200], [9569, 9578]], [[9232, 9295], [9640, 9652]], [[9385, 9401], [9609, 9625]], [[9403, 9409]], [[9435, 9445]], [[9447, 9456]], [[9458, 9476]], [[9843, 9852], [10055, 10064], [10132, 10134], [10604, 10627]], [[10222, 10238], [10240, 10247]], [[10378, 10413], [10415, 10417]], [[10386, 10393], [11588, 11595]], [[10490, 10506]], [[10629, 10643]], [[10909, 10918], [11056, 11065]], [[10984, 10990], [11780, 11786]], [[11076, 11090]], [[11093, 11103]], [[11106, 11118]], [[11281, 11299], [11509, 11518]], [[11337, 11352]], [[11355, 11359]], [[11362, 11377]], [[11560, 11569]], [[11580, 11637], [11788, 11796]], [[11825, 11837], [11847, 11849]], [[11910, 11925], [12101, 12110], [12158, 12167]], [[12116, 12128], [12140, 12157]], [[12266, 12292], [12405, 12434], [12562, 12571]], [[12447, 12484], [12486, 12488]], [[12738, 12758]], [[12786, 12799]], [[12802, 12896], [12940, 12948], [13129, 13137]], [[12899, 12938], [12966, 12973]], [[13088, 13107], [13109, 13116]], [[13147, 13190], [13294, 13306], [13308, 13311]], [[13211, 13226]], [[13427, 13446], [13448, 13450], [13488, 13496]], [[13574, 13583], [13604, 13634], [13636, 13643], [13923, 13932], [14074, 14089]], [[13707, 13713], [13960, 13966]], [[13944, 13967], [13982, 13984]], [[14092, 14103]], [[14106, 14118]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [26], [27, 28, 29], [], [], [], [22, 34, 35], [], [], [], [], [36, 41, 45, 48, 50, 52, 58], [], [], [39, 40], [], [], [], [43, 44], [], [], [], [], [], [], [], [], [], [], [54, 55], [], [], [], [], [], [], [63, 64], [], [], [], []], "text": "Путин приезжает в Пекин пожелать удачи спортсменам. Равно как 80 президентов и монархов\n\nУтром 9-го августа в Олимпийской деревне в Пекине председатель правительства РФ Владимир Путин лично планирует напутствовать российских спортсменов. Эту информацию ИТАР-ТАСС подтвердил источник в правительстве РФ.\n\nЕсли со стороны других стран-участников Игр посетить предстоящую Олимпиаду пожелали руководители стран, а их более 80, а также более десяти монархов, то почетным гостем со стороны России стал \"всего лишь\" премьер-министр. Зато пожелания удачи от Путина подкреплены серьезными финансовыми вливаниями в сферу спорта, а также назначением крупных чиновников кураторами спортивных объединений. А те в свою очередь находят спонсоров, которые согласны вкладывать в спорт на \"добровольно-принудительных\" основах.\n\nПутин для олимпиоников словно талисман: завоевал право провести олимпиаду в Сочи, затем последовала череда славных спортивных побед, и чиновники каждый раз подчеркивают благодатную роль государства. Таким образом, присутствие на открытии и личное \"шефство\" над сборной - еще и хороший пиар-проект. Отметим, что президент Медведев выступил по этому поводу очень скромно: в Кремле пожелал удачи российским олимпийцам перед отъездом на XXIX летние Олимпийские игры.\n\n- С кем встретится Путин в Пекине\n- Путин поделился с китайскими журналистами рецептами бодрости\n- Путин видит в 2012 году в армии физкультурников миллионы россиян\n- Путин как талисман: он показал, как правильно делать \"быстрее, выше, сильнее\"\n- Около стадиона \"Птичье гнездо\" задержаны пикетчики\n\nНапомним, церемония открытия Игр состоится 8 августа 2008 в 8 часов вечера 8 минут и 8 секунд на главном олимпийском стадионе Пекина \"Птичье гнездо\". Визит Владимира Путина в Пекин состоится 8-9 августа и приурочен к открытию Игр.\n\n\"Главными событиями этого дня является большой прием от имени китайского руководства, а затем - церемония открытия Олимпиады\", - сообщил источник в правительстве.\n\nДля участия в соревнованиях в Китай отправляются 467 российских спортсменов, которые представляют 59 субъектов РФ. Их средний возраст - 26 лет, передает ИТАР-ТАСС.\n\nЗнаменосцем сборной России на открытии Игр в Пекине станет капитан сборной РФ по баскетболу Андрей Кириленко, получивший приз как лучший игрок 2007 года по версии Международной федерации баскетбола и звание самого ценного игрока чемпионата Европы-2007.\n\nВ российском правительстве не исключают, что размер государственных премий золотым призерам Олимпиады может быть увеличен с 50 тысяч долларов до 100 тысяч евро.\n\nНе исключено, что российский кабинет министров рассмотрит и возможность увеличения призовых для тренеров российских олимпийцев. Однако пока решение окончательно не принято.\n\nС кем встретится Путин в Пекине\n\nПо словам источника в правительстве, именно в ходе торжественного приема, который начнется в 12:00 по местному времени, запланирован ряд кратких двусторонних бесед Путина с лидерами иностранных государств, однако затруднился точно обозначить персоналии и возможное количество таких встреч.\n\n\"Прием будет продолжаться порядка двух часов, а может, и больше - это будет грандиозное мероприятие\", - отметил источник. Во второй день своего визита в Китай премьер-министр РФ посетит Олимпийскую деревню, где встретится с российскими спортсменами.\n\n\"Цель этого мероприятия понятна - подбодрить наших спортсменов в первые часы начала соревнований и пожелать им успеха\", - сказал источник в правительстве РФ.\n\nКроме того, по его словам, перед открытием Олимпиады Путину предстоит встреча с президентом Международного олимпийского комитета Жаком Рогге.\n\nПутин поделился с китайскими журналистами рецептами бодрости\n\nГлава правительства РФ Владимир Путин озвучил свои рецепты бодрости, отметив, что быть в хорошей физической форме ему помогает спорт. Об этом он заявил в интервью китайским СМИ, передает \"Интерфакс\".\n\n\"Думаю, что никого не удивлю, если скажу, что физическая активность, приверженность здоровому образу жизни и регулярные занятия спортом, - это простые, универсальные рецепты бодрости, хорошего самочувствия и позитивного настроения. Стараюсь придерживаться этих правил. Конечно, настолько, насколько позволяет рабочий график\", - рассказал Путин.\n\nРоссийский премьер отметил, что спорт оказал большое влияние на формирование его характера.\n\n\"Я пришел в дзюдо еще мальчишкой. И серьезно увлекся восточными единоборствами, их особой философией, культурой взаимоотношений с соперником и правилами ведения схватки. Дзюдо - занятие и для тела, и для ума. Оно развивает силу, реакцию, выносливость. Учит держать себя в руках, чувствовать остроту момента, видеть сильные и слабые стороны соперника, стремиться к наилучшему результату. И главное, постоянно совершенствоваться - работать над собой. Согласитесь, политику все эти знания, умения и навыки просто необходимы\", - сказал Путин, отметив, что также увлекается горными лыжами.\n\n\"Катаюсь я также достаточно давно, причем с большим удовольствием. Это динамичный, техничный вид спорта и прекрасная возможность активно, с пользой отдохнуть, поддержать физическую форму, получить заряд энергии и хорошего настроения. Убежден, что в любом виде спорта есть свои яркие особенности. И, наверное, практически каждый человек может найти себе спортивное увлечение по характеру и по душе\", - заключил Путин.\n\nПутин видит в 2012 году в армии физкультурников миллионы россиян\n\nК 2012 году как минимум каждый пятый россиянин будет регулярно заниматься спортом, пообещал Путин китайским журналистам. \"Сегодня в России более 21 миллиона человек регулярно занимаются спортом. Но это далеко не предел. Мы рассчитываем, что к 2012 году это число увеличится как минимум на треть\", - цитирует Путина ИТАР-ТАСС.\n\nОн заверил, что развитие массового спорта для правительства \"также важно, как и спорт больших достижений. Ведь здоровье нации становится одним из ключевых факторов развития страны, ее успеха и конкурентоспособности в современном мире\".\n\n\"Для поддержки физкультуры и спорта в России разработана и на государственном уровне утверждена целая система мер. Принят специальный закон, создано профильное министерство, с 2006 года реализуется ФЦП \"Развитие физической культуры и спорта в РФ\", рассчитанная на период до 2015 года\", - заявил премьер.\n\nНа этот проект, по его словам, направляется свыше 100 миллиардов рублей. Будет построено более 4 тысяч спортивных объектов. Из них три четверти - при школах и вузах. А, значит, ими будут пользоваться в первую очередь именно дети и молодежь, заявил путин.\n\n\"Занятия спортом становятся существенной частью образовательных программ\", - сказал премьер. Кроме того, продолжил он, \"создан общенациональный телеканал \"Спорт\", \"возрождаются традиции проведения массовых соревнований - таких, как \"Президентские состязания\", универсиады, летние и зимние спартакиады учащихся, молодежи, воспитанников детских домов и школ-интернатов\".\n\nОн выразил восхищение приверженностью китайцев к спорту и здоровому образу жизни. \"Знаю, что в Китае тоже очень любят спорт. В марте 2006 года я посетил монастырь Шаолинь в провинции Хэнань. По дороге туда я видел, как много молодых китайцев - школьников, студентов - занимались спортом прямо на открытом воздухе. Это было очень впечатляюще\", - сказал Путин.\n\nО, спорт, ты - политика: о том, как Путин сделал \"быстрее, выше, сильнее\"\n\nКак известно, Владимир Путин придает особое значение роли физкультуры и спорта. По его мнению, участие российских спортсменов в Олимпиаде в Пекине должно стать дополнительным стимулом развития массового спорта в РФ. Который, в свою очередь, должен утвердить в обществе ценность здорового образа жизни.\n\nНо не только к здоровью взывает правительство. Победа российской футбольной сборной над голландцами на Чемпионате Европы по футболу стала своего рода катализатором для российского общества, которое способно консолидироваться и для которого не чуждо чувство патриотизма.\n\nКак правильно делать \"быстрее, выше, сильнее\", Путин показал в 2007 году, когда отстоял победу Сочи в борьбе за Олимпиаду-2014 в Гватемале. Тогда наблюдатели высказали мнение, что эта победа - личная заслуга президента: Путин произвел неизгладимое впечатление на представителей оценочной комиссии.\n\nСтоит отметить также, что Россию стала сопровождать череда спортивных побед. Начало прошлой осенью положила блистательная победа мужской сборной в чемпионате Европы по баскетболу. Зимой биатлонисты взяли рекордное число золотых медалей на чемпионате мира. Весной волейболисты выиграли главный клубный трофей, а \"Зенит\" получил Кубок УЕФА. Затем хоккейная сборная впервые за последние 15 лет стала чемпионом мира.\n\nЧиновники не стесняются говорить о благодатной роли государства в стремительных победах - вот теперь, накормив хлебом, оно подарило людям и зрелища. Бизнес, во многом финансирующий спорт, говорит, что это первый удачный пример масштабного частно-государственного партнерства. Эксперты указывают на ключевую роль пришедших в российский спорт иностранных тренеров. Но все сходятся в одном: история побед продолжится.\n\nТеперь половину спортивных объединений возглавляют крупные чиновники, политики или лояльные государству бизнесмены. Федерацию волейбола, например, в 2004 году возглавил глава ФСБ Николай Патрушев.\n\nЗа четыре года, рассказывает бывший менеджер сборной России по волейболу Андрей Выскребенцев, Федерация волейбола без особых сложностей нашла около десяти новых спонсоров. Почти все крупные компании, многие связаны с государством - \"Роснефть\", \"Газпром\", \"Рособоронэкспорт\" и т. д.\n\nКаждый из спонсоров выкладывает 1–2 млн долларов в год, отмечает Русский Newsweek. Патрушеву необязательно было общаться с этими компаниями, подчеркивает Выскребенцев. Все и без того знали о структурных изменениях в федерации и с удовольствием шли на \"добровольно-принудительные пожертвования\".\n\nЧиновники-кураторы\n\nЕдиного плана по назначению чиновников в федерации у Путина не было, утверждают в правительстве. Президент импровизировал: \"Кто-то начал, опыт показался более или менее удачным, а потом стало понятно, что это выгодно и эффективно\". Воодушевились и сами федерации, начавшие активно изучать, кто из действующих чиновников занимался их видом спорта в юности.\n\nЧиновнику легче работать и со спонсорами - \"у каждого есть пул предпринимателей, которых можно попросить\". Чиновник за один день может решить столько вопросов, сколько обычный человек не мог за год решить\", - добавляет депутат Госдумы Павел Крашенинников. Он тоже увлекается спортом - является председателем попечительского совета Федерации хоккея и вице-президентом магнитогорского \"Металлурга\".\n\nВ Олимпийском комитете России зарегистрированы 64 спортивные федерации. Ровно половина соответствует лучшим представлениям о вертикали власти: во главе находится либо действующий чиновник, либо представитель крупного бизнеса. Вот некоторые примеры:\n\nНастольный теннис\n\nМинистр транспорта Игорь Левитин – мастер спорта по настольному теннису. Возглавил федерацию в мае 2006 г., с тех пор наши теннисисты успели стать чемпионами Европы среди юниоров и завоевать \"бронзу\" на женском чемпионате мира. У федерации появились новые спонсоры – группа ЕСН и \"ТрансГрупп\", но до сих пор остается вакантным место титульного спонсора национальной сборной.\n\nПлавание\n\nНынешний глава администрации президента РФ Сергей Нарышкин возглавил Федерацию плавания в январе 2006 г. За счет привлечения новых спонсоров – СУЭК и ГК \"КомпьюЛинк\" – спортсменам увеличены премиальные за потенциальные победы в Пекине. Например, за \"золото\" каждый пловец получит дополнительно от федерации 50 тысяч долларов.\n\nШорт-трек\n\nВ 1994 г. федерацию возглавил депутат Госдумы, бывший госсекретарь РФ Геннадий Бурбулис (сейчас – советник председателя Совета Федерации). За последние 4 года россияне выиграли две бронзовые и три серебряные медали на чемпионатах Европы. Бурбулис часто и активно общается со спортсменами, навещая их во время сборов на базе в Новогорске.\n\nБокс\n\nВ июне 2007 г. Федерацию бокса возглавил Евгений Муров, глава Федеральной службы охраны. Уже в октябре россияне удачно выступили на чемпионате мира в Чикаго (3 \"золота\", 3 \"серебра\", 2 \"бронзы\"). Спонсором федерации стал банк \"Траст\". На деньги нового попечителя федерация реконструировала базы сборных в Кабардино-Балкарии и Владивостоке.\n\nГребной слалом\n\nЕще в 2007 г. Федерации гребного слалома не было – этот вид спорта курировала Федерация гребли на байдарках и каноэ. С момента основания в конце 2007 г. Федерацию по гребному слалому возглавляет министр иностранных дел Сергей Лавров. Он почти каждый отпуск сплавляется на реках. С приходом министра спонсорами федерации стали \"Нафта-Уфа\", торговые сети \"Пятерочка\" и \"Перекресток\". А олимпийская команда по гребному слалому завоевала 3 путевки на Олимпиаду в Пекине.\n\nБоевые искусства\n\nСоюз боевых искусств в 2005 г. возглавили сразу два чиновника – тогда полномочный представитель президента РФ в Приволжском федеральном округе Сергей Кириенко и министр природных ресурсов Юрий Трутнев. Кириенко курирует айкидо, Трутнев – кекусинкай-карате. В конце 2008 г. будет сдана современная база для тренировок по айкидо, построенная на деньги фонда пожертвований, который организовал Кириенко.\n\nДзюдо\n\nМинистр сельского хозяйства Алексей Гордеев был назначен главой Федерации дзюдо в 2003 г. по личному поручению Владимира Путина. Дзюдоисты оценили нового босса, тот почти сразу привел нового серьезного спонсора – компанию Coalco. Сейчас в Звенигороде строится спортивная база для спортсменов сборной. Те ее заслужили: на Олимпиаде в 2004 г. россияне принесли в нашу копилку 5 медалей.\n\nОколо стадиона \"Птичье гнездо\" задержаны пикетчики\n\nВ Пекине задержаны четверо граждан Великобритании, которые устроили несанкционированный пикет с требованием независимости Тибета рядом со стадионом \"Птичье гнездо\", где состоится церемония открытия Олимпиады, сообщает \"Интерфакс\" со ссылкой на местные СМИ.\n\nВ сообщении говорится, что около 6:00 по местному времени (2:00 по московскому) пикетчики развернули лозунг \"Свободу Тибету\" и размахивали им в течение 10-12 минут, после чего были задержаны полицией.\n\nПри этом подчеркивается, что все задержанные - трое мужчин и одна женщина - граждане Великобритании, прибывшие в КНР по туристическим визам.\n\nИсточник: https://www.newsru.com/russia/06Aug2008/o_sport.html\n"}