{"entities": [[[2, 11], [165, 196], [372, 382], [482, 492], [562, 595], [764, 773], [933, 942], [1098, 1107], [1211, 1221]], [[12, 58], [64, 68], [88, 134], [140, 144], [290, 299], [422, 424], [453, 455], [493, 496], [540, 546], [638, 642], [718, 720], [734, 739], [991, 1020], [1292, 1345], [1514, 1517], [1598, 1603], [1864, 1883], [2031, 2048], [2298, 2307]], [[140, 162], [198, 200]], [[183, 186], [662, 680]], [[312, 341], [346, 353]], [[368, 397], [975, 989]], [[534, 552], [785, 787], [1633, 1672]], [[1674, 1707]], [[1710, 1741]], [[1759, 1784], [1786, 1793]], [[2092, 2129], [2149, 2151], [2193, 2206]], [[2184, 2230], [2319, 2322]]], "includes": [[], [6, 7, 8], [], [], [], [], [], [], [], [], [], []], "text": "В Нью-Йорке легендарная британская рок-группа \"The Police\" даст свой последний концерт\n\nЛегендарная британская рок-группа \"The Police\" даст свой последний концерт в крупнейшем городе США Нью-Йорке. Он состоится летом этого года, но точная дата выступления еще согласовывается. Об этом сами музыканты объявили на специальной пресс-конференции, на которой присутствовал мэр мегаполиса Майкл Блумберг, являющийся поклонником их творчества.\n\n\"Такое решение мы приняли неспроста, ведь с Нью-Йорком нас связывают особые чувства\", - сообщил лидер группы Стинг. \"Именно здесь, в городе \"Большого яблока\", в 1978 году в одном из клубов начинались наши первые гастроли по Соединенным Штатам, и предстоящим летом, 30 лет спустя, мы замкнем круг наших выступлений концертом в Нью-Йорке\", - указал он.\n\nПримечательно, что значительная часть доходов от предстоящего выступления пойдет на благотворительные цели, в частности, на улучшение экологии Нью-Йорка, передает ИТАР-ТАСС.\n\nПо словам мэра Блумберга, участники группы \"The Police\" решили передать 1 млн долларов на реализацию программы \"Миллион деревьев для Нью-Йорка\", разработанной городской администрацией. Согласно имеющимся планам, до 2017 года на улицах и в парках мегаполиса планируется дополнительно высадить миллион деревьев различных пород.\n\nМузыканты распавшейся в 1984 году группы \"The Police\" собрались в феврале прошлого года для того, чтобы выступить в Лос-Анджелесе (штат Калифорния), на 49-й ежегодной церемонии вручения высших музыкальных наград - Grammy. Они открывали этот красочный музыкальный праздник, исполнив одну из самых известных своих композиций - Roxanne.\n\nЗатем 55-летний вокалист и бас-гитарист Стинг, 54-летний ударник Стюарт Коупленд и 64-летний гитарист Энди Саммерс решили совершить мировое гастрольное турне, которое началось в конце мая в канадском городе Ванкувер.\n\nЗа прошедшее время группа \"The Police\" посетила с концертами множество городов Северной Америки, выступила в Европе, а также Мексике, Южной Америке, Японии, Австралии и Новой Зеландии.\n\nТрио \"The Police\" было создано в Великобритании в 1977 году. Последний диск группы \"Synchronicity\" вышел в 1983 году. Он пользовался огромным успехом, а песня из этого альбома \"Every Breath You Take\" долгое время занимала первые строчки хит-парадов в разных странах. Коллектив получил за нее музыкальную премию Grammy.\n\nИсточник: https://www.newsru.com/cinema/07May2008/police.html\n"}