{"entities": [[[289, 301], [418, 425], [960, 1026], [1057, 1064], [1098, 1101], [1335, 1343], [1411, 1429]], [[296, 301], [1020, 1026]], [[332, 339], [1071, 1078]], [[349, 356], [366, 374], [1576, 1593], [1595, 1598], [1683, 1691], [1837, 1844], [1867, 1870], [1900, 1902]], [[383, 401], [1617, 1630], [1702, 1709]], [[566, 572], [1944, 1958]], [[652, 666], [743, 750]], [[2096, 2222], [2355, 2357]], [[2564, 2575], [2588, 2591]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Хирурги научились пересаживать лица: за последнее время проведены две успешные операции\n\nВо всем мире стремительно развиваются технологии по трансплантации лица. За последнее время удачно прошли две подобные операции. Как сообщает журнал The Lancet, хирургическому вмешательству подвергся житель Китая, пострадавший после нападения медведя, и также француз, на лице которого выросла гигантская опухоль, передает BBC.\n\nКитайцу пересадили не только губы, нос, кожу и мускулы донора, но даже некоторые лицевые кости. В данный момент британские хирурги готовят первую в стране операцию по пересадке лица.\n\nПервой женщиной, перенесшей трансплантацию, стала Изабель Динуар, подвергшаяся в 2005 году нападению собственной собаки. Результаты операции Изабель назвала \"чудом\". Недавние операции были настолько же сложными и потребовали грандиозных усилий со стороны французских и китайских хирургов.\n\nПервая операция прошла в апреле 2006 года. Трансплантации подвергся фермер из деревни в китайской провинции Юннан на юго-западе страны. За 18 месяцев до операции на мужчину напал медведь, в результате чего тот лишился большей части тканей правой стороны лица. Для операции, проводившейся в больнице города Сиань, специалисты взяли лицо 25-летнего мужчины, погибшего в автокатастрофе.\n\nНесмотря на проведение иммуноподавлющей терапии, организм пациента трижды пытался отвергнуть новую ткань. Однако теперь лечащие врачи китайского фермера убеждены, что лицо будет жизнеспособным долгое время.\n\nВторая операция была проведена в Париже в январе 2007 года. На операционном столе оказался 29-летний мужчина, чье лицо обезображено нейрофибромой, огромной опухолью, образовавшейся в лицевых нервах пациента. Удаление опухоли было проведено одновременно с операцией в пересадке лица, и через год врачи объявили об успешном окончании курса реабилитации. Пациент же заявил, что раньше его считали \"мностром\", а теперь он может с легкостью затеряться в толпе.\n\nВ Великобритании врачи больницы Royal Free в Лондоне готовы к проведению операции по трансплантации лица, как только появится подходящий пациент и донор. Специалист в области челюстно-лицевой хирургии и основатель благотворительной организации Saving Faces, профессор Иан Хатчисон заявил, что две успешные операции, проведенные в последнее время, вдохновят других хирургов на развитие технологий в этой области.\n\nОн отметил: \"Необходимо делать шаги в двух направлениях: первое - использовать кости наряду с кожей, второе - проводить подобные операции людям с доброкачественными опухолями. Однако всегда будут существовать ограничения. Главное из них - отсутствие подходящих доноров. Тем не менее, на подобные операции будет существовать огромный спрос из-за большого количества пострадавших от ожогов лица\".\n\nПрезидент Британской ассоциации пластических хирургов Роджер Грин отмечает: \"Данные операции способны вернуть к нормальной жизни пациента, обезображенного ужасными шрамами, ожогами, травмами или опухолью. Тем не менее, стоит учитывать связанные с процедурой долговременные риски, такие как отвержение тканей и пожизненное лечение. Также следует иметь ввиду серьезную психологическую травму, связанную с данной операцией\".\n\nИсточник: https://www.newsru.com/world/22Aug2008/faceoff.html\n"}