{"entities": [[[0, 18], [90, 133], [247, 252], [532, 537]], [[79, 88], [177, 219]], [[106, 120], [291, 293], [453, 467]], [[165, 219], [221, 228]], [[199, 201], [470, 472], [598, 600], [1688, 1690]], [[447, 487], [616, 635], [640, 643], [860, 862], [1056, 1063]], [[842, 858], [988, 994], [1104, 1118], [1207, 1215], [1319, 1327], [1414, 1420], [1700, 1708], [1754, 1762], [1995, 2008]], [[1348, 1350], [1475, 1477], [1663, 1665]], [[1947, 1961], [1995, 1999]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Британский премьер \"внимательно рассмотрит возможность\" поездки на инаугурацию Медведева\n\nПремьер-министр Великобритании Гордон Браун пока не получал приглашения на инаугурацию избранного президента РФ Дмитрия Медведева, которая состоится 7 мая. \"Браун еще не получал приглашения. Насколько мы понимаем, инаугурация не будет предполагать посещения этого мероприятия лидерами стран, исключая, наверное, государства СНГ\", - сообщил в среду в Москве посол Великобритании в РФ Энтони Брентон.\n\n\"Но если мы получим такое приглашение, то Браун внимательно рассмотрит возможность поездки на инаугурацию в РФ\", - подчеркнул британский дипломат. По его словам, британо-российские отношения в последние годы \"не отличались особой гармонией\", однако существуют, наряду с этим, позитивное развитие экономических двусторонних связей.\n\nГоворя о ситуации с компанией ТНК-ВР, он отметил, что \"британские и российские власти очень осторожно разделяют политические и экономические вопросы\".\n\n\"Что касается ТНК-ВР, мы пристально наблюдали за развитием событий\", - подчеркнул Брентон, отметив, что, по мнению представителей самой компании, \"существующие проблемы стали следствием неких внутренних факторов, а не тем, что часть компании является британской\", передает ИТАР-ТАСС.\n\nКак сообщалось, в конце марта у 148 иностранных сотрудников \"ТНК-ВР\", командированных из ВР возникли сложности при продлении российских рабочих виз. Ранее ТНК-ВР могла самостоятельно приглашать на работу сотрудников BP и выступать инициатором оформления и продления виз для иностранных служащих. Однако с изменениями в российском миграционном законодательстве этим должно заниматься дочернее предприятие BP, зарегистрированное в РФ. Тогда в \"ТНК-ВР\" заявили, что на время отзовут сотрудников из компании, так как статус этих прикомандированных сотрудников не полностью урегулирован в соответствии с нормами российского миграционного законодательства\". Позднее конфликт удалось сгладить - 29 иностранцам разрешили приехать и работать на свою компанию.\n\nИсточник: https://www.newsru.com/world/16Apr2008/brown.html\n"}