{"entities": [[[31, 55], [110, 117], [549, 556], [799, 812], [953, 1003], [1549, 1557]], [[70, 78], [1414, 1429]], [[81, 90], [394, 410], [1323, 1337]], [[133, 156], [1235, 1261], [1292, 1296]], [[152, 156]], [[179, 329]], [[345, 367]], [[424, 454], [1432, 1447], [1700, 1716]], [[567, 600], [602, 605]], [[714, 733]], [[736, 752]], [[754, 769]], [[903, 907], [909, 916]], [[1026, 1032], [1687, 1699], [1924, 1930]], [[1450, 1457], [1851, 1854], [1857, 1860]], [[1725, 1752], [1754, 1761]], [[1896, 1922], [1933, 1936]], [[1991, 2031], [2049, 2051]]], "includes": [[], [], [], [5, 6], [3, 8, 11], [], [], [], [], [], [], [9, 10], [], [], [], [], [], []], "text": "Финальный поединок в борьбе за Удоканское месторождение пройдет между Якуниным и Усмановым\n\nЗа право освоения Удокана будут бороться два претендента из пяти, подавших заявки. Это консорциум \"Русская медь\" в составе ОАО \"Российские железные дороги\", Уральской горно-металлургической компании (УГМК) и госкорпорации \"Банк развития\" (ВЭБ), а также ОАО \"Михайловский ГОК\" (входит в \"Металлоинвест\" Алишера Усманова) в альянсе с госкорпорацией \"Ростехнологии\". Итоги конкурса должны быть подведены 17 сентября.\n\nКак напоминает \"Коммерсант\", последним от Удокана отказался \"Базовый элемент\" Олега Дерипаски, там сочли, что \"участие в конкурсе в сложившихся условиях экономически нецелесообразно\".\n\nИз борьбы вышли также \"Норильский никель\" и группа \"Онэксим\". Оба претендента при этом сохранили интерес к месторождению и готовы поддержать победителя. По мнению аналитиков, отказы связаны с ситуацией на рынке меди, которая с середины июля подешевела на 20%.\n\nУдоканское месторождение меди в Забайкальском крае является крупнейшим в России и третьим в мире по запасам меди. Запасы оцениваются в 19,7 млн т. Победителю будет предоставлена лицензия на 20 лет. Стартовый платеж - 4,5 млрд руб. Инвестиции в проект составят 1,5-2 млрд долларов.\n\nДва оставшихся претендента настроены решительно защищать свои позиции на высшем уровне. Алишер Усманов встретился с президентом Дмитрием Медведевым, визит в Кремль запланировал и Владимир Якунин.\n\n\"Ростехнологии\" и ОАО РЖД остро конкурируют за еще более масштабный проект, геологически и географически связанный с Удоканом - за освоение монгольских недр.\n\nРоссийские доли в монгольских \"Эрдэнете\" и \"Монголросцветмете\" вошли в список активов, вносимых государством \"Ростехнологиям\", однако постановление правительства, которое запустит передачу, до сих пор не подписано. Теперь на монгольские недра также претендует РЖД.\n\nРЖД планировали заняться модернизацией монгольских железных дорог (России в них принадлежит 50%), а взамен получить от властей страны лицензии на освоение полезных ископаемых, чтобы \"передать их для освоения выбранным российским компаниям\".\n\nИсточник: https://www.newsru.com/finance/10Sep2008/udokan.html\n"}