{"entities": [[[0, 19], [126, 145], [1321, 1338]], [[30, 68], [204, 217], [250, 254], [398, 402], [595, 603], [781, 784], [921, 924], [1124, 1138], [1167, 1172]], [[51, 68], [168, 183]], [[93, 101], [627, 636], [765, 770]], [[104, 110], [663, 669], [773, 780], [1608, 1626], [1709, 1714], [1728, 1734]], [[204, 208], [462, 467], [716, 735], [1310, 1338]], [[348, 370], [1599, 1606]], [[385, 387], [845, 867], [909, 911], [1103, 1120], [1831, 1834]], [[457, 488], [884, 903], [1002, 1005], [1097, 1120], [1765, 1785]], [[638, 643]], [[645, 650]], [[652, 655]], [[671, 677]], [[679, 683]], [[686, 691]], [[701, 743], [747, 752], [1002, 1024]], [[1028, 1031]], [[1034, 1054], [1305, 1357], [1361, 1362]], [[1069, 1083]], [[1426, 1433]], [[1648, 1657], [1679, 1684]]], "includes": [[], [], [], [], [], [3, 4], [], [], [], [], [], [], [], [], [], [], [8, 17], [], [], [9, 10, 11, 12, 13, 14, 18], []], "text": "Группа \"Ума Турман\" построила родовое поместье под Нижним Новгородом\n\nВ субботу, 6 сентября, Владимир и Сергей Кристовские из группы \"Ума Турман\" специально приехали в Нижний Новгород, чтобы взглянуть на свое поместье в Зеленом городе. Строительство дома длилось больше года и вот, наконец, завершилось. Осталось только закончить отделку, сообщает \"Комсомольская правда\".\n\n\"Уже осенью мы планируем сюда переехать на постоянное место жительство, - рассказал отец звезд Евгений Висвалтдович. - А сейчас занимаемся продажей прежнего жилья ? трехкомнатной квартиры в \"хрущевке\".\n\nПланируется, что в особняке поселятся еще и дочери Владимира: Ясмин, Стася, Ума и дети Сергея: Владик, Женя и Алиса, а также младшая сестра братьев Кристовских Надежда со своим супругом.\n\n\"Вовке с Серегой дом очень понравился: большой ? 450 квадратных метров, уберется вся наша большая семья, - рассказывает Евгений Кристовский. - А мы ведь так его и задумывали, - родовое гнездышко. Кстати, как переедем, собирается родить и моя младшая дочка Надя. У нас с Ольгой Владимировной это будет уже седьмой внучок\".\n\nПо словам главы семьи Кристовских, в новом особняке скучать никому не придется. Здесь есть и баня, и джакузи, и даже спортивный зал.\n\n\"Уже не верится, что когда-нибудь переедем: так долго шло строительство, - вздыхает мама участников группы \"Uma2rmaH\" Ольга Владимировна. - Я мечтаю, что начнется новая жизнь: уйду с работы, буду сидеть с внуками и заниматься грядками. Дом за городом ни в какие сравнения с душной городской квартирой не идет. У нас тут рядом озера, природа очень красивая\".\n\nКак стало известно изданию, Сергей Кристовский настолько влюбился в это место, что решил построить здесь еще и отдельный дом для своей семьи.\n\n\"Да, Серега уже землю купил, - подтвердил Евгений Висвальдович. - Вот-вот начнется строительство. И будет у нас, получается, не просто родовое гнездышко, а настоящее родовое имение\".\n\nИсточник: https://www.newsru.com/realty/08Sep2008/uma.html\n"}