{"entities": [[[0, 6], [68, 74], [287, 290], [336, 341], [403, 411], [539, 549], [613, 616], [750, 753], [850, 859]], [[9, 13], [77, 81], [414, 419], [552, 563], [619, 627], [862, 877]], [[63, 66], [160, 163], [874, 877], [1105, 1108]], [[112, 163], [424, 433]], [[174, 198], [224, 236], [708, 720]], [[187, 198], [377, 388], [773, 796], [799, 808]], [[317, 326]], [[494, 505], [599, 609], [658, 664], [666, 669], [1049, 1060], [1176, 1182]], [[573, 575], [670, 673], [888, 891], [911, 916]], [[1157, 1182], [1264, 1269], [1402, 1405]], [[1290, 1297], [1302, 1309]]], "includes": [[], [], [], [6], [], [], [], [], [0, 1], [], []], "text": "Джордж и Лора Буш досрочно проголосовали на выборах президента США\n\nДжордж и Лора Буш заполнили утром в пятницу бюллетени для голосования на выборах президента США, сообщила пресс-служба Белого дома, сообщает РИА \"Новости\". Пресс-служба распространила также фотографию, показывающую как Буш собственноручно заполняет бюллетень, сидя за своим рабочим столом в Овальном кабинете Белого дома.\n\nЗаполненные Джорджем и Лорой Буш бюллетени в пятницу были отправлены по почте в избирательную комиссию штата Техас, так как личным домашним адресом президента и первой леди является их ранчо под Кроуфордом в этом штате, и Буш с супругой традиционно голосуют именно в Техасе, где они зарегистрированы как избиратели.\n\nПресс-служба сообщила, что в день выборов Буш будет находиться в Белом доме в Вашингтоне.\n\nБелый дом не сообщил, за кого именно проголосовали президент и первая леди США, но ранее они оба неоднократно в своих публичных выступления заявляли, что поддерживают на этих выборах кандидатуру республиканского кандидата сенатора Джона Маккейна.\n\nВ штате Техас досрочное голосование на выборах президента США началось 21 октября и продлится до 31 октября.\n\nЛюбой избиратель в Техасе имеет право проголосовать досрочно, придя лично на любой избирательный участок в своем графстве и объяснив причину, по которой необходимо досрочное голосование, или проголосовав по почте, запросив предварительно, чтобы ему по почте был прислан избирательный бюллетень.\n\nИсточник: https://www.newsru.com/world/25Oct2008/golos.html\n"}