{"entities": [[[0, 18], [58, 89], [156, 172], [456, 462], [760, 762], [764, 777], [779, 787], [1121, 1127], [1193, 1199], [1209, 1212], [1818, 1824], [1992, 1994]], [[38, 56], [110, 136], [846, 854]], [[47, 56], [127, 136], [237, 268], [279, 281], [547, 563], [645, 654], [691, 693], [921, 930], [1657, 1673]], [[215, 221], [1292, 1298]], [[279, 332], [979, 992], [1630, 1637], [1657, 1660], [1686, 1699], [1759, 1764], [1772, 1774]], [[365, 378], [477, 483]], [[484, 510], [512, 515]], [[616, 618], [879, 889], [1863, 1867], [1915, 1917], [1965, 1968]], [[657, 668], [673, 680]], [[797, 810]], [[813, 823]], [[1040, 1048], [1103, 1106]], [[1455, 1517], [1599, 1601], [1810, 1815]], [[1705, 1711], [1713, 1720]], [[1863, 1874], [1895, 1898], [1969, 1971]]], "includes": [[], [], [], [], [], [], [], [0, 9, 10], [], [], [], [], [], [], []], "text": "Известный археолог считает, что нашел гробницу Клеопатры\n\nЕгипетский археолог Захи Хавасс заявил, что отыскал место погребения Клеопатры, пишет The Times.\n\n60-летний Хавасс, возглавляющий Высший совет по древностям Египта, полагает, что прославленную египетскую царицу , а также ее возлюбленного римского военачальника Марка Антония похоронили вместе на территории храма Осириса, известного под названием Taposiris Magna, в 28 милях западнее Александрии.\n\nХавасс обнаружил под храмом туннель длиной в 400 футов, где содержатся указания на то, что красавица-царица, возможно, покоится под толщей земли именно здесь. \"Мы нашли туннели со статуями Клеопатры и много монет, на которых отчеканен ее портрет, – в типичном храме такое не ожидаешь увидеть\", – пояснил он. Исследователь, которому помогают 12 археологов и 70 рабочих, начал поиски входа в гробницу.\n\nДве недели тому назад экспедиция обнаружила алебастровую голову Клеопатры, а также, как предполагается скульптурную маску Марка Антония. (Полный текст на сайте InoPressa.ru.)\n\nСейчас раскопки приостановлены на период летнего зноя. Когда в ноябре они возобновятся, Хавасс воспользуется радаром для поиска потайных подземных камер.\n\nЕсли Хавасс прав, то ему, возможно, удастся совершить величайшее археологическое открытие на территории Египта с тех пор, как в 1922 году британский археолог Говард Картер нашел гробницу Тутанхамона.\n\nОднако другие специалисты оценивают происходящее с осторожностью. Джон Бейнс, профессор египтологии из Оксфордского университета, предостерег, что поиски царских гробниц часто оказываются \"безнадежной\" затеей. Он также выразил сомнения, что Антония похоронили рядом с его возлюбленной. \"Вряд ли у Марка Антония была могила, которую возможно отыскать, так как ко времени своей смерти он перешел в статус врага\", – пояснил Бейнс.\n\nХавасс, однако, настаивает на своем. \"Такова наша теория. Возможно, другие с ней не согласны, но мы проводим раскопки, чтобы проверить, удастся ли нам ее доказать\", – сказал он.\n\nИсточник: https://www.newsru.com/world/27May2008/kleopatra.html\n"}