{"entities": [[[12, 14], [386, 392], [916, 918], [1668, 1674], [1761, 1772], [1902, 1908], [3091, 3093], [3712, 3714], [7777, 7783], [7873, 7879], [7980, 7982], [8011, 8017], [8088, 8094], [8156, 8162], [8381, 8387], [9048, 9050], [10007, 10013], [10404, 10410], [10691, 10703], [10762, 10765], [10868, 10874]], [[51, 55], [257, 261], [464, 468], [534, 538], [786, 793], [2419, 2426], [2697, 2701], [2881, 2885], [3159, 3166], [3829, 3833], [4026, 4033], [5399, 5403], [5482, 5486], [7570, 7577]], [[58, 61], [251, 254], [500, 503], [576, 579], [2413, 2416], [2500, 2503], [3410, 3428], [3485, 3490], [3625, 3630], [5406, 5409], [7671, 7699], [11124, 11127]], [[108, 142], [154, 162]], [[862, 865], [1027, 1037]], [[906, 918], [948, 957], [1510, 1513], [1546, 1549], [1896, 1908], [3081, 3093], [3134, 3143], [7771, 7783], [7867, 7879], [8150, 8162], [8213, 8223], [8376, 8387], [8573, 8575], [8677, 8679], [8773, 8775], [8841, 8845], [8954, 8956], [9045, 9050], [9069, 9072], [9128, 9131]], [[992, 1005], [1171, 1184], [7381, 7394]], [[1531, 1565], [8135, 8178], [8320, 8327], [9039, 9050], [9453, 9460]], [[1573, 1612], [3665, 3704]], [[1940, 1943], [7056, 7059], [7815, 7818], [7911, 7914], [8314, 8317], [9163, 9166], [10646, 10649], [10726, 10733]], [[1996, 2003], [2033, 2036]], [[2359, 2370], [5498, 5507], [8198, 8207], [9083, 9092], [9954, 9966]], [[4600, 4628], [5067, 5073]], [[5196, 5221], [5223, 5226]], [[5508, 5542], [5557, 5559], [5832, 5847], [6397, 6400], [6943, 6953]], [[5517, 5526], [6682, 6684], [6814, 6816]], [[7299, 7312], [7431, 7443]], [[7472, 7483], [7485, 7492]], [[7636, 7645], [11347, 11360]], [[7983, 8033], [8044, 8046]], [[9144, 9166]], [[9169, 9179], [9511, 9521]], [[9221, 9232], [9524, 9535]], [[9264, 9268]], [[9495, 9508]], [[9576, 9594], [9624, 9627], [9644, 9663], [9682, 9686]], [[9740, 9806], [9949, 9953], [9980, 9982], [10453, 10460], [10473, 10477], [10569, 10577], [10746, 10748], [10888, 10900]], [[10180, 10208], [10239, 10242]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [21, 22, 23], [], [], [], [20], [], [], []], "text": "Рынок акций РФ пережил \"черный вторник\" - торги на ММВБ и РТС пришлось остановить из-за панического обвала\n\nМасштабный обвал российского рынка, подобного которому не наблюдалось со времен событий, связанных с дефолтом 1998 года, произошел во вторник. РТС и ММВБ сегодня целый день приостанавливали торги отдельными акциями. Наконец, когда технические индексы основных фондовых площадок России упали более чем на 8 проц, торги были приостановлены на час. Однако на ММВБ это произошло в 17.42 мск, а в РТС - в 17.00 мск. Таким образом, ММВБ открылась сегодня еще на 3 минуты, а РТС вообще больше не торговала, передает ИТАР-ТАСС.\n\nВсе больше и больше бумаг попадало в группу с темпами снижения курсовой стоимости, исчисляемой двузначными числами. В частности, падение акций \"РусГидро\" на ФБ ММВБ составило 20,4%, ФСК ЕЭС - 28,6%, \"Транснефти\" (РТС: TRNF) - 16,5%, ВТБ (РТС: VTBR) - 15,7%, обыкновенных акций Сбербанка РФ (РТС: SBER) - 14,3% (\"префы\" Сбербанка теряют 15,9%), обыкновенных акций \"Ростелекома\" (РТС: RTKM) - 16,3%, \"Роснефти\" (РТС: ROSN) - 10,3%, \"НОВАТЭКа\" (РТС: NVTK) - 10,8%, \"Уралкалия\" (РТС: URKA) - 12,9%, \"Уралсвязьинформа\" (РТС: URSI) - 15%, \"префов\" \"Ростелекома\" - 15,5%.\n\nВ правительстве вечером прошло экстренное совещание под председательством первого вице-премьера Игоря Шувалова. Ни повестки дня, ни итогов прессе не объявили, известно лишь, что на совещание пришли вице-премьер - министр финансов Алексей Кудрин, глава министерства экономического развития Эльвира Набиуллина, глава ЦБР Сергей Игнатьев, первый зампред ЦБР Алексей Улюкаев, глава Федеральной службы по финансовым рынкам Владимир Миловидов, а также ряд банкиров.\n\n- Медведев: Россия готова к экономическому подъему в условиях мировых кризисных явлений\n- Путин от имени государства пообещал справиться с ситуацией\n- Нефтегазовый сектор может остаться под давлением из-за снижения цены на нефть\n- Вложения Банка России в облигации ипотечных агентств США сократились до менее 30 млрд долларов\n- Большинство россиян не играют на биржах – обвала они не почувствуют\n- Капитализация рынка российских акций снизилась на 84 миллиарда долларов\n\nВзлеты и падения\n\nКотировки российских акций после резкого снижения утром и пробития уровней поддержки по основным фондовым индексам днем стали плавно корректироваться вверх в ожидании дальнейших сигналов с внешних рынков, передает \"Интерфакс\". К 12:30 по московскому времени на биржах РТС и ФБ ММВБ снижение цен большинства \"голубых фишек\" составило 6-10%. К 14:00 индекс РТС начал корректироваться вверх, превысив к 14:00 отметку 1200 пунктов.\n\nОднако к 15:10 по московскому времени российские фондовые индексы вновь обвалились. По состоянию на 15:22 снижение индекса ММВБ превысило 12% - до 960,14 пункта. На рынке в полной мере ощущались панические настроения, поддержка рынка практически полностью отсутствует, покупателей не было.\n\nПадение индекса ММВБ к 16:20 превысило 15% - до 905,6 пункта. Наиболее сильно страдают акции банков, в частности обыкновенные акции ВТБ (РТС: VTBR) упали в цене по отношению к закрытию понедельника более чем на 30%, Сбербанка РФ (РТС: SBER) - более чем на 20%, \"префы\" Сбербанка потеряли 24%.\n\nФБ ММВБ приостановила торги акциями всех эмитентов с 16:42 мск на час в связи с падением текущего значения технического индекса акций по сравнению со значением открытия более чем на 8%. Через несколько минут - в 17:00 - аналогичное действие совершила фондовая биржа РТС.\n\nКак сообщает РИА \"Новости\" со ссылкой на пресс-службу биржи, торг приостановлен до среды из-за падения технического индекса более чем на 8% к открытию. На 17:00 мск падение технического индекса биржи составило 9,06%. Согласно приказу Федеральной службы по финансовым рынкам (ФСФР) РФ, изменение этого индекса более чем на 8% к открытию влечет за собой остановку торгов.\n\nВ 17:42 по Москве торги на ММВБ возобновились, но ситуация не стабилизировалась. Снижение индекса превысило 18% по сравнению с уровнем закрытия 15 сентября - до 867,58 пункта. Спустя 3 минуты (в 17:45 мск) основные торги на ФБ ММВБ завершились окончательно. На момент закрытия основных торгов снижение индекса составило 17,45% - до 881,17 пункта. Это новый минимум с ноября 2005 года.\n\nТаким образом, повышение котировок, наметившееся около 13:00, продолжалось не больше полутора часов. В конце дня на рынке по-прежнему не было покупателей.\n\nПо мнению аналитиков, негативные настроения на российском рынке акций являются следствием как внешних, так и внутренних факторов, среди которых наиболее важными являются резкое ухудшение конъюнктуры мировых фондовых рынков на фоне объявления о банкротстве Lehman Brothers Holdings Inc, снижение агентствами Standard & Poor's и Moody's рейтингов страховой компании AIG, падение мировых цен на нефть и металлы из-за опасений резкого снижения спроса на фоне прогнозируемого замедления экономического роста, сохраняющийся дефицит свободных рублевых средств в банковском секторе и рост процентных ставок на рынке МБК.\n\n\"Падающие нефтяные котировки определяют снижение нефтяных бумаг, переделы на американском рынке (банкротство Lehman, покупка Merrill Lynch) определяют проблемы в банковском секторе. Также негативное влияние оказывают огромные проблемы на российском денежном рынке, где ставки overnight вырастают до максимумов - во вторник они достигли 11% годовых, что является самым высоким уровнем как минимум за год. Пробиты уровни поддержек по индексам ММВБ и РТС, теперь, на наш взгляд, рынок смотрит на уровень 850 пунктов по индексу ММВБ\", - сказал агентству аналитик ИК \"Атон\" Андрей Труфанов.\n\nКроме того, он отметил, что в 16:30 по московскому времени Best Buy Co., Goldman Sachs опубликуют финансовые показатели за прошедший квартал, что также может повлиять на акции банковского сектора.\n\nНефтегазовый сектор может остаться под давлением из-за снижения цены на нефть\n\nПо словам Алексея Логвина, основа рынка - нефтегазовый сектор – рискует остаться под давлением из-за снижающихся цен на нефть. Хотя сами по себе уровни, близкие к 100 долларам за баррель, достаточно высоки и позволяют ведущим компаниям оставаться весьма прибыльными, велики шансы на пересмотр инвесторами долгосрочных прогнозов цен на сырье и, соответственно, справедливых цен бумаг.\n\nПодобный цикл пересмотра справедливых цен еще, собственно, не начинался, и пока можно только гадать, насколько восприимчивыми окажутся спекулянты к потоку негативных рекомендаций. Также, по его мнению, весьма показательно сейчас поведение бумаг, относимых ко второму эшелону.\n\nПотеря ликвидности привела здесь к снижению оценки многих бумаг до уровней, которые могли бы быть справедливыми только при катастрофическом падении производства или иных катастрофических событиях. \"Мы, однако, не ожидаем быстрого улучшения - общая ситуация на рынке едва ли допускает агрессивную спекулятивную игру против тренда. Мы рекомендуем использовать каждое движение котировок наверх в качестве возможности для сокращения длинных позиций\", - заключает специалист.\n\nКроме того, в 16:30 по московскому времени будут обнародованы данные о динамике потребительских цен США в августе, а также данные об объеме покупок нерезидентами американских активов в июле в 17:00, что может вызвать некоторые движения на рынке.\n\nКроме того, как отмечает аналитик ИК \"Церих Кэпитал Менеджмент\" Олег Душин, слухи о банкротстве \"КИТ-Финанса\" на фоне острого американского негатива и значительные продажи акции \"Ростелекома\" (держателем крупного пакета являлся \"КИТ-Финанс\") вызвали волну распродаж по всему рынку, который был и без того в подвешенном состоянии.\n\nСуммарный объем сделок с акциями на ФБ ММВБ во вторник к 12:30 составил 20,806 млрд рублей (в лидерах \"Газпром\" – 5,888 млрд рублей), на классическом рынке акций РТС к этому же времени объем торгов составил 6,164 млн долларов.\n\nВложения Банка России в облигации ипотечных агентств США сократились до менее 30 млрд долларов\n\nВложения Банка России в облигации ипотечных агентств США сократились до менее 30 млрд долларов. Об этом сообщил в Госдуме РФ председатель Счетной палаты России Сергей Степашин. При этом он сослался на \"официальную позицию Минфина России\", передает во вторник ИТАР-ТАСС.\n\nРанее первый зампред Банка России Алексей Улюкаев сообщил в интервью агентству, что Центробанк намерен сокращать вложения средств золотовалютных резервов в облигации ипотечных агентств США.\n\nУлюкаев при этом отметил, что \"в течение 1-го полугодия Банк России сократил объем вложений в эти бумаги примерно на 40%\". Добавив при этом, что снижение объемов связано с тем, что это политически чувствительная зона. \"Исходя из экономического анализа, мы не считаем вложения в данные бумаги рискованными: здесь риск небольшой, при приличной доходности. Но мы вынуждены считаться с теми настроениями и опасениями, которые существуют в обществе. Поэтому мы проводили практику постепенного сокращения операций, включения в свой портфель лишь коротких бумаг и установления более жестких лимитов по вложению в эти бумаги. И, как правило, мы в ряде случаев при погашении очередной бумаги не входили в следующую\", подчеркнул глава ЦБ РФ.\n\nСогласно отчету ЦБР, отмечает агентство, на начало нынешнего года вложения ЦБР в облигации ипотечных агентств США - Fannie Mae (Federal National Mortgage Association), Freddie Mac (Federal Home Loan Mortgage) и FHLB (Federal Home Loan Banks) составили порядка 100 млрд долларов. Таким образом, с учетом снижения в 40%, на данный момент вложения составляют порядка 60 млрд долларов. В конце июля 2008 Улюкаев сообщил, что вложения в облигации двух агентств - Fannie Mae и Freddie Mac - составили не более 50 млрд долларов.\n\nБольшинство росиян не играют на биржах – обвала они не почувствуют\n\nБольшинство россиян не почувствуют на себе влияние обвала на российском фондовом рынке, считает глава Международной конфедерации обществ потребителей Дмитрий Янин.\n\n\"Напрямую на потребителей это не повлияет, косвенное влияние может быть через какое-то время, но оно будет не очень значительным\", - сказал Янин \"Интерфаксу\" во вторник.\n\nОн пояснил, что \"население России не очень активно подключено к операциям, связанным с куплей-продажей акций, поэтому потрясения на фондовых рынках напрямую затрагивают интересы не многих россиян\".\n\n\"Последствия для потребителей могут быть только косвенными, они могут быть связаны с банкротством некоторых финансовых институтов. Если банкротства затронули крупнейшие международные финансовые институты, нет гарантии, что в России не произойдет ничего подобного\", - сказал эксперт.\n\nПри этом, Янин считает, что \"для владельцев акций сейчас худшие времена за последние пять лет\". По мнению эксперта, \"сегодняшнее падение на рынке акций связано со вчерашним обвалом в США\". \"Падение достаточно серьезное, акции в нашей стране падают быстрее, чем в Америке\", - добавил он.\n\n\"То, что у нас акции падают быстрее, связано с недоверием участников рынка к экономической и политической ситуации в стране\", - полагает Дмитрий Янин.\n\nКапитализация рынка российских акций снизилась на 84 миллиарда долларов\n\nКапитализация рынка российских акций снизилась на 84 миллиарда долларов\n\nКапитализация российского рынка акций, вычисленная на основе торгующихся в РТС бумаг, по итогам торгов во вторник составила $682,594 млрд. Таким образом, по сравнению с закрытием предыдущего торгового дня капитализация снизилась на $83,914 млрд, или на 10,95%.\n\nидерами рыночной стоимости являются OAO \"Газпром\" ($153,878 млрд), НК \"Роснефть\" ($58,29 млрд) и OAO \"ЛУКОЙЛ\" ($46,781 млрд).\n\nНа 28 декабря 2007 года капитализация составляла $1 трлн 328,809 млрд, то есть с начала года показатель снизился на 48,63%.\n\nИсточник: https://www.newsru.com/finance/16Sep2008/correction.html\n"}