{"entities": [[[0, 47], [85, 119], [663, 674], [855, 865]], [[70, 83], [179, 207], [301, 313], [357, 369], [521, 534], [624, 634], [692, 704], [764, 768], [893, 905], [1231, 1242], [1511, 1523]], [[121, 124]], [[126, 132]], [[134, 141]], [[297, 313], [594, 634]], [[537, 545], [908, 915], [1360, 1367], [1381, 1383], [1602, 1610]], [[682, 717], [1216, 1230], [1337, 1342], [1490, 1492]], [[769, 829], [1023, 1044]], [[885, 915]], [[1007, 1020]], [[1100, 1111]], [[1114, 1123]], [[1160, 1163]], [[1279, 1287], [1394, 1412], [1575, 1585]]], "includes": [[2, 3, 4], [], [], [], [], [], [], [], [], [7], [1, 6], [], [], [11, 12], []], "text": "Тройка посредников в карабахском урегулировании начинает переговоры с Азербайджаном\n\nСопредседатели Минской группы ОБСЕ (США, Россия, Франция) начинают в понедельник переговоры с азербайджанским руководством по дальнейшему ходу переговоров по решению карабахской проблемы, сообщили в пресс-службе МИД Азербайджана.\n\nНапомним, в конце ноября министр обороны Азербайджана Сафар Абиев, выступая на пресс-конференции после заседания Совета министров обороны государств-членов СНГ в Астане, назвал очень вероятной войну между Азербайджаном и Арменией.\n\nПереговоры начнутся со встречи с руководством внешнеполитического ведомства республики. Кроме того, ожидается, что посредников примет президент Азербайджана Ильхам Алиев, передает \"Интерфакс\".\n\nНакануне по приезду в Баку американский сопредседатель Минской группы ОБСЕ Мэтью Брайза сообщил журналистам, что посредники ожидают заключения главами Азербайджана и Армении устного соглашения относительно урегулирования конфликта до начала президентских выборов в обеих странах.\n\nАмериканский дипломат также выступил против попыток проводить аналогии между карабахским и косовским конфликтами, отметив, что каждый из них имеет свою специфику.\n\nОтметим, с приходом к власти Ильхама Алиева Азербайджан активизировал усилия по возвращению Карабаха. Вместе с этим резко обозначились и разногласия. Алиев еще летом грозил Армении войной, если та не отдаст спорные территории.\n\nНа открытии учебного центра Особой государственной службы охраны в октябре он опять заявил, что Азербайджану следует быть готовым с оружием в руках освобождать территории, оккупированные Арменией.\n\nИсточник: https://www.newsru.com/world/14Jan2008/karabax.html\n"}