{"entities": [[[5, 29], [108, 169], [292, 299], [487, 495], [591, 614], [724, 732], [1022, 1049], [1131, 1139], [1431, 1439], [1584, 1608], [1742, 1750], [1806, 1820]], [[21, 29], [230, 240], [1073, 1093]], [[41, 47], [466, 495], [554, 561], [570, 614], [1671, 1724]], [[139, 169], [603, 614]], [[159, 169], [1406, 1416], [1620, 1630]], [[220, 256], [393, 398], [404, 407], [797, 802], [921, 923], [1062, 1093], [1384, 1389]], [[894, 900], [1464, 1470]], [[931, 955], [957, 960], [1002, 1009]], [[1229, 1239], [1241, 1248]], [[1546, 1571], [1640, 1667]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Ввод нового стадиона \"Зенита\" перенесен: проект оказался в два раза дороже, чем думали\n\nВвод в эксплуатацию нового футбольного стадиона на Крестовском острове Петербурга откладывается минимум на год, сообщил журналистам президент ФК \"Зенит\" Александр Дюков в пятницу в Мюнхене.\n\n\"В 2009 году стадион очень вряд ли будет введет в эксплуатацию. В перспективе - может быть в 2010 году\", - сказал Дюков.\n\nПо его словам, перенос сроков связан с тем, что на данный момент проект строительства стадиона не согласован с Главгосэкспертизой, а также с удорожанием проекта. Сейчас проект строительства стадиона на Крестовском будет стоить приблизительно 13-14 млрд рублей. Ранее сообщалось, что по госконтракту стоимость строительства стадиона должна составить около 6,67 млрд рублей, уточняет \"Интерфакс\".\n\nДюков отметил, что сегодня стоимость строительства нового стадиона в России стала не ниже, чем в Европе. В качестве примера он привел стадион в Гельзенкирхене, где играет футбольный клуб \"Шальке 04\", и на который будет похож новый петербургский стадион.\n\nПо словам президента петербургского клуба, в 2000 году стоимость строительства стадиона составляла 30 млн долларов, \"но за это время выросла и стоимость работ, и материалов\".\n\n\"Тот бюджет, который был первоначально принят за основу оказался необоснован: японское архитектурное бюро подсчитало стоимость работ \"на коленке\", - сказал Дюков, добавив, что в Петербурге строительство стадиона обойдется дороже, чем в Европе из-за особенностей грунтов, а также из-за того, что пришлось демонтировать старый стадион им. Кирова.\n\nНапомним, новый футбольный стадион строится в Петербурге на месте бывшего стадиона им. Кирова по проекту покойного японского архитектора Кисе Куракавы. Вместительность стадиона должна составить 62 тысяч зрителей. Футбольное поле на новом стадионе будет выдвижным, что позволит обеспечить сохранность естественного газона.\n\nИсточник: https://www.newsru.com/realty/25Apr2008/stadium.html\n"}