{"entities": [[[0, 17], [46, 63], [280, 295], [782, 795], [1118, 1131]], [[14, 17], [60, 63], [758, 761], [990, 993]], [[169, 178]], [[256, 270], [941, 949], [1108, 1116]], [[502, 522], [575, 578]], [[543, 557]], [[591, 606]], [[816, 842], [844, 851], [951, 958], [1569, 1576], [1644, 1649]], [[920, 938], [1644, 1660], [1663, 1665], [1752, 1759], [1789, 1796], [1865, 1868]], [[977, 1042], [1072, 1089]], [[1704, 1736], [1744, 1751]]], "includes": [[], [], [4, 5, 6], [], [], [], [], [], [], [7], []], "text": "Верховный суд США запретил казнить педофилов\n\nВерховный суд США запретил казнить преступников, признанных виновными в изнасиловании детей. Пятью голосами против четырех присяжные признали антиконституционной смертную казнь, предусмотренную для педофилов в штате Луизиана. Решение Верховного суда будет распространяться на всю судебную практику, передает CrimeZone со ссылкой на АР.\n\n\"Смертная казнь - непропорциональное наказание для преступников, совершивших сексуальное насилие над детьми\", - указал судья Энтони Кеннеди в итоговом решении. Четверо коллег присоединились к его мнению, еще четыре человека выступили за сохранения существующих норм. Отметим, что смертный приговор за преступления, не связанные со смертью людей, не приводился в исполнение в США последние 44 года.\n\nВерховный суд рассматривал жалобу 43-летнего Патрика Кеннеди, который в 2003 году был приговорен к высшей мере наказания за изнасилование 8-летней падчерицы в Луизиане. Кеннеди является одним из двух жителей США, приговоренных к смертной казни за изнасилование, не повлекшее смерти жертвы. Оба приговоренных являются жителями Луизианы. Верховный суд уже накладывал запрет на высшую меру наказания за изнасилование в 1977 году, однако тогда жертвой была взрослая женщина.\n\n45 штатов запретили смертную казнь за все виды преступлений сексуального характера , однако в пяти штатах - Монтане, Оклахоме, Южной Каролине и Техасе - высшая мера допускается за изнасилование детей, но лишь в том случае, если злоумышленник является рецидивистом и был раньше осужден за аналогичное преступление.\n\nКеннеди был приговорен к смертной казни за сексуальное надругательство над своей падчерицей в ее постели. Изнасилование спровоцировало внутренние травмы и кровотечение, из-за которых ребенку пришлось перенести операцию. Девочка была настолько напугана, что сначала обвинила в надругательстве над ней соседнего мальчика, однако через месяц изменила показания.\n\nИсточник: https://www.newsru.com/world/25Jun2008/sud.html\n"}