{"entities": [[[0, 11], [87, 111], [515, 545], [1375, 1386], [1621, 1635]], [[77, 85], [303, 319], [961, 969], [1000, 1019], [1845, 1853], [1931, 1947], [2046, 2053], [2577, 2583], [3335, 3355], [3478, 3486], [3673, 3680], [3901, 3909], [4107, 4115], [4236, 4243], [4329, 4336], [4429, 4436], [4581, 4588], [4699, 4707], [4791, 4798], [4927, 4935], [5165, 5181]], [[156, 198], [200, 207], [330, 332], [670, 707], [709, 716], [1402, 1410], [3206, 3239], [3291, 3296]], [[256, 268], [894, 911], [1578, 1590], [1918, 1947]], [[489, 561], [1205, 1213], [1219, 1221], [1607, 1635], [2541, 2543]], [[539, 545], [1266, 1268], [3840, 3846], [4744, 4746], [5054, 5056]], [[630, 652], [2291, 2303], [2679, 2712], [3614, 3638], [3760, 3772], [3849, 3869], [4012, 4022], [4591, 4603]], [[916, 931], [4257, 4272], [4277, 4290], [4493, 4508]], [[1702, 1710]], [[1712, 1737]], [[1739, 1749]], [[1751, 1775], [2584, 2621]], [[1778, 1791]], [[2014, 2053], [2059, 2061]], [[2080, 2089], [2137, 2143]], [[2235, 2257], [2259, 2266]], [[2394, 2400], [2414, 2418]], [[2474, 2498], [2508, 2511]], [[2742, 2761], [2766, 2773]], [[2859, 2867], [2947, 2949]], [[3006, 3012], [3078, 3080]], [[3093, 3101], [3144, 3147]], [[3528, 3534], [4911, 4917]], [[3983, 3992], [5367, 5376]], [[3994, 4057], [4078, 4081]], [[4101, 4115], [4123, 4125]], [[4409, 4419], [4524, 4533]], [[4559, 4588]], [[4606, 4631]], [[4634, 4660], [4839, 4851], [5394, 5420]], [[5035, 5070], [5361, 5376]], [[5481, 5496], [5511, 5515]]], "includes": [[], [], [], [8, 9, 10, 11, 12], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [6, 28], [], [], [], []], "text": "Прокуратура занялась делом о невозврате денег за неиспользованные авиабилеты AiRUnion\n\nТранспортная прокуратура возбудила административное дело в отношении компании \"Транспортная клиринговая палата\", которая является посредником в продаже билетов на рейсы авиакомпаний, входящих в близкий к банкротству альянс AiRUnion, в связи с ее отказом возвращать деньги пассажирам за неиспользованные авиабилеты и добилась снятия запрета на возврат денег, передает \"Интерфакс\".\n\nКак сообщила в среду официальный представитель Генеральной прокуратуры России Марина Гриднева, в ходе проверки по фактам невозврата денег пассажирам авиарейсов в аэропорту \"Домодедово\" установлено, что ЗАО \"Транспортная клиринговая палата\", которая является посредником между агентствами по продаже билетов и авиакомпаниями, наложила запрет на возврат денег пассажирам при вынужденном и добровольном отказе от полетов рейсами ряда авиакомпаний.\n\n- \"Ростехнологии\" уже смирились с банкротством AiRUnion и создают новый авиахолдинг - Авиаальянс AiRUnion получит топливо из госрезерва\n\n\"Этот запрет является грубым нарушением прав пассажиров на полное возмещение убытков, причиненных в связи с нарушением сроков оказания услуг\", - отметила Гриднева.\n\nПо ее словам, дело возбуждено по ч.2 ст.14.8 КоАП РФ (включение в договор перевозки условий, ущемляющих установленные законом права потребителей). Кроме того, прокуратура потребовала от компании незамедлительно устранить это нарушение.\n\nВ результате решение о запрете возврата денежных средств пассажирам при вынужденном и добровольном отказе от полетов рейсами авиакомпаний было отменено.\n\nПредставитель Генпрокуратуры сообщила, что речь идет о билетах на рейсы самолетов авиакомпаний \"Самара\", \"Домодедовские авиалинии\", \"Омскавиа\", \"Красноярские авиалинии\" и \"Сибавитранс\".\n\nПассажиры смогут получить компенсацию не только от AiRUnion, но и от турфирм\n\nПассажиры, пострадавшие из-за задержек рейсов авиакомпаний альянса AIRUnion, могут рассчитывать на материальную компенсацию, сообщила в среду Юлия Багрышева, пресс-секретарь альянса.\n\nПо ее словам, для этого пассажиру необходимо получить штамп и отметку о задержке своего рейса в представительстве авиакомпании или у представителя в аэропорте, затем обратиться в претензионную комиссию, которые существуют в аэропортах \"Домодедово\" и Красноярска, и написать соответствующее заявление.\n\n\"Обратиться в комиссию можно как до полета, так и после него. После соответствующего решения будет определен размер материальной компенсации, а позже она будет выдана\", - подтвердила ее слова пресс-секретарь входящей в альянс авиакомпании \"Красноярские авиалинии\" Людмила Ганжурова.\n\nКак сообщалось ранее, всего только в московском аэропорту \"Домодедово\" в среду 27 августа задержано более 30 авиарейсов, из которых 5 - чартерные на различные зарубежные курорты. Эксперты отмечают, что компенсировать туристам все понесенные неудобства от массовой задержки рейсов можно будет только после их возвращения с отдыха. Причем, как считают туроператоры, многие будут обращаться с претензиями также в турагентства, отправившие их на отдых. У туристов есть основания для этого, так как в итоге они недополучат оплаченные услуги.\n\nНапомним, что руководство \"Транспортной клиринговой палаты\" разослало на прошлой неделе телеграмму и запретило своим агентам возвращать тысячам пассажиров авиаальянса AiRUnion деньги за проданные билеты независимо от того, добровольно или вынужденно человек отказался от полета.\n\nНакануне кризис в AiRUnion достиг пика. К середине дня в аэропортах Москвы, Самары, Барнаула, Южно-Сахалинска и Владивостока застряло сразу 16 рейсов. Из московского \"Домодедово\" в небо не поднялся ни один лайнер альянса. К часу ночи там должно было оказаться 3416 пассажиров с 22 бортов. Ночующих в \"Домодедово\" пассажиров должно было скопиться еще больше - 3800. Это рекорд для России.\n\nАэропорт \"Домодедово отказался\" заправлять самолеты AiRUnion в ночь с понедельника на вторник через несколько часов после совещания в Минтрансе. Глава управляющей аэропортом группы \"Ист Лайн\" Дмитрий Каменщик потребовал оплатить ему 1,4 млрд рублей из долга AiRUnion (всего он оценивается более чем в 2 млрд рублей) деньгами и только после этого был готов продолжить заправлять самолеты альянса под гарантии \"Ростехнологий\". Но госкорпорация платить отказалась.\n\nНапомним, помощь альянсу поспешило оказать правительство. Премьер-министр Владимир Путин поручил Росрезерву выделить альянсу 24 тысячи тонн авиакеросина до 14 сентября под гарантии \"Ростехнологий\". В понедельник Росрезерв начал отгрузку топлива в два базовых аэропорта альянса - \"Домодедово\" и красноярский \"Емельяново\".\n\nВице-премьер Сергей Иванов во вторник даже сообщил, что кризис в AiRUnion будет преодолен \"в ближайшие дни\". \"Мы сделаем все, чтобы не допустить банкротства альянса и наладить эффективную работу, - заявил вице-премьер. - Ситуация тяжелая, но не безысходная\". Однако к 21:00 по Москве самолеты AiRUnion так и не полетели.\n\nВ среду на заседании правительственной комиссии по транспорту и связи выступил министр транспорта РФ Игорь Левитин, пообещавший, что все запланированные накануне, а также часть намеченных на 27 августа рейсов альянса AiRUnion по всем направлениям будут выполнены к 23:00 по московскому времени.\n\nГлавная задача на сегодняшней день - доставить всех пассажиров, особенно с детьми, до 1 сентября, подчеркнул глава Минтранса.\n\nВ свою очередь вице-премьер Сергей Иванов отметил, что приоритетная задача в настоящее время - \"вывоз всех пассажиров в срок, чтобы люди не страдали, остальное - вторично\".\n\nИсточник: https://www.newsru.com/russia/27Aug2008/airunion_prok.html\n"}