{"entities": [[[0, 12], [48, 71], [286, 292], [373, 428], [885, 891], [924, 929], [1076, 1078], [1174, 1193], [1248, 1252], [1281, 1287], [1330, 1336], [1347, 1353], [2030, 2036], [2241, 2246], [2330, 2336]], [[21, 46], [110, 149]], [[82, 175], [275, 284]], [[152, 175], [337, 343], [431, 438], [917, 922]], [[213, 255], [529, 542]], [[447, 459], [496, 503]], [[1417, 1438], [1449, 1455], [1529, 1589], [1604, 1610], [1812, 1818], [1949, 1955]], [[1620, 1647], [1663, 1670]], [[1713, 1716], [2024, 2027]], [[1958, 1973], [1975, 1982]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Бейонс Ноулс сыграет легенду блюза Этту Джеймс\n\nR'n'B-дива Бейонс Ноулс подписала контракт на исполнение роли легендарной блюзовой певицы Этты Джеймс в фильме Cadillac Records, посвященном открытию в 1950-х годах чикагской студии звукозаписи Chess Records. Согласно условиям контракта, певица должна написать четыре песни для саундтрека фильма, передает Reuters.\n\nВместе с десятикратной обладательницей музыкальной премии Grammy в картине сыграют Эдриан Броди (\"Поезд на Даджирлинг\", \"Пианист\"), который исполнит роль основателя Chess Records Леонарда Чесса, Джеффри Райт в роли основоположника чикагской школы блюза Мадди Уотерса, Седрик the Entertainer сыграет блюзового композитора Уилли Диксона, а Коламбус Шорт - композитора Литтла Уолтера.\n\nДарнелл Мартин (\"Их глаза видели бога\") выступит в качестве режиссера и сценариста проекта студии Sony BMG Films. Кроме актерской работы, Бейонс займется продюсированием ленты. Ноулс стала обладательницей престижной кинематографической премии \"Золотой глобус\" за роль Дины Джонс в мюзикле 2006 года \"Девушки мечты\". Среди других ее киноработ роль в фильме \"Остин Пауэрс-3: Голдмембер\", а также в ленте \"Борьба с искушениями\".\n\nБейонс Жизель Ноулз родилась 4 сентября 1981 года в Хьюстоне, штат Техас. Свои первые шаги к большой сцене Бейонс сделала в возрасте 7 лет. В начале 1990-х Бейонс вместе со своими двоюродными сестрами Келли Роуланд и Латавией Роберсон создала музыкальный коллектив. Вскоре к группе присоединилась еще одна участница Латоя Лакетт. Так началось восхождение одного из лучших женских R'n'B-коллективов - Destiny's Child.\n\nВ 1998 году группа записала дебютный одноименный альбом. Главный сингл альбома No No No прорвался на вершины хит-парадов США и Великобритании. Летом 1999 выходит второй альбом The Writing's On The Wall. Однако через год группу покидают две участницы, а чуть позже еще одна. Однако весной 2001 года на прилавках музыкальных магазинов появляется новая работа группы - альбом Survivor, который сразу занимает первое место в хит-параде США.\n\nБейонс стала первой чернокожей исполнительницей и второй женщиной, удостоенной награды в номинации \"Автор поп-песни года\", ежегодно учреждаемой Американским Обществом Композиторов и Авторов (ASCAP). В 2001 году Ноулз дебютировала в качестве актрисы, снявшись в постановочном шоу MTV. Летом 2003 года Бейонс выпустила первый сольный альбом Dangerously In Love.\n\nИсточник: https://www.newsru.com/cinema/21Feb2008/beyonce.html\n"}