{"entities": [[[2, 9], [233, 240], [734, 742], [1150, 1157], [1330, 1337], [1340, 1342], [1421, 1428], [1541, 1544], [1579, 1586], [1847, 1849], [2036, 2038], [2081, 2087], [2441, 2448]], [[23, 29], [38, 42], [134, 140], [642, 648], [706, 712], [924, 930], [1049, 1055], [1218, 1224], [1274, 1281], [1402, 1409], [1751, 1757], [1938, 1945], [1964, 1970], [1979, 1983], [2097, 2103], [2116, 2122], [2200, 2206], [2468, 2474], [2552, 2558], [2751, 2757], [2775, 2781], [2783, 2790]], [[84, 87], [180, 183]], [[193, 240], [250, 253]], [[333, 348], [576, 592]], [[427, 434], [436, 443], [462, 464], [479, 485]], [[528, 534], [778, 785], [1308, 1314], [1956, 1962]], [[558, 605], [676, 679], [996, 998], [1090, 1095], [1228, 1230], [1701, 1706], [1709, 1711], [2293, 2298]], [[853, 868], [2168, 2184]], [[961, 964], [1021, 1024]], [[1284, 1291], [1392, 1399], [1928, 1935]], [[1360, 1365], [1367, 1374]], [[1607, 1629], [1631, 1638]], [[1821, 1826], [2029, 2034]], [[1891, 1901], [1903, 1910]], [[2216, 2238], [2240, 2247]], [[2336, 2403], [2405, 2412], [2703, 2706], [2708, 2710]]], "includes": [[], [], [], [], [], [], [], [], [], [], [9], [], [], [], [], [], []], "text": "В Израиле считают, что Россия вернула себе статус одного из мировых \"центров силы\"\n\nМир меняется от однополярного к многополярному, и Россия становится одним из основных игроков в нем, считают многие представители политической элиты Израиля. Об этом они говорили во время встреч с российскими журналистами, приглашенными в Тель-Авив израильским МИД, передает \"Интерфакс\".\n\n\"Переход от однополярного к многополярному миру - это процесс, который происходит давно. Он просто достиг своего пика, когда произошли последние события в Грузии\", - заявил журналистам заместитель главы израильского МИД Пинхас Авиви, отвечающий за политику в отношении России и стран СНГ.\n\nПри этом, по его словам, изменение статуса России в мире было признано Израилем задолго до августовских событий на Кавказе, а именно: когда было принято решение о том, что мирный процесс на Ближнем Востоке будет происходить под руководством квартета с участием России, а не только под руководством США.\n\nОтвечая на вопрос о том, как он относится к тому, что США пытаются принизить роль России в ближневосточном урегулировании, Авиви сказал: \"Этот вопрос нужно адресовать Кондолизе Райс. Израиль же никогда не высказывал неуважения или принижал значимость России\".\n\nОн подчеркнул, что осложнение отношений между Россией и Западом после событий в Грузии не в интересах Израиля. \"Мы не вмешиваемся в споры, которые происходят между Западом и Россией, поскольку Израиль маленький игрок на большом шахматном политическом поле. Лучше не вмешиваться там, где большие дерутся, чтобы на нас не наступили. Но со своей стороны Израиль старается проводить ответственную политику, которая выражается в том, чтобы не подливать масла в огонь\", - сказал Авиви.\n\nОн особо отметил последовательную позицию России в отношении ближневосточного урегулирования и ядерной проблемы Ирана. \"Последнее, что бы мы хотели видеть - это то, что в результате несогласия, которое существует между Западом и Россией по поводу Грузии, Москва изменит свою позицию в том, что касается ядерной проблемы Ирана. Мы были очень рады, когда в беседах во время нашего визита в Москву поняли, что Россия не собирается менять политику по отношению к Ближнему Востоку. В этом смысле Россия занимает ответственную политику, которая не приведет к эскалации конфликта\", - сказал Авиви.\n\nЭтой точки зрения придерживается и авторитетный израильский политик, бывший министр обороны Эфраим Сне, который возглавляет партию \"Сильный Израиль\".\n\n\"Действительно, России было тяжело смириться с реальностью однополярного мира. Сегодня понятно, что Россия вернулась на мировую арену как один из центров силы. В тот момент, когда это стало понятно, нужно отставить все соображения престижа\", - сказал Сне. Он отметил, что сегодня все понимают, что \"Россия сегодня - это не Россия, которая была 10 лет назад\".\n\nИсточник: https://www.newsru.com/world/06Oct2008/powercentre.html\n"}