{"entities": [[[9, 27], [286, 304], [1138, 1157], [2224, 2241], [2371, 2379], [2592, 2600], [2938, 2953], [2964, 2983]], [[49, 58], [60, 62]], [[117, 138], [348, 355], [724, 734], [1101, 1108], [1669, 1676], [2055, 2062], [2464, 2471], [2654, 2661], [3785, 3792]], [[318, 355], [357, 364]], [[384, 392], [419, 425]], [[445, 465], [1480, 1492], [2150, 2159]], [[472, 506], [536, 540]], [[573, 609], [670, 672]], [[798, 810], [820, 827]], [[877, 903], [905, 908]], [[1077, 1108], [1658, 1676], [1678, 1680], [2643, 2661]], [[1240, 1305], [1308, 1311]], [[1354, 1369]], [[1372, 1387]], [[1390, 1404]], [[1559, 1563], [1565, 1572]], [[1914, 1922], [1943, 1946]], [[2455, 2471], [3776, 3792]], [[2664, 2716], [2762, 2764], [2827, 2830]], [[3008, 3086], [3984, 3991]], [[3111, 3119], [3218, 3220]], [[3241, 3248], [3537, 3543]], [[3330, 3377], [3379, 3382], [3641, 3646]], [[3379, 3409], [3692, 3698]], [[3468, 3485], [3495, 3498]], [[3734, 3757], [3761, 3764], [3857, 3881]], [[3851, 3881], [3922, 3925]], [[3994, 4060], [4157, 4159], [4288, 4291], [4456, 4464], [4499, 4503]], [[4176, 4218], [4555, 4563]], [[4313, 4332], [4434, 4437]], [[4616, 4731], [4761, 4776]]], "includes": [[], [], [], [], [], [9], [], [], [], [0], [], [], [13, 14], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Кресла в бюджетном комитете больше не привлекают депутатов. Их манят безопасность, финансы и строительство\n\nДепутаты Госдумы нового созыва охотнее, чем прежде, хотят работать в комитетах по строительству и земельным отношениям, по банкам и финансовой деятельности, по безопасности. А в бюджетном комитете недобор.\n\nНа первом в новом году заседании Госдумы, которое пройдет в пятницу, депутаты продолжат определяться со своими планами о работе в 32 думских комитетах. Пока порядка сотни народных избранников еще не решили, где приложить свои силы, пишут \"Ведомости\".\n\nЧисло заместителей председателей комитетов сократится. К концу прежнего созыва почти в каждом комитете их число достигало 6-7, а в бюджетном - 13 человек. В новой думе замов будет четверо: один первый зам (обязательно единоросс) и трое простых, двое из которых тоже будут единороссами.\n\nИсключение сделано для четырех ключевых комитетов, где сохранятся посты двух первых замов. Такая преференция коснется комитетов по бюджету, по международным делам и по кредитным организациям и финансовым рынкам.\n\nПо данным источника в руководстве Госдумы, первыми замами председателя бюджетного комитета станут депутаты Глеб Хор и Виталий Шуба (простых замов будет шестеро), а замещать председателя комитета по международным делам Константина Косачева в его отсутствие будут, как и в прошлом созыве, два первых зама - Юлий Квицинский и Леонид Слуцкий.\n\nЕще одним новшеством станет введение профильных подкомитетов в каждом из 32 комитетов. Прежде при 29 комитетах действовало всего 11 подкомитетов. \"Есть темы, которые надо вести подробно и обсуждать чаще, чем на общих заседаниях комитета\", - объясняет источник в Госдуме. Он уверяет, что введение большого числа подкомитетов не повлечет за собой увеличение количества руководящих должностей.\n\nСегодня пройдет первое рабочее заседание весенней сессии. Большинство законопроектов, предложенных к рассмотрению, депутаты намерены отклонить. Они готовы в любое время утвердить повышение с 1 февраля зарплат бюджетникам, но соответствующий законопроект в Госдуму не поступил.\n\nДепутатов манит комитет по безопасности: там внутренние разборки\n\nСостав комитетов пополняется неравномерно. Самый многочисленный в прошлом созыве бюджетный комитет потерял былую привлекательность. Депутаты приняли ограничение: в \"бюджетники\" принимают не более 50 человек (в прежнем составе в комитете работало 52-55 человек). Но эта квота к началу года не выбрана.\n\nПо данным аппарата Госдумы, участвовать в бюджетном процессе захотел лишь 41 человек. В прошлом созыве конкурс доходил до двух человек на место, в комитете хотели работать 80-90 человек, вспоминает источник в Госдуме.\n\nПредседатель налогового подкомитета Наталья Бурыкина объясняет возможный недобор случайностью. По ее мнению, часть заявлений депутатов о вступлении потерялась. Но она признает, что при нынешних правилах формирования бюджета стало меньше простора для депутатского лоббизма в данном комитете.\n\nВлияние бюджетного комитета снизилось, констатирует директор центра по изучению проблем бизнеса и власти Lobbying.ru Павел Толстых. Если в прежних созывах депутаты были настоящими субъектами бюджетного процесса и выбивали деньги на конкретные объекты, то теперь их роль передана МЭРТ, Минфину и Минрегионразвития.\n\nАктивнее всего депутаты записываются во вновь образованный комитет по строительству и земельным отношениям. Его председатель Мартин Шаккум посмотрел свежую статистику: записалось уже 22 человека. \"Бюджетный процесс налажен, его основные параметры активнее формирует Минфин, а земельное законодательство только формируется, нуждается в новациях, поэтому у депутатов есть здесь простор для дискуссии и лоббизма\", - говорит Шаккум.\n\nНе менее активно идут депутаты в комитет по безопасности: в нем, по данным аппарата Госдумы, еще на 26 декабря изъявили желание работать 23 человека. Члены комитета по безопасности связаны с правоохранительными органами, они участвуют в разрешении корпоративных конфликтов, отмечает Толстых.\n\nЧлена комитета прошлого созыва генерал-полковника Аркадия Баскаева такой ажиотаж вокруг военных тем насторожил. После восьмилетней работы по вопросам безопасности он решил перейти в новый созданный комитет по национальностям: \"Буду заниматься конфликтами на национальной и межэтнической почве. Мне важно понять, почему живущие в Швейцарии разговаривают на нескольких языках, но таких национальных, межэтнических конфликтов, как в России, у них нет\".\n\nЭнтузиазма Баскаева коллеги не разделяют. Пока помимо него в комитете числится лишь утвержденный председатель комитета, коммунист Валентин Купцов.\n\nВяло идут депутаты и в комитеты по делам семьи и молодежи, по делам ветеранов, по делам общественных объединений и религиозных организаций. Число желающих поработать в этих структурах не превысило 10 человек в каждом на начало года.\n\nИсточник: https://www.newsru.com/russia/11Jan2008/raspredel.html\n"}