{"entities": [[[0, 17], [106, 123], [305, 312], [385, 407], [471, 474], [536, 543], [601, 605], [1696, 1713]], [[25, 46], [251, 302], [315, 323], [765, 773], [775, 782], [838, 841], [1007, 1016], [1038, 1041], [1173, 1184], [1859, 1871]], [[262, 289], [939, 948], [1872, 1881]], [[358, 362]], [[444, 454], [1841, 1850]], [[655, 674], [1714, 1718]], [[830, 836], [983, 989], [1106, 1112]], [[875, 898], [921, 928]], [[1315, 1327], [1329, 1336], [1355, 1359], [1727, 1739]], [[1400, 1407], [1740, 1746]], [[1461, 1488], [1956, 1965]], [[1469, 1478], [1966, 1975]]], "includes": [[], [], [], [0, 1], [], [], [], [], [], [], [], []], "text": "Криштиану Роналду обошел валлийского пожарника в споре за \"Золотую бутсу\"\n\nВряд ли что-то сможет помешать Криштиану Роналду завоевать \"Золотую бутсу\" по итогам текущего сезона, хотя на данный момент лучшим бомбардиром европейских чемпионатов является нападающий валлийского клуба \"Ланелли\" Рис Гриффитс.\n\nРоналду и Гриффитс отличились на выходных и продлили свои результативные серии. Португальскому вингеру пришлось перебить пенальти в ворота \"Арсенала\" после того, как его партнеры вбежали в штрафную площадку до удара. Тем не менее, Роналду и во второй раз переиграл Йенса Леманна с \"точки\", забив свой 28-й мяч в нынешней премьер-лиге. Этот гол помог \"Манчестер Юнайтед\" одержать победу со счетом 2:1 и увеличить собственные шансы на \"золото\".\n\nВ свою очередь, Гриффитс, который работает пожарным, забил 38-й гол в первенстве Уэльса. Его мяч так и остался единственным в поединке с \"Коннас-Кей\", минимальная победа в котором позволила \"Ланелли\" впервые в истории стать чемпионом страны. К сожалению для Гриффитса, каждый гол приносит ему лишь одно очко в споре за \"Золотую бутсу\", поскольку первенство Уэльса уступает по уровню ведущим европейским лигам. Тем не менее, сам форвард пребывает в отличном настроении и с нетерпением ждет дебюта в Лиге чемпионов, отмечает uefa.com.\n\nВторое место в таблице занимает Ян Хунтелаар, который не смог увеличить свой бомбардирский счет из-за того, что игра \"Аякса\" с \"Гронингеном\" была перенесена. Чуть ниже находится форвард \"Баварии\" Лука Тони, оформивший дубль в воскресном поединке с дортмундской \"Боруссией\" (5:0). Обладатель \"Золотой бутсы\" прошлого сезона Франческо Тотти с 28 очками занимает лишь 26-е место, забив 14 голов в серии А.\n\n№\n\nГ О\n1 Криштиану Роналду \"МЮ\" 28 56\n2 Ян Хунтелаар \"Аякс\" 32 48\n3 Луис Фабиано \"Севилья\" 23 46\n4 Фернандо Торрес \"Ливерпуль\" 22 44\n5 Эммануэль Адебайор \"Арсенал\" 20 40\n6 Рис Гриффитс \"Ланелли\" 38 38\n6 Марко Борриелло \"Дженоа\" 19 38\n8 Даниэль Гуиса \"Мальорка\" 18 36\n8 Лука Тони \"Бавария\" 18 36\n10 Давид Трезеге \"Ювентус\" 17 34\n10 Карим Бензема \"Лион\" 17 34\n\nГол в пяти ведущих европейских чемпионатах (Испания, Италия, Германия, Франция и Англия) считается за два. Это сделано в связи с разницей в классе между национальными первенствами разных стран.\n\nИсточник: https://www.newsru.com/sport/15Apr2008/golden.html\n"}