{"entities": [[[0, 3], [63, 66], [216, 222], [301, 313], [670, 673], [922, 925], [1755, 1758], [2538, 2541]], [[210, 238], [400, 402], [639, 648], [916, 925], [1246, 1255], [1261, 1264], [1478, 1487], [1655, 1658], [1749, 1758], [2046, 2048], [2210, 2219], [2366, 2369], [2532, 2541], [2793, 2802], [2808, 2811]], [[220, 222], [449, 451], [773, 775], [1529, 1531]], [[1543, 1650], [1667, 1679]], [[2094, 2125], [2135, 2138], [2162, 2164]], [[2864, 2917], [2918, 2925]]], "includes": [[], [], [], [], [], []], "text": "МВД получит около 20 млрд рублей на профилактику преступлений\n\nМВД получит \"в среднесрочной перспективе\" 19,5 млрд рублей на создание государственной системы профилактики преступлений. Об этом заявил в пятницу глава МВД РФ Рашид Нургалиев, открывая расширенное заседание Временного оперативного штаба министерства по координации деятельности в сфере профилактики правонарушений, передает ИТАР-ТАСС.\n\nОн отметил, что в настоящее время в 75 субъектах РФ уже сформированы и включились в активную работу межведомственные комиссии по профилактике правонарушений, также во всех регионах приняты и реализуются профильные региональные программы.\n\nНургалиев также сообщил, что в МВД разрабатывается ведомственная целевая программа \"Профилактика преступлений и иных правонарушений в РФ\" на 2009-1012 годы. Планируемый объем финансирования программы из федерального бюджета составит более 45 млрд рублей. Кроме того, по словам главы МВД, из региональных и местных бюджетов в прошлом году на реализацию программы было выделено 16,5 млрд рублей. \"Эти средства были потрачены на решение проблем социальной адаптации несовершеннолетних, вернувшихся из мест лишения свободы, а также на вопросы в сфере образования и трудоустройства отбывших наказание\", - сказал Нургалиев.\n\nПо его словам, благодаря тому, что в ряде российских субъектов приняты законы о квотировании рабочих мест, в текущем году уже трудоустроены 77 тыс. человек, освободившихся из мест лишения свободы, сообщает \"Интерфакс\".\n\nНургалиев сообщил, что совместно с Генпрокуратурой РФ разработан проект федерального закона \"Об административном контроле за лицами, освобожденными из мест лишения свободы\". По его словам, законопроект будет рассмотрен на весенней сессии Госдумы.\n\nКроме того, подчеркнул глава МВД, в рамках реализации программы продолжается работа над тремя другими важными законами - \"Об основах государственной системы предупреждения правонарушений\", \"Об участии граждан в охране общественного порядка\", \"О мерах по предупреждению бродяжничества и социальной реабилитации бродяг\".\n\nОн также обратил внимание на создание института школьных участковых инспекторов. Сегодня они есть в 72 субъектах, а их численность превышает 5,5 тыс. сотрудников.\n\nНургалиев отметил важную роль внедрения технических средств в обеспечение охраны правопорядка и безопасности, в том числе комплексов \"Безопасный город\". По его словам, на улицах уже установлены более 17 тыс. систем видеонаблюдения и свыше 65 тыс. объектов экстренной связи \"гражданин-милиция\".\n\nКроме того, как подчеркнул глава МВД, важную роль играет и нормативное обеспечение профилактической деятельности. \"Приняты местные законы по ограничению реализации спиртных напитков в ночное время, а также в местах проведения массовых мероприятий и у образовательных учреждений\", -сказал Нургалиев.\n\nПо его оценке, \"новым импульсом в работе является создание правительственной комиссии по профилактике нарушений, которая будет обеспечивать согласованные действия всех заинтересованных органов власти\".\n\nИсточник: https://www.newsru.com/russia/18Apr2008/nurgal.html\n"}