{"entities": [[[16, 29], [32, 34]], [[23, 29], [85, 91], [290, 315], [491, 497], [1381, 1387]], [[200, 249], [318, 324]], [[210, 234], [537, 561], [868, 892]], [[231, 234], [558, 561], [855, 858], [889, 892], [1144, 1147], [1423, 1426], [1591, 1594]], [[336, 438], [440, 447], [592, 598], [610, 612], [714, 734]], [[459, 497], [1349, 1387]], [[913, 941], [943, 946]], [[1002, 1021]], [[1023, 1035]], [[1037, 1045]], [[1047, 1067]], [[1069, 1078]], [[1081, 1098]]], "includes": [[], [], [], [], [], [], [], [8, 9, 10, 11, 12, 13], [], [], [], [], [], []], "text": "Ученых тревожит воздух Пекина - он может угрожать здоровью спортсменов\n\nВо вторник в Пекине на очередном заседании Генеральной ассамблеи Ассоциации национальных олимпийских комитетов состоялся доклад директора медицинской комиссии МОК Патрика Шамаша, посвященный анализу качества воздуха в столице будущей Олимпиады.\n\nУченый представил данные по температуре, направлению и силе ветра, влажности и содержанию в воздухе SO2, NO2, CO и озона, которые были взяты Бюро по защите окружающей среды Пекина в период с 8 по 29 августа 2007 года.\n\nМедицинская комиссия МОК впоследствии проанализировала данные на предмет их соответствия стандартам Всемирной организации здравоохранения. Был сделан вывод, что, основываясь на данных прошлого года, пекинские условия в целом не угрожают здоровью спортсменов, сообщает агентство \"Весь спорт\" со ссылкой на пресс-службу МОК.\n\nОднако медицинская комиссия МОК подчеркивает, что в видах спорта на выносливость, где спортсменам предстоит провести на воздухе более часа – шоссейной велогонке, маунтинбайке, марафоне, марафонском плавании, триатлоне и спортивной ходьбе – некоторый риск все же существует.\n\nПоэтому МОК в сотрудничестве с международными федерациями разрабатывает план \"Б\" для этих мероприятий. В частности, ежедневно будет производиться мониторинг качества воздуха и погодных условий на всех объектах, а Бюро по защите окружающей среды Пекина будет регулярно отчитываться перед МОК и соответствующей международной федерацией.\n\nВ случае необходимости, специальная совместная комиссия примет решение о переносе соревнований на более позднее время. МОК подчеркивает, что во главу угла неизменно ставится здоровье и безопасность соревнующихся спортсменов.\n\nИсточник: https://www.newsru.com/sport/08Apr2008/air.html\n"}