{"entities": [[[0, 18], [64, 82], [1427, 1451], [1555, 1576], [1618, 1621], [1622, 1627]], [[28, 35], [157, 164], [252, 272], [465, 473], [712, 732], [1297, 1303], [1379, 1384], [1522, 1533], [1647, 1653]], [[54, 62], [135, 143], [872, 880], [975, 982]], [[222, 272], [389, 392]], [[593, 625], [640, 643], [1438, 1451]], [[688, 752], [898, 916], [1338, 1353], [1356, 1384], [1535, 1542]], [[921, 953], [992, 997]], [[1115, 1151], [1268, 1303]]], "includes": [[], [], [], [], [], [], [], []], "text": "Иранская оппозиция уступила властям, отменив митинг в Тегеране\n\nИранская оппозиция отменила запланированный на сегодня митинг в центре Тегерана после угрозы властей разогнать демонстрантов, сообщает ИТАР-ТАСС.\n\nКак заявил официальный представитель МВД Исламской Республики, \"для проведения манифестации было необходимо заблаговременно получить разрешение в правоохранительных органах\". По его словам, участники любой несанкционированной акции будут рассматриваться властями как \"нарушители порядка\".\n\nМежду тем, как передает катарская спутниковая телестанция Al-Jazeera, не все из противников президента Махмуда Ахмади Нежада, оспаривающих его победу на выборах, подчинились рекомендации верховного руководителя Исламской Республики аятоллы Али Хаменеи прекратить уличное противостояние.\n\nЕсли бывший премьер-реформатор Мир Хоссейн Мусави, набравший большинство голосов в Тегеране, подчинился воле \"наставника нации\", то экс-спикер меджлиса Мехди Кяруби провел в ряде мест в столице собрания своих сторонников. О подавлении этих выступлений протеста сведений не поступало.\n\nКак передало иранское телевидение, члены Совета стражей исламской конституции приняли сегодня решение провести повторный пересчет 10 проц голосов избирателей. Этот символический жест со стороны высшей арбитражной инстанции страны предпринят во исполнение указания аятоллы Хаменеи.\n\nВерховный руководитель Ирана в пятницу категорически отверг требование оппонентов Ахмади Нежада аннулировать итоги голосования 12 июня и назначить новые выборы главы государства. Хаменеи посоветовал недовольным политикам \"прийти в себя и задуматься над тем, что они своим поведением толкают страну к анархии и кровопролитию\".\n\nИсточник: https://www.newsru.com/world/20Jun2009/opooz.html\n"}