{"entities": [[[0, 13], [32, 36], [196, 257], [269, 284], [501, 504], [627, 634], [704, 705], [766, 770], [826, 830], [869, 870], [901, 914], [988, 990], [1204, 1206], [1352, 1360], [1412, 1414]], [[45, 59], [152, 161], [540, 549]], [[56, 59], [61, 98], [971, 974], [1200, 1203], [1258, 1262], [1446, 1450]], [[114, 125], [127, 134], [181, 183], [685, 700]], [[348, 382]], [[384, 410]], [[420, 453]], [[456, 497]]], "includes": [[], [], [], [0, 4, 5, 6, 7], [], [], [], []], "text": "Майкл Джордан в сентябре займет свое место в Зале славы НБА\n\nНациональная баскетбольная ассоциация объявили имена спортсменов, которые будут включены в Зал славы в нынешнем году. В их число попал один из величайших баскетболистов всех времен - Майкл Джордан.\n\nКомпанию Его Воздушеству на сентябрьской торжественной церемонии в Спрингфилде составят центровой Дэвид \"Адмирал\" Робинсон, разыгрывающий Джон Стоктон, а также наставник \"Юта Джаз\" Джерри Слоун и знаменитый женский тренер Вивиан Стрингер.\n\n\"Мне не нравится то, что буду включен в Зал славы уже сейчас, ведь это означает, что закончена баскетбольная карьера, - заявил Джордан на пресс-конференции, посвященной объявлению имен новых лауреатов. – Я надеялся, что этот день настанет лет через 20 или уже после моей смерти. Да, это великое достижение и большая честь для меня. Но хочу, чтобы вы всегда думали, что я могу вернуться в баскетбол\".\n\nМайкл Джордан шесть раз приводил \"Чикаго Буллз\" к победе в чемпионате НБА. Кроме того, он шесть раз признавался MVP регулярного сезона, 10 раз входил в первую пятерку по итогам года, 14 раз участвовал в Матчах всех звезд и дважды становился олимпийским чемпионом в составе сборной США.\n\nЗа 15 лет в НБА он набрал 32292 очка - это третий результат в истории лиги: больше очков набрали только Карим Абдул-Джаббар и Карл Мэлоун. Средняя результативность Джордана составляет 30,12 очка за матч, по этому показателю он не имеет равных за всю историю лиги.\n\nИсточник: https://www.newsru.com/sport/07Apr2009/jordan.html\n"}