{"entities": [[[2, 10], [123, 131], [712, 720], [1331, 1339]], [[27, 53], [337, 370], [550, 569]], [[62, 99], [307, 370], [453, 456], [646, 673], [910, 937]], [[101, 131], [267, 270], [734, 742], [1046, 1054], [1099, 1117]], [[177, 184], [810, 817]], [[186, 194], [798, 806]], [[197, 205], [820, 828]], [[947, 959], [984, 987]], [[1142, 1166], [1173, 1176], [1240, 1249], [1288, 1295]], [[1360, 1369], [1371, 1378]]], "includes": [[], [4, 5, 6], [], [], [], [], [], [], [], []], "text": "В Норвегии могут запретить популярные социальные сети - из-за невнятных пользовательских соглашений\n\nПотребительский совет Норвегии недоволен тем, как составляются соглашения в Twitter, Facebook и LinkedIn. Как сообщает Вебпланета со ссылкой на издание The Register, там решили, что подавляющее большинство пользовательских соглашений в международных социальных сервисах являются несправедливыми и нарушающими права человека на приватность. Кроме того, они чрезвычайно плохо и непонятно составлены.\n\nВ будущем ситуация с конфиденциальностью данных в онлайновых сервисах может только ухудшиться, поэтому необходимо ставить вопрос о несовершенстве пользовательских соглашений сейчас, пока ещё не поздно, считают в Норвегии.\n\nСотрудники комитета собираются написать жалобу в отношении социальной сети Facebook, а Twitter и LinkedIn, скорее всего, пополнят этот список. \"Большинство пользователей просто не читают пользовательские соглашения. Если бы пользователи это делали, мало кто из них не понял бы, о чем речь в тексте\", - заявил представитель комитета Мариус Граасвольд.\n\nВ октябре текущего года норвежский комитет уже пригрозил расправой интернет-магазину Amazon, если его работники не изменят политику взаимоотношений с покупателями.\n\n\"Амазону\" предложили внести изменения в правила сервиса в обмен на возможность торговать в Норвегии \"читалкой\" Kindle с прошивкой, которая будет обновляться сама по себе, без ведома владельцев.\n\nИсточник: https://www.newsru.com/hitech/08Dec2009/nosocnets.html\n"}