{"entities": [[[0, 7], [44, 55], [57, 60], [120, 126], [190, 196], [392, 410], [430, 433], [856, 862]], [[165, 196], [241, 259], [332, 335], [511, 520], [555, 565]], [[284, 307], [366, 410], [476, 484]], [[617, 633], [635, 642]], [[1086, 1095], [1983, 1992]], [[1116, 1126], [1301, 1311], [1832, 1848]], [[1151, 1162], [1361, 1367], [1861, 1865]], [[1239, 1257], [1354, 1357]], [[1415, 1454], [1772, 1778], [1891, 1894]], [[1903, 1908], [1910, 1913]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Америка празднует 233-ю годовщину основания государства\n\nСША празднует сегодня День независимости - 233-й день рождения страны. Эта дата приурочена к дню подписания Декларации независимости страны от британского влияния.\n\nПримечательно, что указанный документ в реальности был принят американским Конгрессом 2 июля 1776 года, когда его подписали тогдашний секретарь законодательного собрания создаваемой страны Чарльз Томпосгон и его президент Джон Хэнкок.\n\nЕще через два дня Конгресс одобрил измененную версию документа и отдал распоряжение о том, чтобы Декларация была распечатана и распространена среди населения. Все празднования, который проходили в виде салютов из мушкетов и сопровождались массовыми мероприятиями, в действительности прошли через несколько дней или даже недель после 4 июля.\n\nТем не менее, именно эта дата считается \"днем рождения\" страны. Сегодня в большинстве американских городов, несмотря на последствия глобального финансового кризиса, пройдут парады, а вечером будут устроены фейерверки. Одно из самых крупных подобных пиротехнических действий состоится в Нью-Йорке на западной стороне Манхэттена. Со специальных барж на реке Гудзон в небо будут запущены тысячи зарядов, сообщает ИТАР-ТАСС.\n\nВ последние годы данное мероприятие проводилось на реке Ист-Ривер к востоку от Манхэттена, однако на этот раз было решено перенести его на Гудзон. Сделано это было в честь 400-летия экспедиции английского мореплавателя Генри Хадсона, положившей начало колонизации этих мест европейцами. 4 апреля 1609 года Хадсон (Гудзон) на трехмачтовом корабле \"Халв Маен\" (\"Полумесяц\"), принадлежавшем голландской Ост-Индской компании, покинул Амстердам в Нидерландах и отправился на поиски северо-западного прохода из Атлантического в Тихий океан.\n\nВ том же году Хадсон достиг Восточного побережья Северной Америки, открыл остров Манхэттен и прошел по реке, впоследствии получившей его имя, до точки, где ныне расположен город Олбани, столица штата Нью-Йорк.\n\nКроме того, в Нью-Йорке состоится и традиционный для 4 июля конкурс по скоростному поеданию хот-догов - сосисок в булочке.\n\nИсточник: https://www.newsru.com/world/04Jul2009/223.html\n"}