{"entities": [[[0, 30], [96, 141], [262, 270], [938, 1009], [1011, 1018], [1098, 1105], [1145, 1147], [1271, 1285], [1393, 1400], [1565, 1572], [1612, 1619]], [[8, 30], [105, 127], [946, 976], [1440, 1462]], [[61, 71], [296, 310], [572, 593], [618, 628], [660, 670]], [[68, 71], [307, 310]], [[76, 83], [1174, 1181], [1802, 1809]], [[184, 261], [343, 346], [1093, 1096]], [[216, 261], [1167, 1203]], [[236, 239], [1170, 1181]], [[242, 261], [1184, 1203]], [[447, 471], [850, 912], [1353, 1363], [1374, 1382]], [[640, 648], [651, 670]], [[689, 710], [1306, 1320]], [[1419, 1552], [1556, 1564]], [[1867, 1922], [2025, 2033]], [[1975, 1986], [1988, 1995]], [[2119, 2162], [2165, 2168]], [[2328, 2399], [2403, 2410]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Депутат Харьковского облсовета объявлен в розыск за расстрел машины ГАИ\n\nНа Украине в отношении депутата Харьковского облсовета Юрия Житенева возбуждено уголовное дело. Как сообщили в Центре связей с общественностью Главного управления МВД в Харьковской области чиновник подозревается в обстреле автомобиля ГАИ, сообщает NEWSru.ua.\n\nПо данным ЦСО, 16 апреля в 16:20 на углу Красношкольной набережной и улицы Университетской неизвестный мужчина из автомобиля Skoda Octavia из хулиганских побуждений сделал два выстрела из травматического оружия неустановленного образца по автомобилю Volkswagen, повредив окно и дверцу автомобиля со стороны водителя.\n\nВодитель Volkswagen сразу обратился в органы внутренних дел. На месте события эксперты изъяли резиновую пулю.\n\nВ ходе проведения следственно-оперативных мероприятий работники милиции установили, что автомобилем Skoda Octavia с государственным номером АХ 4283 ВМ по доверенности управлял депутат Харьковского областного совета Юрий Житенев, 1958 года рождения, который обоснованно подозревается в совершении этого преступления.\n\nПо информации ЦСО, Житенев уклоняется от следствия, в связи с чем он объявлен в розыск. ГУ МВД Украины в Харьковской области обращается ко всем, кто располагает информацией о месте пребывания разыскиваемого, сообщить об этом в органы милиции.\n\nКак пишет харьковская пресса, автомобиль, за рулем которого находился депутат, принадлежит жене бывшего председателя Харьковского облсовета и бывшего председателя Харьковской областной организации Партии регионов Василия Салыгина, у которого Житенев, работал водителем.\n\nВ настоящее время Житенев является членом комиссии облсовета по вопросам культуры, исторического наследия, духовности и национальных меньшинств.\n\nПримечательно, что случаи агрессии депутатов разного уровня в Украине не редки: 31 марта в райцентре Городок Львовской области местный житель, депутат районного совета Василий Павлюк открыл стрельбу из пистолета с резиновыми пулями по трактористу, который проезжал возле частного дома депутата.\n\nА в Одессе недавно продемонстрированы видеоматериалы, подтверждающие факт избиения депутатом городского совета Игорем Марковым и его охранниками участников пикета у здания областной государственной администрации 2 сентября 2007 года.\n\nА вот Черниговская областная милиция в феврале возбудила уголовное дело по факту ДТП с участием депутата Черниговского облсовета, в котором погибли двое молодых людей.\n\nИсточник: https://www.newsru.com/world/22Apr2009/ukraina.html\n"}