{"entities": [[[834, 849], [860, 867]], [[1038, 1056], [1310, 1319]], [[1354, 1368], [1647, 1661]], [[1383, 1389], [1400, 1407]], [[1902, 1949], [1960, 1962]], [[2011, 2017], [2020, 2022]]], "includes": [[], [], [], [], [], []], "text": "Доллар потерял еще 10 копеек, остановившись в 3 копейках от годового минимума. Евро снизился на 7 копеек\n\nСредневзвешенный курс доллара США к российскому рублю со сроком расчетов \"завтра\" на торгах единой торговой сессии межбанковских валютных бирж (ETC) по состоянию на 11:30 по московскому времени понизился на 10,26 копейки по сравнению с состоянием на 11:30 предыдущего торгового дня и составил 30,6431 рубля, передает агентство \"Финмаркет\".\n\nСредневзвешенный курс евро со сроком расчетов \"сегодня\" на 11:30 по московскому времени по отношению к средневзвешенному курсу на 11:30 предыдущей сессии уменьшился на 7,23 копейки до 43,7715 рубля.\n\nРубль опять укрепился. Стоимость бивалютной корзины понизилась на 9 копеек и составила 36,55 рубля по сравнению с 36,64 рубля в понедельник.\n\nРастущие цены на нефть и позитивная динамика фондовых рынков, ралли на которых не может закончиться уже две недели, сопровождается усилением вкуса инвесторов к риску, что традиционно кончается плохо для такой безопасной валюты, как доллар, приводит газета \"Ведомости\" мнение управляющего директора компании \"Эверест эссет менеджмент\" Константина Демченко.\n\nПадает доллар и по отношению к валютам развитых стран. Единая европейская валюта установила новый годовой максимум, преодолев утром уровень 1,43 доллара за евро.\n\n\"Ведомости напоминают, что на прошлой неделе Morgan Stanley распространил оценку, согласно которой подорожание нефти на 10% ведет к увеличению справедливой цены рубля на 6,8%. Если нефть к 2011 году достигнет ожидаемой средней цены в 95 долларов за баррель, то доллар опять, как в лучшие годы, будет стоить 23,9 рубля, полагают аналитики Morgan Stanley.\n\nПока нефть марки Brent удерживается выше 70 долларов за баррель, приближаясь к июньским максимумам в районе 72,5 доллара за баррель,\n\nЕсли рубль продолжит расти и дальше, можно ожидать роста предложения валюты в обменных пунктах, считает валютный дилер банка \"Альба альянс\" Артем Рощин. При этом он напоминает, что впереди традиционно опасный для России и ее национальной валюты август.\n\nИсточник: https://www.newsru.com/finance/28Jul2009/kurs.html\n"}