{"entities": [[[0, 27], [113, 145], [302, 309], [429, 437], [1243, 1260], [1798, 1812], [1822, 1824], [1900, 1907], [2131, 2139], [2273, 2281], [2594, 2605], [2617, 2627], [2710, 2713], [2947, 2955], [3223, 3230], [3485, 3502], [3611, 3619], [3844, 3852], [4058, 4065], [4191, 4199], [4279, 4293], [4352, 4355], [4376, 4379], [4681, 4689]], [[70, 92], [522, 526], [814, 818], [862, 864], [1286, 1289], [1525, 1529], [3306, 3310], [3428, 3450], [3527, 3531]], [[86, 92], [3444, 3450]], [[202, 214], [791, 800], [3897, 3908]], [[231, 241], [551, 560]], [[389, 407], [606, 615], [764, 767], [2927, 2930], [3164, 3174]], [[729, 782], [978, 988], [1399, 1402]], [[831, 852], [854, 861]], [[873, 885], [990, 1014], [1033, 1046]], [[896, 937], [1087, 1107], [1364, 1385]], [[910, 937], [1096, 1107], [1374, 1385]], [[934, 937], [1104, 1107], [1382, 1385]], [[950, 964], [1210, 1223], [1312, 1335]], [[1483, 1505], [1560, 1562]], [[1503, 1505], [3353, 3359], [4556, 4562]], [[1554, 1667], [1714, 1715], [1777, 1779], [1783, 1784], [1817, 1818]], [[2991, 3016], [3018, 3025]], [[3271, 3289], [3325, 3414], [3510, 3514], [3864, 3871], [3879, 3887], [3920, 3922], [4046, 4049], [4250, 4251], [4596, 4603], [4606, 4613], [4839, 4846]], [[3277, 3289], [3374, 3399], [3936, 3947]], [[3640, 3682], [3686, 3693], [4241, 4249]], [[3797, 3819], [3821, 3828]], [[4010, 4030], [4034, 4041]]], "includes": [[], [], [], [], [], [], [], [], [9, 12], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Скандальное телешоу \"Дом-2\" запретили к показу утром, днем и вечером\n\nПресненский суд Москвы запретил трансляцию скандального телепроекта \"Дом-2\" в промежутке с 04:00 утра до 23:00 вечера. Как сообщила \"Интерфаксу\" пресс-секретарь Мосгорсуда Анна Усачева, такое решение было принято во вторник. Сейчас \"Дом-2\" выходит в эфир по будням трижды: в 15:00, в 21:00 и после 23 часов.\n\nС иском к ОАО \"ТНТ-Телесеть\" о запрете трансляции передачи ранее обратились некие Сергей Давыдов, Надежда Храмова и Елена Стрекалова.\n\nРешение суда может быть обжаловано в Мосгорсуд в течение десяти суток с момента оглашения.\n\nТелеканал уже заявил, что опротестует нынешнее решение, указав, что при рассмотрении дела \"была допущена масса нарушений\". Директор юридического департамента ТНТ Алла Слепакова сказала агентству, что решение суда основано на заключениях экспертов, которую он поручил двум группам: первая - представители факультета журналистики МГУ, а вторая - три профессора\".\n\nПо словам Слепаковой, эти две группы экспертов работали отдельно друг от друга и пришли к противоположным заключениям: эксперты журфака МГУ не обнаружили в программе \"содержания, запрещенного к трансляции в дневное и ранее вечернее время\", а вторая группа сочла, что выпуски программы \"Дом-2\" являются эротическими\".\n\nСуд принял позицию только второй группы экспертов и проигнорировал заключение экспертов журфака МГУ, подчеркнула она, также обратив внимание на ряд других процессуальных нарушений.\n\nТем временем в Общественной палате РФ восприняли решение суда скептически. Как сказал глава ее комиссии по межнациональным отношениям и свободе совести, известный журналист и эксперт Николай Сванидзе, \"запретами никакую проблему решить нельзя\". \"Я ко всем запретам такого рода отношусь отрицательно, - сказал он. - Я не поклонник этой программы, но я бы ее в резервацию ни в коем случае не загонял. По-моему, это все от лукавого\".\n\nТелешоу давно вызывает множество нареканий, в том числе со стороны высшего руководства. Так, в апреле глава МВД Рашид Нургалиев призвал общественность и тех, кто принимает решения, серьезно задуматься над сомнительным воздействием передачи на подрастающее поколение.\n\nРанее авторитетные отечественные эксперты, ученые, психологи пришли к мнению, что в роликах и фрагментах \"Дома-2\" показывается то, что можно охарактеризовать в общем как уголовщину. Многие вещи недопустимы не только с точки зрения нравственности - скорее, это уже относится к области психиатрии.\n\nВ конце прошлого года участники создаваемого Общественного совета по нравственности на ТВ, в том числе некоторые бывшие \"жильцы\" шоу \"Дом-2\" заклеймили телепроект за \"уголовщину\", \"пошлость\", агрессию и \"искусственную шизофренизацию\" молодежи.\n\nЕго обвиняли в эксплуатации интереса к сексу, а ведущую Ксению Собчак - в \"организации занятий проституцией\", \"сводничестве\", \"сутенерстве\" и \"коммерческой сексуальной эксплуатации людей\".\n\nВ свою очередь руководство ТНТ заявляет, что в передаче нет ничего предосудительного. \"Это морально-этические оценки, которые можно применить к любой программе. Если кому-то что-то не нравится, то это его право делать любые заявления\", - отметил ранее гендиректор телеканала Дмитрий Троицкий.\n\nНесмотря на активные дебаты, телешоу выходит в эфир вот уже около пяти лет.\n\nАвтор закона о СМИ считает решение суда сомнительным\n\nСекретарь Союза журналистов России, один авторов действующего закона о СМИ Михаил Федотов считает, что Пресненский суд Москвы не имел оснований запрещать показ программы \"Дом-2\".\n\n\"Для меня это решение суда представляется довольно сомнительным. Например, несколько лет назад содержание \"Дома-2\" мы рассматривали на общественной коллегии по жалобам на прессу, в которую входили высочайшие эксперты в области телевидения. В итоге было принято решение, что нет оснований для тех страшных обвинений, которые звучат в адрес передачи\", - сказал Федотов, слова которого приводит \"Интерфакс\".\n\nПри этом он отметил, что закон о СМИ устанавливает ограничение на показ с 4:00 до 23:00 именно для эротических программ, к которым, по его оценке, \"Дом-2\" не относится.\n\n\"Эротические программы - это те, которые в целом и систематически эксплуатируют интерес к сексу. Что касается \"Дома-2\", то в ходе рассмотрения этого вопроса на коллегии я просмотрел немало выпусков этой программы, но никакой систематической эксплуатации интереса к сексу там не увидел. Конечно, там были какие-то элементы этого, но эти элементы, можно сказать, есть и в государственной демографической программе, потому что нет другого способа увеличить количество населения страны, кроме как через секс\", - заявил Федотов.\n\nЭксперт также считает, что \"нет ничего страшного в том, что молодые люди в \"Доме-2\" периодически рассуждают о сексе\". Политики тоже об этом порой говорят. Что же теперь, заседания Госдумы показывать только после 23:00? - недоумевает Федотов.\n\nИсточник: https://www.newsru.com/russia/28Jul2009/housofluv.html\n"}