{"entities": [[[0, 4], [295, 306], [1814, 1820], [2206, 2210]], [[141, 185], [242, 245]], [[168, 175], [1030, 1036], [2290, 2296], [2322, 2325]], [[178, 185], [467, 473], [906, 912], [1098, 1105], [1320, 1331], [1457, 1463], [1505, 1507], [2097, 2104], [2341, 2343], [2360, 2364]], [[453, 461], [463, 466]], [[532, 613]], [[784, 821]], [[825, 848], [850, 857]], [[970, 985], [1041, 1049]], [[1144, 1181], [1195, 1197], [1261, 1266], [1582, 1592], [1603, 1608], [1638, 1647], [1787, 1789]], [[1261, 1274], [1650, 1660], [1682, 1684], [1749, 1758], [1973, 1979], [2158, 2165]], [[1346, 1363], [1386, 1397]], [[1540, 1574], [2032, 2042]], [[1883, 1898]], [[1955, 1960], [1981, 1998]], [[2148, 2182], [2402, 2411]]], "includes": [[], [], [], [], [5, 6], [], [], [], [], [], [], [], [], [4, 10], [], []], "text": "Time: российско-грузинская война продолжается на экране\n\nСовременные государства уже давно освоили приемы военной пропаганды. Не секрет, что информационная война между Москвой и Тбилиси охватывает не только новостные выпуски и телепередачи – она проникает еще глубже, в культуру и кинематограф. Журнал Time взглянул на российско-грузинские киновойны со стороны.\n\nНапомним, что вскоре после окончания военных действий российские кинематографисты создали 2 фильма, где Грузия была представлена в виде агрессора, совершающего геноцид. Первая попытка - документальная картина \"Война 08.08.08: искусство предательства\" - по мнению автора статьи, отличается ярким визуальным рядом и умелой режиссурой, но провалилась из-за чрезмерно категоричных аргументов.\n\nБолее тонко действовали авторы романтической драмы \"Олимпус Инферно\" об американском энтомологе, который случайно запечатлевает на видеокамеру вторжение Грузии в Южную Осетию. В ноябре российские продюсеры предлагали Эмиру Кустурице снять еще один фильм, подтверждающий версию Москвы, но режиссер отказался, отмечает InoPressa.\n\nВ свою очередь, Тбилиси теперь оказывает всяческое содействие голливудскому режиссеру Ренни Харлину. Ведь именно он, автор \"Экзорциста\" и \"Крепкого орешка – 2\", должен отразить в своей картине версию грузин.\n\nИнтересно, что на роль главы государства был приглашен актер Энди Гарсиа. \"Верно, что эволюция Энди Гарсии от роли мафиози в \"Крестном отце-III\" до образа президента Грузии породит не лучшие ассоциации. Но, думаю, мы это переживем\", - ранее заметил грузинский лидер Михаил Саакашвили.\n\nПока сам Харлин уверяет в своей беспристрастности. По словам режиссера, \"этот фильм не будет о политике, он не будет антироссийским, антигрузинским или антиамериканским\". \"Это фильм против войны\", - утверждает он. Однако, как напоминает журнал, \"на любой войне первой жертвой становится правда\", а значит, все эти картины лишь соперничают за право переписать историю.\n\nГоворя о своем отношении к фильму, грузинские власти пока путаются в показаниях. Так, Саакашвили, довольно искушенный в работе с прессой, уверяет, что Тбилиси никак не спонсирует съемки. В то же время, сценарист картины Давид Имедашвили сообщил корреспонденту Time, что начальный капитал поступил из некого грузинского государственного фонда. \"Россия очень большая. Воевать с ней - идиотизм, но мы должны защитить себя каким-то другим способом\", - добавил сценарист.\n\nИсточник: https://www.newsru.com/cinema/04Dec2009/cenewar.html\n"}