{"entities": [[[0, 3], [55, 58], [170, 173], [183, 185], [333, 336], [560, 587], [691, 694], [760, 763], [849, 851], [1629, 1632]], [[18, 25], [42, 44], [131, 138], [141, 148], [197, 199], [407, 414], [670, 673], [790, 797], [865, 872], [1029, 1036], [1101, 1107], [1330, 1337], [1516, 1521], [1605, 1612]], [[197, 206], [248, 250]], [[296, 347], [375, 378], [495, 505], [591, 592], [718, 720], [723, 743], [979, 981]], [[391, 429], [1575, 1590], [1739, 1748]], [[469, 480]], [[804, 817], [832, 834], [902, 905], [935, 963]], [[1006, 1036], [1237, 1260]], [[1018, 1036], [1250, 1260]], [[1098, 1100], [1365, 1371], [1634, 1640], [1773, 1779]], [[1642, 1647]], [[1649, 1655]], [[1658, 1667]]], "includes": [[], [], [], [], [], [0, 9, 10, 11, 12], [], [], [], [], [], [], []], "text": "США готовы помочь Украине кредитами, если та попросит\n\nСША выразили готовность в случае необходимости оказать финансовую поддержку Украине. \"Украина - важный партнер для США. Поэтому мы рассмотрим ее запрос (о финансовой помощи – прим. ред.), если он поступит\", - заявил на брифинге в Вашингтоне и.о. пресс-секретаря Госдепартамента США Роберт Вуд, передает \"Интерфакс\".\n\nПо его информации, премьер-министр Украины Юлия Тимошенко ведет переговоры о финансовой помощи с рядом стран. Вместе с тем Роберт Вуд затруднился дать прогноз, какое решение будет принято американской администрацией.\n\n\"Я не могу давать никаких обещаний, поскольку не обладаю информацией о том, что они уже обратились к нам с запросом\", - отметил он.\n\nИ.о. пресс-секретаря подчеркнул, что США уже участвуют в поддержке Украины через программу МВФ и надеются на ее продолжение. \"Мы считаем, что Украина должна напряженно работать с МВФ, чтобы обеспечить выполнение этой экономической программы\", - подчеркнул он.\n\nОтметим, что накануне секретариат президента Украины выступил с заявлением, что в результате получения кредита от РФ страна может оказаться не только в \"газовой, но и в финансовой зависимости\". Такое мнение высказал глава социально-экономической службы секретариата президента Роман Жуковский.\n\nВ понедельник же российский Минфин подтвердил, что Украина действительно обратилась к России с просьбой рассмотреть возможность предоставления кредита в 5 млрд долларов.\n\nКак сообщила ранее The Financial Times, письмо с просьбой оказать Киеву экстренную финансовую помощь от имени возглавляемого Юлией Тимошенко правительства Украины было направлено США, России, Китаю, Японии и Евросоюзу. Речь идет о чрезвычайном заеме для стабилизации госбюджета. По словам Тимошенко, от ряда стран, включая Россию, уже получен \"позитивный\" ответ.\n\nИсточник: https://www.newsru.com/finance/11Feb2009/usa_ukr.html\n"}