{"entities": [[[0, 19], [69, 88], [1051, 1068]], [[52, 67], [122, 136], [638, 660], [739, 761], [1132, 1149], [1334, 1350]], [[61, 67], [131, 136], [307, 314], [535, 542], [654, 660], [1028, 1034], [1227, 1233], [1343, 1350], [1394, 1400], [1469, 1521], [1539, 1544], [1944, 1949], [1969, 1971], [1972, 1977], [2230, 2236], [2436, 2443], [2695, 2701]], [[164, 243], [379, 451], [670, 678], [697, 699], [903, 924], [952, 954], [1159, 1167], [1173, 1176], [1428, 1449], [1563, 1571], [1901, 1909], [2280, 2288], [2313, 2315], [2375, 2423], [2600, 2608], [2641, 2643], [2763, 2766]], [[186, 189], [284, 294], [587, 590], [701, 710], [822, 842], [846, 848], [956, 959], [1065, 1068], [1278, 1280], [1374, 1377], [1453, 1455], [1591, 1593], [1911, 1914], [2420, 2423], [2452, 2462], [2517, 2519], [2689, 2692]], [[267, 314], [316, 323]], [[408, 451], [2390, 2423]], [[2111, 2114], [2745, 2748]], [[2146, 2150], [2239, 2253]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Администрация Обамы намерена начать прямой диалог с властями Мьянмы\n\nАдминистрация Обамы \"намерена начать прямой диалог с властями Бирмы\" (Мьянмы). Об этом сообщил помощник госсекретаря США по делам Восточной Азии и Тихого океана Курт Кэмпбелл, рассказывая об итогах пересмотра курса Вашингтона в отношении Нейпидо, который шел на протяжении последних семи месяцев.\n\nКак уточнил высокопоставленный сотрудник американского внешнеполитического ведомства, первые сигналы о готовности попробовать запустить двусторонний диалог были поданы Мьянмой, передает ИТАР-ТАСС. Затем официальные лица США через зарубежных партнеров проясняли намерения военного режима Мьянмы, отметил Кэмпбелл.\n\nНаконец, заявил он, Вашингтон пришел к выводу о том, что \"бирманское руководство впервые на нашей памяти выказало интерес к взаимодействию с Соединенными Штатами\". \"Мы собираемся прозондировать этот интерес\", - подтвердил американский дипломат.\n\nВместе с тем, подчеркнул он, США \"сохраняют в силе существующие (односторонние) санкции\" в отношении Мьянмы. С точки зрения правительства США, \"отмена в настоящее время санкций послала бы неверный сигнал\" мьянманской хунте, пояснил Кэмпбелл.\n\nПо его словам, американские карательные меры в отношении Мьянмы могут быть отменены только после того, как \"мы увидим конкретное продвижение к реформам\" со стороны режима в Нейпидо. \"Стратегические цели\" США применительно к Мьянме остаются прежними, отметил помощник госсекретаря.\n\n\"Мы поддерживаем единую, мирную, процветающую и демократическую Бирму, уважающую права своих граждан, - сказал Кэмпбелл. - В связи с этим, мы продолжим добиваться немедленного и безусловного освобождения (лидера оппозиции) Аун Сан Су Чжи и всех других политических заключенных, завершения конфликта с этническими меньшинствами и вопиющих нарушений прав человека, начала вызывающего доверие внутреннего политического диалога\".\n\nКроме того, продолжал дипломат, США \"будут оказывать давление на Бирму с целью выполнения ею своих международных обязательств, в том числе в области нераспространения\", а также прекращения \"любого запрещенного\" Советом Безопасности ООН \"военного... сотрудничества\" с КНДР.\n\nСравнительно недавно появились тревожные сведения о возможном взаимодействии Мьянмы и Северной Кореи в ядерной сфере, напомнил Кэмпбелл. Эта информация, заявил он, \"требует большего внимания\" и обсуждения.\n\nКак подчеркнул помощник главы внешнеполитического ведомства США, выполнение Мьянмой условий Вашингтона позволит обеспечить \"пошаговое улучшение отношений\". \"Мы понимаем, что это, скорее всего, будет длительный и сложный процесс\", - добавил Кэмпбелл.\n\nВ соответствии с приведенными им сведениями, \"первые содержательные контакты\" США и Мьянмы пройдут в рамках 64-ой сессии Генассамблеи ООН в Нью-Йорке с его участием в течение примерно семи дней.\n\nИсточник: https://www.newsru.com/world/29Sep2009/dialog.html\n"}