{"entities": [[[0, 15], [133, 179], [181, 184], [281, 288], [388, 400], [452, 467], [551, 553], [599, 602], [638, 643], [680, 687], [689, 696], [813, 820], [836, 840], [865, 869], [903, 915], [1118, 1125], [1492, 1494], [1500, 1515], [1613, 1633], [1656, 1659], [1911, 1926], [2127, 2142], [2169, 2175], [2194, 2196], [2337, 2338], [2441, 2444], [2454, 2455], [2489, 2496]], [[56, 59], [160, 163], [217, 220], [232, 238], [378, 381], [2010, 2016]], [[76, 98], [836, 860]], [[83, 98], [1079, 1094], [1766, 1781]], [[298, 326], [1535, 1575], [1593, 1594], [1687, 1693], [1695, 1702], [1703, 1706], [1800, 1802], [1806, 1807], [2272, 2295]], [[361, 413], [1492, 1498], [2169, 2180], [2182, 2189], [2350, 2353], [2473, 2476]], [[543, 550], [2057, 2066]], [[1469, 1475], [1477, 1484]], [[1941, 1964], [2253, 2269]], [[2298, 2306], [2308, 2311]], [[2328, 2332]], [[2357, 2373], [2377, 2384]], [[2399, 2410], [2412, 2419]]], "includes": [[], [], [], [], [], [], [], [], [], [], [4, 8], [], []], "text": "Хиллари Клинтон приняла присягу в качестве госсекретаря США\n\nВ Вашингтоне в здании госдепартамента прошла церемония принятия присяги государственного секретаря США Хиллари Клинтон. Она поклялась соблюдать конституцию США и защищать страну от внешних и внутренних врагов. Присягу у Клинтон принимал вице-президент Джозеф Байден, на церемонии также присутствовал бывший президент США и муж госсекретаря Билл Клинтон, сообщает \"Интерфакс\".\n\nНа самом деле Хиллари Клинтон дала присягу еще 21 января - всего через несколько часов после утверждения сенатом ее кандидатуры. Это было сделано для того, чтоб она могла без промедления приступить к своим обязанностям. Произошло это в офисе Клинтон, которая до последнего момента не оставляла пост сенатора, на Капитолийском холме. Как передает ИТАР-ТАСС, 22 января в 09:00 Клинтон уже прибыла на свое новое рабочее место.\n\n- Cвой первый зарубежный визит в Японию госсекретарь совершит в феврале\n\nНынешняя церемония принятия присяги была организована для публики. Среди присутствовавших на церемонии также были нескольких сотен сотрудников госдепартамента, большая группа друзей Клинтон, включая голливудского комедийного актера Чеви Чейза.\n\nКроме того, присутствовали многие известные американские политики, в том числе бывшие госсекретари Джеймс Бейкер, Мадлен Олбрайт, Генри Киссинджер, новый председатель сенатского комитета по международным делам Джон Керри, спикер палаты представителей Нэнси Пелоси.\n\nПоложив левую руку на Библию, которую держал ее муж, Хиллари Клинтон повторила вслед за новым вице-президентом Джозефом Байденом слова присяги.\n\n\"Я никогда не думал, госпожа госсекретарь, что буду принимать у вас присягу\", - произнес затем Байден, который сам одно время был в числе основных претендентов на пост главы госдепартамента. \"Хотя, - добавил он, - я никогда не думал, что буду сам приведен к присяге в качестве вице-президента\".\n\nПосле принятия присяги Хиллари Клинтон поблагодарила президента Барака Обаму за высокое доверие в сложное время в истории страны, выразила благодарность конгрессменам и сенаторам за быстрое утверждение в должности госсекретаря.\n\nПод конец Хиллари Клинтон не забыла поблагодарить и своего мужа, который, по ее словам, \"понимает ответственность, возложенную на плечи президента Обамы и вице-президента Байдена и всех нас, кто служит вместе с ними\".\n\n\"Я благодарна ему за совместную жизнь, в которой присутствовал разный опыт, который значительно обогатил мою жизнь, и я очень благодарна ему\", - сказала Клинтон, вызвав оживление и смех в зале.\n\nИсточник: https://www.newsru.com/world/03Feb2009/pri.html\n"}