{"entities": [[[8, 27], [38, 41], [58, 60], [163, 269], [293, 302], [304, 311], [426, 432], [533, 569], [611, 619], [627, 630], [647, 652], [681, 684], [716, 728], [872, 881], [918, 923], [1117, 1126], [1190, 1199], [1277, 1280], [1579, 1652], [1763, 1772], [1861, 1869], [2009, 2018], [2188, 2197], [2217, 2238], [2250, 2258], [2485, 2486], [2519, 2523], [2689, 2690], [2708, 2712], [2760, 2764], [2790, 2791], [2841, 2849], [2852, 2860], [2938, 2939], [2997, 3001], [3019, 3021], [3037, 3045], [3129, 3132], [3198, 3206], [3255, 3257], [3284, 3292], [3371, 3377], [3391, 3393], [3501, 3510], [3570, 3586], [3623, 3628], [3770, 3778], [3806, 3809], [3906, 3907], [4055, 4063], [4078, 4086], [4106, 4108], [4319, 4322], [4354, 4355], [4535, 4543], [4627, 4642], [4699, 4702], [4773, 4774], [4787, 4792], [4827, 4835], [4911, 5001], [5031, 5047], [5090, 5091], [5163, 5164], [5260, 5272], [5278, 5280], [5309, 5317], [5419, 5422], [5424, 5436], [5485, 5488], [5522, 5528], [5742, 5751], [5784, 5785], [5823, 5827], [5863, 5872], [5874, 5875], [5897, 5902], [5924, 5933], [6069, 6072], [6075, 6087], [6137, 6145], [6269, 6281], [6357, 6365], [6527, 6535], [6559, 6570]], [[38, 49], [85, 87]], [[98, 114], [2611, 2621], [3541, 3557], [4217, 4223], [4238, 4244]], [[176, 242], [546, 569], [3703, 3769]], [[392, 422], [571, 580], [1471, 1480]], [[753, 765], [1354, 1366], [1665, 1677], [2469, 2481], [2952, 2964], [4934, 4947]], [[774, 787], [2395, 2408], [3022, 3035], [3053, 3060]], [[1065, 1073], [1425, 1433], [5545, 5553], [5842, 5850]], [[1322, 1350], [1384, 1391], [1600, 1629], [1829, 1854], [1856, 1860], [2305, 2314], [2890, 2899], [4596, 4625], [4924, 4967], [5651, 5672], [6217, 6226]], [[1509, 1565], [1700, 1707], [2209, 2238], [5499, 5521], [5564, 5579], [5755, 5758], [5795, 5798], [5977, 5980], [5990, 6026]], [[1904, 1927], [1988, 1993], [4179, 4223]], [[2125, 2132], [2135, 2138]], [[2926, 2930], [2932, 2937]], [[3312, 3353], [3357, 3364]], [[3820, 3832]], [[3835, 3857]], [[3867, 3869]], [[4704, 4709], [4717, 4724]], [[5615, 5672], [5674, 5681], [6289, 6333], [6335, 6342]], [[5698, 5713]], [[6405, 6427]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [14, 15], [], [], [18, 20], []], "text": "Хамство чиновника Бодрунова подорвало его карьеру. Теперь он уверяет, что и не думал ее делать\n\nВ Санкт-Петербурге продолжается скандал вокруг грубых высказываний председателя Комитета экономического развития, промышленной политики и торговли (КЭРППиТ) Сергея Бодрунова. Накануне за поведение чиновника, который во время визита на ТВ обругал ведущих и назвал зрителей \"быдлом\", оправдывалась губернатор Валентина Матвиенко, а сам он принес официальные извинения журналистам.\n\nОтвечая на вопрос о том, как сложится дальнейшая карьера председателя экономического комитета, Матвиенко многозначительно заявила, что Бодрунов должен сам определиться со своей дальнейшей судьбой. Прямо о его увольнении речи не шло, однако сам Бодрунов, комментируя скандал на Пятом канале, заявил \"Коммерсанту\", что не собирается делать карьеру чиновника и скоро вернется в бизнес.\n\n- Заявление Бодрунова: \"приношу извинения, но оставляю за собой право обратиться в суд\"\n- Журналисты оценили извинения: \"и по сути, и по форме это очень цинично\"\n\nМежду тем, по данным петербургских СМИ, в Смольном все же велось обсуждение дальнейшей судьбы Бодрунова. По данным информированных источников, от немедленной отставки чиновника спасло вмешательство влиятельных московских покровителей, имеющих интересы в его коммерческих предприятиях.\n\nОтметим, что передача \"Петербургский час\" на Пятом канале, во время съемок которой произошел скандал, финансируется Смольным и считается главным эфирным ресурсом Матвиенко. Поводом для скандала стала опубликованная на портале lenizdat.ru служебная записка, направленная директором и ведущей программы \"Петербургский час\" Татьяной Александровой руководству телекомпании и горадминистрации, в которой были процитированы прозвучавшие за кадром высказывания Бодрунова с оскорблениями в адрес телезрителей и журналистов.\n\nНа съемках передачи 8 апреля, куда Бодрунов был приглашен в качестве идеолога антикризисной программы, журналисты высказали недоверие чрезмерному оптимизму этого плана. Это вызвало у чиновника взрыв гнева. Кроме того, сомнение по поводу нормального состояния дел в городе с безработицей высказали и зрители - они тоже были награждены соответствующим эпитетом от Бодрунова.\n\nСогласно записке Татьяны Александровой, за кадром чиновник не только давал оскорбительные оценки авторам программы и позвонившим зрителям, но и угрожал найти на журналистов управу. По информации \"Коммерсанта\", пленка сейчас находится в распоряжении службы безопасности телекомпании.\n\n\"Я вам что, мальчишка здесь, чтобы меня здесь пинать? А что вы в безработицу уцепились? Это что за вопрос вообще?! У нас нет в Петербурге безработицы. Это меньше 1%! У нас есть и более серьезные проблемы! Я вам не пацан, вы меня поняли или нет?! Программа велась лажово. Но у меня есть другие возможности, я не только председатель комитета\", - якобы кричал Бодрунов.\n\nБодрунов извинился перед сотрудниками программы в официальном заявлении. \"День, когда я выступал на Пятом канале, был, наверное, самым сложным в моей жизни\", - сказал он \"Коммерсанту\". Бодрунов заявил изданию, что не понесет \"какие-то репутационные потери от этой истории\". По его словам, но не собирается делать чиновничью карьеру. Как пообещал Бодрунов, после оперативного решения антикризисных задач он вновь вернется в бизнес.\n\nБодрунов - бывший президент корпорации \"Аэрокосмическое оборудование\", в которой часть своего пакета акций он ранее уступил корпорации \"Ростехнологии\" Сергея Чемезова. Перешел на госслужбу в феврале 2009 года. Сейчас Бодрунова считают богатейшим чиновником Санкт-Петербурга.\n\nЗаявление Сергея Бодрунова: \"приношу извинения, но оставляю за собой право обратиться в суд\"\n\nВ официальном заявлении, опубликованном на сайте Комитета экономического развития, промышленной политики и торговли Бодрунов признал, что \"форма и тон\" его общения с журналистами и сотрудниками программы и оценка их действий \"были неадекватными\". \"Это я осознал не сразу, а лишь спустя определенное время, поскольку в первые минуты после эфира находился в состоянии эмоционального срыва\", - признался чиновник.\n\nВ заявлении Бодрунов говорит о том, что он \"готовился к подробному и детальному рассказу о серьезном документе - антикризисной программе Правительства города, чтобы жители города смогли получить точную и достоверную информацию\". Однако формат эфира, по его словам, неожиданно изменился. \"Я был не готов к разговору в манере жесткого ток-шоу, вследствие чего после эфира в чрезмерно резкой и эмоциональной форме высказал по этому поводу упреки в адрес ведущих\", - пишет чиновник.\n\nПринеся в конце официальные извинения сотрудникам программы \"Петербургский час\", Сергей Бодрунов подчеркнул, что некоторые СМИ бездоказательно приписали ему \"фразы, смысл которых оскорбителен для петербуржцев\". \"В связи с этим я оставляю за собой право обратиться в суд\", - заявил чиновник.\n\nЖурналисты оценили извинения: \"и по сути, и по форме это очень цинично\"\n\nРуководитель программы Пятого канала \"Петербургский час\", телеведущая Татьяна Александрова отказалась принять извинения Сергея Бодрунова в связи со скандальными высказываниями.\n\n\"Я считаю, что это не извинения, по сути - перед нами никто не извинился. Я смотрела на текст на сайте - и по сути, и по форме это очень цинично\", - заявила РИА \"Новости\" Александрова.\n\nПо ее мнению, после произошедшего чиновник должен был добровольно уйти в отставку. \"Это был бы красивый, правильный и мужской выход\", - считает она. Александрова напомнила, что на следующий день после скандала она направила докладную об инциденте своему руководству и в Смольный. В основу этого документа легло описание ситуации, сделанное руководителем аналитического отдела \"Петербургского часа\", которая и была одним из трех свидетелей оскорбительных высказываний чиновника.\n\n\"Это был внутренний документ. Я написала его, чтобы проинформировать свое руководство и Смольный о поведении Бодрунова. Я должна была защитить своих сотрудников, ведь от чиновника звучали угрозы. Какой нам был смысл врать, это ведь был документ для внутреннего пользования, а не для публикации в прессе\", - сказала она.\n\nАлександрова заявила, что, несмотря на уверенность в том, что чиновник все же произносил оскорбительные для петербуржцев слова, у сотрудников программы нет цели продолжать скандал.\n\nКак сказала Александрова, слова руководителя аналитического отдела программы, которая заявляет, что Бодрунов оскорбил петербуржцев, не подтверждают двое других свидетелей, но это означает лишь то, что человек остался один на один с ситуацией. \"Мы знаем как дело было. И Бодрунов знает\", - резюмировала телеведущая.\n\nИсточник: https://www.newsru.com/russia/24Apr2009/bodrunov.html\n"}