{"entities": [[[0, 34], [87, 135], [151, 156], [1147, 1168], [1197, 1203]], [[62, 77], [881, 888]], [[192, 218]], [[221, 252]], [[263, 265]], [[290, 298], [362, 365]], [[418, 458], [499, 509], [708, 713], [1038, 1066]], [[533, 614], [1414, 1419]], [[666, 697], [796, 799], [1116, 1119], [1358, 1361]], [[736, 774], [830, 834], [1080, 1084], [1105, 1109]], [[817, 820], [919, 936]], [[1031, 1066], [1197, 1217]], [[1236, 1242], [1332, 1338], [1451, 1453], [1473, 1479]], [[1713, 1735], [1775, 1777]]], "includes": [[], [], [], [], [2, 3], [], [], [], [], [], [], [], [], []], "text": "Абсолютно легальный пиратский сайт обнаружился на Карибах\n\nНа острове Антигуа открылся \"совершенно легальный пиратский интернет-сервис\".\nАдминистрация сайта утверждает, что в закромах имеется полторы тысячи кинофильмов и 50 тысяч музыкальных композиций. Желающие их скачать должны оформить подписку стоимостью 9,95 доллара в месяц.\n\nПравообладатели не получат с нее ни копейки благодаря своеобразному законодательству маленького государства Антигуа и Барбуда, сообщает Компьюлента.\n\nДело в том, что эта страна не принимает участия в Международном соглашении по торговым аспектам прав интеллектуальной собственности (TRIPS), потому что так и не смогла договориться с Всемирной торговой организацией по поводу своих обязательств в рамках Общего соглашения по торговле услугами (GATS).\n\nВ 2004 году ВТО постановила, что США нарушили GATS, запретив виртуальным казино, базирующимся на Антигуа, выйти на американский рынок. Соединенные Штаты должны были выплатить 21 млн долларов компенсации, но отказались это сделать.\n\nВ связи с этим власти республики Антигуа и Барбуда заявили, что GATS фактически потеряло свою силу. ВТО с этим не согласна, однако законопослушный Zookz придерживается точки зрения своего правительства.\n\nМежду прочим, в России аналогичный сервис тоже имеется — это MP3Sparks (бывший пресловутый AllOfMP3). Поскольку Россия не является членом ВТО (несмотря на 16 лет безуспешного обивания порогов), TRIPS не имеет силы и на террритории РФ.\n\nХотя в 2003 году Россия подписала Римскую конвенцию об охране прав артистов-исполнителей, отечественные роялти-агентства (\"организации по управлению правами на коллективной основе\") так и не заключили договоров ни с одним из зарубежных коллег. В результате российские исполнители не получают гонораров от использования их музыки за рубежом, и наоборот.\n\nИсточник: https://www.newsru.com/hitech/13Jul2009/antigua.html\n"}