{"entities": [[[0, 10], [65, 91], [273, 292], [304, 308], [462, 490], [619, 630], [648, 658], [736, 754]], [[13, 19], [1123, 1163], [1392, 1398]], [[42, 63], [125, 157], [226, 272], [396, 417], [1204, 1213], [1486, 1495], [1785, 1794]], [[304, 339], [342, 349]], [[544, 552]], [[868, 909], [1013, 1016]], [[938, 953], [965, 974]], [[1030, 1057], [1059, 1066]], [[1242, 1268]], [[1286, 1288]], [[1410, 1423], [1425, 1432], [1504, 1524]], [[1638, 1651], [1653, 1655], [1764, 1774]]], "includes": [[], [], [], [], [0, 3], [], [], [], [], [1, 8], [], []], "text": "Дементьева и Сафина вышли в четвертьфинал Уимблдонского турнира\n\nРоссиянка Елена Дементьева стала первой четвертьфиналисткой Уимблдонского теннисного турнира в женском одиночном разряде. В понедельник в матче четвертого круга лондонских соревнований серии \"Большого шлема\" 27-летняя москвичка переиграла свою соотечественницу Елену Веснину.\n\nВеснина, впервые в карьере добравшаяся до этой стадии Уимблдонского турнира, не смогла оказать серьезного сопротивления олимпийской чемпионке Пекина, уступив в двух сетах со счетом 1:6, 3:6. Ранее пути соперниц пересекались два раза, и в обоих случаях победа также доставалась Дементьевой.\n\nВ прошлом году Дементьева добралась в Лондоне до полуфинала. Для повторения этого достижения 2008 года четвертой \"сеяной\" нужно будет победить либо француженку Виржини Раззано, либо итальянку Франческу Скьявоне.\n\nПозднее в понедельник белорусская теннисистка Виктория Азаренко заставила зачехлить ракетку Надежду Петрову, переиграв россиянку со счетом 7:6 (7:5), 2:6, 6:3. Теперь она сразится с с американкой Сереной Уильямс, которая уверенно взяла верх над словачкой Даниэлой Хантуковой.\n\nЛучшая теннисистка планеты Динара Сафина впервые в карьере вышла в четвертьфинал Уимблдона, одержав волевую победу над француженкой Амели Моресмо - 4:6, 6:3, 6:4. Их матч на 40 минут прерывался из-за дождя и длился 2 часа 9 минут чистого времени.\n\nЗа выход в полуфинал Сафина поспорит с Сабин Лисицки, которая выбила из борьбы датчанку Каролин Возняцки. Ранее на Уимблдоне от руки этой 19-летней немки пали Анна Чакветадзе и Светлана Кузнецова.\n\nВ мужском одиночном турнире завершил борьбу на пороге четвертьфинала Игорь Андреев. Он уступил немцу Томми Хаасу в трех сетах 6:7, 4:6, 4:6. Несмотря на поражение, нынешнее выступление стало для россиянина лучшим на Уимблдоне за всю карьеру.\n\nИсточник: https://www.newsru.com/sport/29Jun2009/dema.html\n"}