{"entities": [[[17, 37], [101, 132]], [[50, 69], [156, 173], [292, 303]], [[207, 237], [285, 290]], [[275, 290], [408, 414]], [[366, 379], [2684, 2697]], [[595, 606], [1231, 1234], [1308, 1313], [1389, 1392], [1930, 1935]], [[1223, 1234], [1256, 1262], [2252, 2262]], [[1293, 1349], [1750, 1770], [2234, 2262], [2506, 2515]], [[1365, 1392], [1394, 1401]], [[1684, 1725], [1733, 1740], [2024, 2053], [2653, 2662]], [[1875, 1935], [1944, 1951]], [[1998, 2020], [2076, 2079]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "Шум от стройки в китайском мегаполисе за час убил сотни тысяч лягушек\n\nОт назойливого шума стройки в южнокитайском мегаполисе Чунцин в одночасье скончались 270 тысяч лягушек. Строительные работы велись близ фермы по разведению \"квакушек\" практически круглые сутки. По словам владельца фермы, земноводные не выдержали громких звуков и умерли одно за другим, передает РИА \"Новости\" со ссылкой на China Daily.\n\nФермер уже потребовал от компании-подрядчика компенсацию в размере 2,6 миллиона юаней (около 380 тысяч долларов).\n\nСтроительные работы нередко становятся причиной техногенных катастроф в Поднебесной. Так, в минувшем декабре техногенное землетрясение продолжалось около 20 дней в одном из районов популярного у российских туристов китайского острова Хайнань. Колебания почвы были довольно ощутимы: при наиболее сильных толчках из стоящих на столах стаканов выплескивалась вода.\n\nРасследование показало, что причиной тому стала стройка, расположенная рядом. При закладке фундамента рабочие забивали в землю бетонные сваи, однако наткнулись на непробиваемый слой каменистого грунта. Попытки форсировать продвижение свай вглубь спровоцировали сильные подземные толчки.\n\nОт спровоцированных стройками проблем страдает и столица КНР. В настоящее время в Пекине ведутся работы по реставрации \"главной улицы Китая\" - центрального проспекта Чананьцзе - в преддверии 60-летия провозглашения КНР, которое наступит 1 октября.\n\nРаботы завершатся 20 августа - а до тех пор жителям окрестных домов придется справляться с \"шумовым загрязнением\" - звуками отбойных молотков, катков и тракторов.\n\nПекинцы говорят, что дополнительные полосы строятся специально для проведения военного парада на центральной пекинской площади Тяньаньмэнь, через которую проходит центральный проспект. На организацию марша выделено около 44 миллионов долларов. Ожидается, что на параде будут представлены новейшие виды вооружений Народно-освободительной армии Китая (НОАК), которые раньше не демонстрировались широкой публике.\n\nПоследний военный марш по центральной пекинской площади прошел в 1999 году. В нем приняли участие 11 тысяч военнослужащих, 400 боевых и 132 воздушных машины.\nПекинский муниципалитет заверил, что дорожные работы не затруднят движения на центральной улице мегаполиса. \"Работы будут вестись с 11 часов вечера до пяти утра, днем ничто не будет препятствовать транспортному потоку\", - заверил представитель городской администрации Чэнь Юн.\n\nЭта радостная для автолюбителей новость повергла в шок жителей домов на Чананьцзе. \"Думаю, что спать от треска отбойных молотков и гула катков будет невозможно. Нужно переезжать на время работ к родителям - подальше от проспекта\", - с грустью сказал РИА \"Новости\" горожанин Вэй Юэфу.\n\nИсточник: https://www.newsru.com/realty/14Jul2009/frogs.html\n"}