{"entities": [[[0, 35], [67, 129], [263, 310], [359, 361], [568, 573], [721, 733], [735, 742], [1074, 1078], [1124, 1127], [1199, 1203], [1317, 1320], [1441, 1446], [1485, 1492], [1547, 1551]], [[12, 18], [185, 191], [285, 291], [413, 419], [1094, 1100], [1397, 1403]], [[48, 65], [206, 222], [331, 348], [613, 630]], [[73, 109], [766, 798]], [[94, 109], [235, 259], [499, 523], [787, 798], [1030, 1045]], [[143, 191], [420, 448], [1274, 1299], [1301, 1308]], [[156, 182], [963, 989], [1160, 1178], [1292, 1299], [1370, 1403], [1456, 1463], [1634, 1660]], [[438, 448], [1323, 1332]], [[471, 483], [917, 928], [1415, 1427]], [[484, 540], [558, 565], [690, 696], [1016, 1045], [1058, 1065], [1102, 1104], [1344, 1350]], [[1124, 1147], [1207, 1217], [1433, 1446], [1485, 1487]], [[1179, 1203], [1241, 1250], [1464, 1473]], [[1359, 1403], [1623, 1660]], [[1568, 1610], [1680, 1691]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Пропавший в Москве рязанский нацбол отыскался в Набережных Челнах\n\nЛидер рязанского отделения \"Другой России\", нацбол Сергей Ежов был задержан сотрудниками правоохранительных органов в Москве и доставлен в Набережные Челны, заявляют в коалиции \"Другая Россия\".\n\n\"Похищенный накануне в Москве нацбол Сергей Ежов нашелся в субботу в Набережных Челнах. Накануне он был схвачен около станции метро \"Водный стадион\" в Москве оперативниками из Татарстана\", - сообщил в субботу \"Интерфаксу\" член исполкома коалиции \"Другая Россия\" Александр Аверин.\n\nПо утверждению Аверина, \"Ежова избили, затолкали в машину, довезли до Набережных Челнов, после чего без объяснения каких-либо причин освободили\".\n\nАверин отметил, что, по мнению самого Ежова, который является руководителем рязанского отделения организации, происшедшее связано с тем, что в Рязани 31 октября должен пройти митинг в поддержку московской акции \"несогласных\".\n\n\"Интерфакс\" пока не располагает комментариями правоохранительных органов по поводу этого заявления представителя \"Другой России\".\n\nПо словам Аверина, сейчас Ежов направляется в Москву. Он сообщил, что ранее его супруга Софья Ежова направила в московскую милицию заявление о пропаже мужа.\n\n\"Сама Софья не собирается забирать заявление и планирует судиться с теми сотрудниками милиции, которые вывезли его в Татарстан\", - сказал Аверин.\n\nРанее источник в правоохранительных органах Москвы подтвердил \"Интерфаксу\", что супруга Ежова подала в милицию заявление о том, что ее мужа похитили неизвестные. В некоторых СМИ сообщалось, что Ежов находится среди задержанных в московском ОВД \"Головинское\".\n\nМежду тем источник в правоохранительных органах отметил, что среди задержанных человека с такой фамилией не было и нет.\n\nИсточник: https://www.newsru.com/russia/24Oct2009/asd.html\n"}