{"entities": [[[0, 13], [58, 79], [1595, 1609], [1611, 1614]], [[22, 56], [375, 387], [503, 505], [1006, 1018], [1193, 1205], [1324, 1342], [1652, 1686], [2272, 2279]], [[320, 326], [529, 547], [1412, 1414]], [[516, 547], [694, 713], [1054, 1083], [1085, 1088]], [[1699, 1779], [1976, 1979]]], "includes": [[], [], [], [], []], "text": "Европарламент одобрил пакет телекоммуникационных законов\n\nЕвропейский парламент 510 голосами против 40 проголосовал в поддержку пакета телекоммуникационных реформ, значительно меняющих принципы работы всей европейской телекоммуникационной отрасли. Это финальная стадия большой телекоммуникационной реформы, проводимой в Европе с 2002 года, сообщает CyberSecurity.ru.\n\nТеперь новые законы должны быть одобрены на уровне стран-членов, этот процесс завершится к весне 2010 года, а окончательное вступление их в силу во всех странах Европейского Союза намечено на июнь 2011 года.\n\nВсего к \"телекоммуникационной реформе\" относятся довольно много законов. Это и требования снижения роуминговых цен в европейских странах, и закон \"о трех предупреждениях\", касающийся скачивания пиратского контента, и законы, ужесточающие правила работы с персональными данными и акты, регулирующие наказания за неправомерный доступ к персональным данным, и многие другие проекты, о которых ранее неоднократно писалось.\n\nДо этого новые законы стали предметом жарких дискуссий в различных европейских странах, где локальные победы одерживали то провайдеры, то представители потребителей, то правообладатели.\n\nВ целом, пакет реформ более лояльно относится к потребителям, сокращая список прав провайдеров, в то же время буквально красной нитью через весь пакет законов проходит незыблемость авторских прав.\n\n\"Телекоммуникационная реформа ЕС сделает европейский телеком-рынок более конкурентным, совершенным и дешевым. Мобильная связь и интернет должны стать еще более доступными для европейцев. Благодаря жесткой позиции Европарламента, нам удалось поставить гражданина в центр пакета телекоммуникационных реформ\", - сказала еврокомиссар по вопросам регулирования телекоммуникационного рынка Вивиан Рединг.\n\n\"Свобода в сети и равенство при доступе к тем или иным услугам очень важно, в то же время, пользователям надлежит четко соблюдать авторские права и не использовать пиратский контент\", - говорит она.\n\nСогласно новым европейским правилам, провайдерам и сотовым операторам запрещено закрывать те или иные виды сервисов, например VoIP в пользу услуг традиционной и более дорогой телефонной связи. В противном случае, это будет явным нарушением так называемого \"сетевого нейтралитета\".\n\nТакже в законах предусматривается и ответственность провайдеров за необоснованное завышение цен на услуги.\n\nИсточник: https://www.newsru.com/hitech/25Nov2009/eutelecommlaws.html\n"}