{"entities": [[[9, 19], [237, 247], [966, 968], [1018, 1027], [1286, 1297], [1403, 1414], [1534, 1543]], [[79, 107], [169, 172], [267, 274], [340, 347], [456, 459], [548, 555], [617, 638], [700, 728], [927, 950], [1081, 1089], [1184, 1192], [1255, 1257]], [[101, 107], [722, 728], [1408, 1414]], [[812, 894], [1101, 1103], [1112, 1120]], [[1278, 1313], [1472, 1474]]], "includes": [[], [], [], [], []], "text": "За месяц Центробанк потратил 15 млрд долларов на сдерживание укрепления рубля\n\nМеждународные резервы России растут четвертую неделю подряд: с 23 по 30 октября 2009 года они увеличилсь на 3,5 млрд долларов и достигли 432,8 млрд, сообщает Центробанк.\n\nЗа четыре недели резервы выросли на 18,2 млрд долларов. Так, за неделю с 16 по 23 октября резервы выросли до 429,3 млрд долларов, опередив уровень начала года (на 9 января - 426,5 млрд долларов, после чего они начали снижаться). Этому предшествовал трехнедельный рост показателя: с 9 по 16 октября резервы увеличились на 4,7 млрд долларов (423,4 млрд). Неделей ранее международные резервы показали рост на 7,2 млрд долларов (418,7 млрд). За сентябрь международные резервы страны выросли на 3,849 млрд долларов - до 413,448 млрд долларов на 1 октября.\n\nПо словам заместителя начальника аналитического управления ИК \"Велес Капитал\" Ивана Манаенко, основной причиной такого роста золотовалютных резервов стали действия ЦБ на валютном рынке. \"В период укрепления рубля... регулятор активно скупал валюту. Это способствовало пополнению резервов\", - заявил oн BFM.ru\n\nАналитик дает оптимистичные прогнозы относительно дальнейшего поведения резервов, высокие цены на нефть и приток капитала будут способствовать их дальнейшему росту.\n\nЗампред Центробанка Алексей Улюкаев, выступая 5 ноября в Лондоне, рассказал, что в условиях продолжающегося укрепления рубля Банк России продолжает наращивать валютные интервенции. В частности, он подтвердил, что для сдерживания укрепления рубля в октябре регулятор купил в рамках валютных интервенций свыше 15 млрд долларов.\n\nИсточник: https://www.newsru.com/finance/05Nov2009/rezrvus.html\n"}