{"entities": [[[0, 6], [295, 301], [1089, 1095]], [[26, 32], [190, 234], [371, 377], [575, 592], [795, 823], [873, 876], [1119, 1125], [1425, 1443], [1621, 1627], [1786, 1792], [1881, 1899]], [[36, 52], [596, 620]], [[54, 98], [490, 542], [840, 852], [1110, 1125], [1402, 1424]], [[63, 98], [508, 517], [926, 946], [1126, 1134], [1411, 1424], [1523, 1545], [1596, 1604], [1829, 1838]], [[74, 80], [159, 166], [949, 955], [1176, 1182], [1316, 1322], [1422, 1424]], [[150, 156], [196, 219], [248, 255], [816, 823], [979, 1002], [1158, 1163], [1392, 1399], [1436, 1443], [1759, 1766]], [[272, 316], [894, 900], [1066, 1095]], [[352, 393], [396, 406], [408, 415]], [[532, 542]], [[916, 1002], [1007, 1010]], [[1514, 1562], [1564, 1566], [1750, 1752]]], "includes": [[], [], [], [], [], [], [], [], [], [5, 6], [], []], "text": "Кремль попросил не путать Ющенко со всеми украинцами\n\nПослание президента России Дмитрия Медведева, содержащее заявление об ухудшении отношений между Киевом и Москвой, было направлено лично главе украинского государства Виктору Ющенко, а не народу Украины. Об этом заявил замглавы администрации Кремля Алексей Громов журналистам, комментируя заявление главы секретариата Ющенко Веры Ульянченко.\n\nУльянченко, которая также возглавляет политсовет президентской партии \"Наша Украина\", назвала открытое послание Медведева об отношениях двух стран \"агрессивным\" и адресованным не президенту Ющенко, а всему украинскому народу, передает РИА \"Новости\".\n\n\"Нет агрессии и не может быть. Есть спокойная, выверенная констатация факта, к каким результатам в российско-украинских отношениях привела политика нынешнего президента Украины. Таким образом, это послание направлено именно в его адрес\", - сказал Громов.\n\nЧто касается отношения президента Медведева и России к украинскому народу и украинскому государству, то оно \"исключительно уважительное, теплое, братское\", заявил замглавы администрации Кремля.\n\nНапомним, в послании Ющенко Медведев раскритиковал политику Киева в отношении Москвы и сообщил о решении отложить приезд нового российского посла из-за антироссийского курса нынешнего украинского руководства. При этом Россия не собирается принимать какие-либо меры, направленные против граждан Украины.\n\nПослание президента РФ президенту Украины не означает разрыва российско-украинских дипотношений, заявил позднее помощник российского президента Сергей Приходько. Он напомнил, что в прошлом году Медведев уже обращался к Ющенко с развернутым письмом по российско-украинским отношениям. \"Никакого позитивного отклика на это не последовало\", - отметил он.\n\nМИД Украины ранее сообщил, что Ющенко официально прокомментирует послание Медведева в ближайшее время. На данный момент ответ украинского лидера все еще готовится.\n\nИсточник: https://www.newsru.com/russia/12Aug2009/kremluto4nil.html\n"}