{"entities": [[[0, 3], [287, 324], [396, 399], [488, 491], [952, 955], [1557, 1560]], [[21, 39], [77, 79], [116, 149]], [[35, 39], [145, 149]], [[64, 94], [1219, 1258]], [[479, 491], [1163, 1185], [1260, 1263]], [[668, 674], [686, 706]], [[1489, 1506], [1531, 1536]]], "includes": [[], [], [], [], [], [], []], "text": "ВОЗ озабочена ростом самоубийств в мире и призывает разработать программы по их предупреждению\n\nЗа последние 50 лет число случаев самоубийства в мире возросло более чем в полтора раза: ежегодно почти 900 тысяч человек добровольно сводят счеты с жизнью. Такие данные приводятся в докладе Всемирной организации здравоохранения (ВОЗ), сообщает в пятницу служба новостей ООН. При этом, по информации ВОЗ, число попыток покончить с собой в 20 раз превосходит количество самоубийств.\n\nЭксперты ВОЗ подчеркивают, что сегодня самоубийство - это не только трагедия отдельного человека или отдельной семьи, но и серьезная проблема общественного здравоохранения, в особенности в Европе. В странах Европейского региона в возрастной группе от 15 до 35 лет самоубийства занимают второе место среди причин смерти после дорожно-транспортных происшествий, сообщает \"Интерфакс\".\n\n- Россия - один из лидеров по числу самоубийств\n- Самоубийство. Причины и факторы риска\n\n\"ВОЗ считает, что основными причинами самоубийств являются бедность, безработица, страх перед наказанием, психические заболевания, страсти, пресыщенность жизнью и тяжелые заболевания\", - отмечается в сообщении.\n\nМеждународные эксперты призвали государства разработать программы по предупреждению самоубийств. Они считают, что необходимо в первую очередь ограничить доступ к средствам самоубийств, таким как пестициды, лекарственные препараты, оружие.\n\nБольшинство людей, пытающихся покончить с собой, не имеют твердого намерения умереть. Многие самоубийцы открыто предупреждают о своих намерениях. Поэтому ВОЗ призывает серьезно относиться ко всем угрозам такого характера.\n\nИсточник: https://www.newsru.com/world/11Sep2009/voz.html\n"}