{"entities": [[[9, 17], [161, 171], [410, 416], [769, 787], [1553, 1571], [1657, 1663]], [[36, 62], [178, 241], [930, 948], [1174, 1186], [1389, 1406], [1416, 1419], [1746, 1753], [1779, 1794], [1881, 1884], [2058, 2081]], [[41, 62], [182, 233], [1180, 1186]], [[70, 86], [419, 440], [495, 498], [780, 787], [1935, 1956], [2001, 2004], [2013, 2018], [2042, 2046], [2087, 2091], [2127, 2128], [2186, 2189], [2213, 2214], [2265, 2267], [2275, 2288]], [[83, 86], [1289, 1292]], [[106, 136], [286, 289]], [[130, 136], [140, 147]], [[338, 344], [952, 958], [1381, 1387]], [[495, 503], [2270, 2313], [2379, 2382]], [[524, 538], [2363, 2377], [2417, 2443]], [[606, 613], [620, 627], [1927, 1934]], [[638, 675], [1306, 1316]], [[649, 675], [858, 865]], [[732, 787], [800, 807]], [[984, 997], [1120, 1129]], [[1032, 1050], [1065, 1073]], [[1409, 1426]], [[1511, 1519], [1697, 1704]], [[1535, 1541], [1584, 1595]], [[1728, 1741]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [1, 16]], "text": "За рулем иномарки, сбившей насмерть сына Александра Домогарова, сидел подполковник ГРУ\n\nВ настоящее время уголовное дело по факту аварии, в которой под колесами автомобиля погиб сын известного российского актера Александра Домогарова Дмитрий, все еще находится на стадии расследования. Его передали в Главное следственное управление ГУВД Москвы из УВД Южного округа.\n\nКак оказалось, человек, сидевший за рулем машины - 36-летний Алексей Сай - служил в военной разведке в звании подполковника, а его мать - бывшая сотрудница Генпрокуратуры. Возможно, именно поэтому дело до сих пор не передано в суд, пишет LIFE.RU.\n\nКак порталу рассказал источник в правоохранительных органах, сейчас собираются результаты различных экспертиз, пока существенных технических нарушений у автомобиля Алексея, по причине которых он не смог вовремя затормозить, не обнаружено.\n\nВ милиции также сообщили, что за то время, пока расследуется гибель в ДТП Дмитрия Домогарова, в Москве уже состоялся процесс по похожему делу. Москвичку осудили на 4,5 года за наезд на остановку, в результате которого погибли четыре человека.\n\nНесмотря на то, что та авария произошла гораздо позже, чем происшествие с сыном актера, суд состоялся раньше. Возможно, потому, что за рулем в этот раз сидел бывший разведчик, подполковник ГРУ, предположил собеседник.\n\nНапомним, что трагическая авария произошла 6 июня 2008 года в Москве. Дмитрий Домогаров и пятеро его коллег вышли из коммерческого банка на Дубининской улице в районе дома 96 и остановились у тротуара, чтобы перейти дорогу.\n\nВодитель автомобиля Hyundai, ехавший по этой дороге, на скользком от дождя асфальте внезапно потерял управление. Машина на высокой скорости выскочила на тротуар, перевернулась и сбила молодых людей. На Дмитрия пришелся основной удар.\n\nМолодой человек получил открытую черепно-мозговую травму, перелом носа и перелом лобной кости. Спасти его не удалось.\n\nНа следующий день в интервью LIFE.RU 36-летний Алексей Сай признался, что отдает себе отчет в том, что его ждет, и своей вины не отрицает.\n\n\"По моей вине погиб человек, молодой парень. Для меня, поверьте, это настоящая трагедия. Я хотел бы вернуть все назад, но понимаю - это невозможно. Мне больше нечего сказать, я понимаю, что должен понести наказание\", - говорил он.\n\nМать виновника ДТП, Валентина Александровна находится сейчас на пенсии, но раньше работала в Генпрокуратуре. Она не отрицает, что была сотрудницей главного надзорного органа страны.\n\nИсточник: https://www.newsru.com/auto/27May2009/domogarov-san.html\n"}