{"entities": [[[181, 257], [1805, 1810], [2083, 2109]], [[424, 443], [703, 712], [962, 971], [1310, 1319], [2244, 2253]], [[444, 454], [527, 532], [1320, 1326]], [[630, 635], [637, 644]], [[993, 1009]], [[1011, 1044]], [[1159, 1162]], [[1505, 1514], [1516, 1523]], [[1535, 1540], [1563, 1574], [1995, 2000]], [[2196, 2201], [2292, 2294]], [[2339, 2353], [2355, 2362]]], "includes": [[], [], [], [], [], [], [4, 5], [], [], [], []], "text": "Эксперты: взлет индекса стоимости фрахта может означать скорый рост цен на сырье\n\nСтоимость океанских грузоперевозок взлетела на 147%, что делает очевидным тот факт, что реализация китайского плана стимулирования экономики стоимостью 580 миллиардов долларов может привести к росту цен на сырьевые товары, что, в свою очередь, окажет положительное влияние на страны, специализирующиеся на экспорте сырья. Это мнение высказал агентству Bloomberg Ихаб Салиб, управляющий активами на 3 миллиарда долларов в Federated Investments.\n\nСалиб предлагает активизировать покупки норвежской кроны, канадского и австралийского долларов - валют стран, которые традиционно выигрывают при росте цен на сырьевые товары.\n\nBloomberg отмечает, что многие валютные спекулянты ориентируются на основной индекс стоимости фрахта - Baltic Dry Index - как на опережающий индикатор, предваряющий динамику на рынке сырьевых товаров и валют, с ними связанных. При этом, согласно исследованию Bloomberg, \"сырьевые\" валюты - норвежская крона, австралийский и канадский доллары двигались в том же направлении, что и индекс Baltic Dry в 96% случаев в прошлом году, а за предыдущее десятилетие они демонстрировали 84-процентную корреляцию.\n\n\"Исторически индекс Baltic Dry всегда был неплохим опережающим индикатором для цен на сырье, - цитирует агентство Салиба. - Сырьевые товары сейчас очень дешевы и в долгосрочной перспективе представляют собой очень заманчивый объект для инвестиций\".\n\nРост стоимости морских перевозок стал отражением процессов, которые начались в Китае. Стимулирующие меры в этой стране предполагают строительство домов, скоростных дорог, аэропортов, линий электропередач. Все это предъявляет дополнительный спрос на сырье. При этом уже к концу февраля китайские власти планируют освоить четверть выделенных в рамках плана 580 миллиардов долларов. Аналитики Deutsche Bank предсказывают рост китайской экономики в первом квартале по сравнению с четвертым кварталом прошлого года на 12% в годовом выражении.\n\nКитай является крупнейшим в мире потребителем меди и железной руды, и начало реализации инфраструктурной программы уже привело к тому, что цены на эти товары выросли с начала года на 10%. Что касается нефти, то согласно среднему прогнозу опрошенных Bloomberg 34 экспертов, в 4 квартале этого года ее цена поднимется до 66 долларов за баррель с 40,62 долларов, которые сложились с начала года.\n\nИсточник: https://www.newsru.com/finance/17Feb2009/oil.html\n"}