{"entities": [[[0, 6], [94, 100], [469, 475], [786, 792], [1534, 1540], [1673, 1679], [2067, 2073], [2141, 2147]], [[36, 42], [103, 109], [400, 406], [478, 484], [811, 817], [866, 872], [1543, 1549], [1711, 1717], [1897, 1903], [2098, 2104], [2200, 2211], [2476, 2482], [2529, 2535]], [[56, 92], [124, 168], [250, 283], [569, 590], [592, 599], [630, 653], [956, 974], [983, 986], [1233, 1245], [1473, 1493], [1797, 1810], [2008, 2021], [2618, 2630]], [[63, 92], [145, 168], [272, 283], [642, 653], [668, 679], [1079, 1090], [1581, 1592]], [[194, 206], [756, 767], [1687, 1699]], [[215, 222], [2075, 2082]], [[224, 231], [928, 935], [1811, 1818], [2270, 2279]], [[322, 332], [533, 543], [715, 725], [1364, 1374], [2311, 2320]], [[1002, 1037], [1284, 1291], [2225, 2241], [2260, 2262], [2449, 2465]], [[1702, 1708], [1937, 1939], [2085, 2091], [2136, 2138], [2647, 2649]], [[1744, 1787], [1960, 1967]], [[2350, 2389], [2402, 2406]]], "includes": [[], [], [], [], [], [], [0, 1], [], [], [], [], []], "text": "Россия активизировалась в борьбе за Турцию: возобновлен проект газопровода \"Голубой поток-2\"\n\nРоссия и Турция реанимировали проект по расширению газопровода Blue Stream (\"Голубой поток\") по дну Черного моря в обход Украины. Стороны начали проработку проекта третьей нитки газопровода, пишет \"Коммерсант\".\n\nВ четверг глава \"Газпрома\" Алексей Миллер обсудил с министром энергетики и природных ресурсов Турции Мехметом Хильми Гюлером возможность расширения сотрудничества России и Турции по развитию газотранспортной инфраструктуры.\n\nВ \"Газпроме\" пояснили, что речь шла о проекте Blue Stream-2, который предусматривает строительство новой нитки газопровода параллельно с Blue Stream (на паритетных началах принадлежит \"Газпрому\" и итальянской ENI, пересекает Черное море с севера на юг из России в азиатскую часть Турции), газотранспортной инфраструктуры на территории Турции и далее - морского газопровода в направлении Израиля.\n\nСтороны не назвали мощность нового газопровода и сроки его строительства. Валерий Нестеров из \"Тройки Диалог\" отмечает, что даже существующие мощности Blue Stream недозагружены: по двум веткам мощностью по 8 млрд кубометров газа в год каждая в 2008 году было прокачано всего 10 млрд кубометров. Запускать третью ветку, еще на 8 млрд кубометров газа в год, эксперт считает целесообразным только после 2015 года (исходя из текущих оценок \"Газпрома\" по строительству подводных газопроводов, такой газопровод стоит около 2,7 млрд долларов).\n\nОднако проект Blue Stream-2 имеет во многом политическую подоплеку. Россия и Турция перестали обсуждать расширение газопровода два года назад, когда родился альтернативный проект South Stream (газопровод из России по дну Черного моря в Европу). Турция стала одним из участников конкурирующего европейского проекта Nabucco. Вновь о Blue Stream-2 стороны заговорили в начале года в ходе российско-украинской газовой войны - тогда же Турция в рамках собственных дискуссий с ЕС пригрозила выйти из Nabucco. Официальное объявление о возобновлении Blue Stream-2 появилось в разгар нового газового конфликта России, Украины и Европы.\n\n\"За Турцию идет серьезная борьба - страны ЕС и Россия конкурируют за контроль энергопотоков по территории этой страны\", - поясняет Валерий Нестеров. Однако, отмечает он, между сторонами могут возникнуть противоречия. \"Газпром\" стремится укрепить позиции в странах Средней Азии и Ближнего Востока прежде, чем туда поступит газ из Ирана и Ирака, - поясняет Валерий Нестеров. - Однако Анкара и сама хочет стать энергетическим турникетом. Турция стремится проводить независимую политику и, скорее всего, попытается использовать новый проект для давления на ЕС\".\n\nИсточник: https://www.newsru.com/finance/27Mar2009/blue_stream.html\n"}