{"entities": [[[0, 5], [169, 204], [369, 374], [376, 384], [433, 443], [626, 631], [731, 747], [945, 955], [1435, 1447], [1532, 1535]], [[7, 10], [64, 67], [261, 264], [1212, 1215], [1253, 1256]], [[506, 523], [527, 534]], [[838, 856], [977, 995]], [[1025, 1033], [1035, 1042]], [[1137, 1164], [1179, 1183]], [[1223, 1231], [1293, 1296], [1370, 1372]]], "includes": [[], [], [], [], [], [], []], "text": "Сорос: США потребуется не менее 10 лет, чтобы выйти из кризиса\n\nСША потребуется не менее 10 лет, чтобы вернуться к докризисным темпам экономического роста, прогнозирует американский финансист Джордж Сорос, принимающий участие в Давосском экономическом форуме. \"США будет очень сложно демонстрировать рост на уровне 3% в год в течение следующего десятилетия\", — считает Сорос, которого цитирует агентство Associated Press.\n\nПо мнению финансиста, сложившаяся ситуация на самом деле даже хуже, чем во времена Великой депрессии, с которой многие эксперты сравнивают нынешний мировой экономический кризис.\n\nКроме того, как считает Сорос, американским банкам потребуется около 1,5 трлн долларов для рекапитализации, однако, по признанию самого аналитика, подобная помощь маловероятна: \"Это означает, что государство обладало бы большей долей в банковской системе. Это называется национализация, и политически неприемлемо\".\n\nВ результате, по прогнозам финансиста, тяжелое положение в банковской системе сохранится и в текущем году. Те банки, которые смогли выжить в период кризиса в 2008 году, окажутся самыми проблемными в 2009 году.\n\nВ среду Международный валютный фонд также ухудшил свой прогноз состояния экономики США. Ранее эксперты ожидали снижения ВВП США по итогам 2009 года на 0,7%, теперь они прогнозируют экономический спад на уровне 1,6%. При этом в 2010 году, по их мнению, американская экономика продемонстрирует рост в 1,6%.\n\nДжордж Сорос — известный американский финансист, миллиардер и меценат. По данным журнала Forbes, его состояние в 2008 году составляло 9 млрд долларов.\n\nИсточник: https://www.newsru.com/finance/29Jan2009/soros.html\n"}