{"entities": [[[0, 8], [336, 344]], [[226, 245], [774, 800]], [[254, 269], [556, 570]], [[624, 638], [653, 655]], [[764, 813], [965, 967], [1853, 1860]], [[872, 897], [899, 906], [936, 939]], [[1169, 1185], [1199, 1201]], [[1242, 1249], [1264, 1266]], [[1433, 1495], [2004, 2013]], [[1666, 1682], [1718, 1720]], [[1729, 1745], [1747, 1754]], [[2191, 2202], [2320, 2327]], [[2307, 2345], [2484, 2487]], [[2377, 2387], [2418, 2422]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Эксперты: \"серых\" зарплат в России становится все больше\n\nКоличество компаний, предпочитающих в условиях кризиса использовать \"серые\" схемы при выплате зарплат сотрудникам, растет. Такой вывод можно сделать из опроса на сайте компании HeadHunter. Сейчас 40% сотрудников коммерческих структур признались, что получают зарплату \"всерую\". Эксперты говорят, что стремление бизнеса минимизировать налоговые платежи с зарплат закономерно: предпринимателям не хватает средств, и снижение \"белой\" части зарплаты позволяет экономить, пишет в среду РБК daily.\n\nЕсли 40% работников подтвердили получение \"серых\" зарплат, то всего лишь 20% кадровиков сообщили, что их предприятия выплачивают зарплаты в конвертах. Компании крайне неохотно раскрывают такую информацию, говорит президент группы компаний HeadHunter Юрий Вировец. Доля \"серых\" зарплат увеличилась прежде всего в сегменте малого и среднего бизнеса, который не аудирован, и менеджмент в нем - это владельцы, отметил он.\n\nПримечательно, что сейчас готовы нарушить закон даже те, кто ранее отказывался использовать \"серые\" выплаты. 44% опрошенных в Москве и Подмосковье признались, что получают \"серую\" зарплату. При этом 10% респондентов сказали, что их компании ввели эту практику в кризис, и еще 10% сообщили, что их работодатель уже планирует платить заработанные деньги в конверте. \"В период кризиса компании стали экономить на всем, в том числе и на налогах с зарплат\", - говорит замгендиректора АКГ \"Развитие бизнес-систем\" Евгений Коновалов. Сокращение \"зарплатных\" налогов в первую очередь будет происходить за счет сокращения \"белой\" части окладов.\n\nСами сотрудники сейчас гораздо более охотно соглашаются на \"серую\" зарплату, поскольку это позволяет сохранить ее размер. \"Белая\" зарплата, которая была крайне актуальна во время предоставления доступных кредитов, сейчас не столь ценна, поясняет Вировец. \"При сжавшемся рынке труда работники вынуждены соглашаться на любые условия, в том числе и на \"серые\" схемы выплаты зарплаты\", - подтверждает Коновалов. Тем более что альтернативой уступке работодателю является увольнение.\n\nКризис серьезно повлиял и на другие запросы работников. По данным поисковой машины по вакансиям и резюме \"Улов-Умов\", за последние полгода средний уровень зарплатных предложений снизился приблизительно на 20%, рассказала руководитель проекта Евгения Костицына. \"В силу возросшей конкуренции соискатели вынуждены существенно снижать свои требования и соглашаться на условия работодателя\", - говорит она.\n\nИсточник: https://www.newsru.com/finance/22Apr2009/zp_grey.html\n"}