{"entities": [[[0, 19], [237, 268], [412, 417], [1233, 1294], [1350, 1353], [1429, 1431]], [[8, 19], [51, 58], [120, 138], [156, 160], [313, 324], [1580, 1591], [1896, 1903]], [[61, 83], [191, 204], [214, 230], [355, 358], [465, 467], [535, 542], [635, 638], [737, 745], [1015, 1048], [1124, 1129], [1178, 1201], [1336, 1349], [1414, 1426]], [[87, 138], [1468, 1479], [1499, 1503], [1525, 1529]], [[554, 584], [586, 593], [641, 646], [847, 854], [1050, 1056]], [[815, 832], [921, 941], [962, 967], [1778, 1783]], [[1570, 1591], [1889, 1903]], [[1605, 1610], [1612, 1619]], [[1690, 1721]], [[1733, 1754], [1948, 1955]], [[1763, 1776]], [[1786, 1793]], [[1864, 1874]]], "includes": [[], [], [], [], [], [], [], [], [], [], [5, 11], [], [8, 9]], "text": "Фанатка \"Симпсонов\" придумала нового персонажа для сериала - любвеобильного Рикардо\n\nВ мультяшном городке Спрингфилд из сериала \"Симпсоны\" наконец появится свой собственный дамский угодник – Рикардо Бомба. Автором нового персонажа стала 52-летняя американка Пегги Блэк, выигравшая в конкурсе на лучшего героя для \"Симпсонов\", передает Associated Press.\n\n\"Его имя произносится как Ррри-каррр-до Бомба, - отметила автор, растягивая \"р\" на латиноамериканский манер. - Он некто, о ком мечтают все женщины и каким хотят стать все мужчины\". Рикардо появится в эпизоде \"Million Dollar Maybe\", который выйдет уже 31 января 2010 года. Вместе с ним в серии засветится еще один новый персонаж – вокалист группы Coldplay Крис Мартин.\n\nИзвестно, что казанова, прозванный коллегами Ла Бомба, работает на атомной электростанции с Гомером Симпсоном. Все действие эпизода разворачивается вокруг выигрышного лотерейного билета. По сюжету, отец семейства Гомер бежит на встречу со своей супругой Мардж и тут неожиданно сталкивается с обворожительным латиносом Рикардо. Эпизод был почти снят еще до того, как были известны итоги конкурса – для Бомбы просто зарезервировали место. Не исключено, что жгучий латиноамериканец появится и в других эпизодах.\n\nСама Пегги, завотделением больницы Orange в штате Коннектикут, не имеет никакого отношении к анимации, Рикардо Бомбу она даже не рисовала – художники-мультипликаторы просто создали нового героя с ее слов.\n\nОднако в ближайшем времени в Спрингфилде появится не только свой герой-любовник, но и своя семейка вампиров. На следующий Хэллоуин создатели \"Симпсонов\" решили снять серию, которая спародирует фильмы по романам Стефани Майер \"Сумерки\", передает MTV.\n\nУмница и отличница Лиза Симпсон влюбится в юного вампира Эдмунда. Однако отцы семейств, Гомер и Дракула, будут резко против этого романа и всеми силами постараются разлучить влюбленных. Как надеются авторы сериала, настоящий фурор произведет то, что озвучит Эдмунда не кто иной, как Дэниел Редклифф – исполнитель роли Гарри Поттера в волшебной киноэпопее.\n\nИсточник: https://www.newsru.com/cinema/20Nov2009/simpsons.html\n"}