{"entities": [[[0, 3], [45, 71], [389, 392], [1714, 1717], [2482, 2485]], [[115, 191], [213, 215]], [[232, 250], [261, 264]], [[297, 306]], [[322, 329], [570, 587], [744, 758], [1706, 1764], [1775, 1788], [2215, 2231], [2468, 2481]], [[340, 348], [366, 373]], [[510, 518], [520, 525]], [[623, 641], [662, 665]], [[1089, 1098], [1169, 1171]], [[1189, 1199], [1243, 1252]], [[1344, 1361], [1441, 1444]], [[1859, 1867], [1900, 1903]], [[1913, 1954], [1972, 1975]], [[2246, 2258]], [[2278, 2285], [2328, 2334], [2351, 2357], [2360, 2366], [2374, 2380]]], "includes": [[], [], [], [13], [], [], [], [], [], [], [], [], [], [], []], "text": "РЖД решит судьбу электронных билетов осенью\n\nРоссийские железные дороги подвели первые итоги пилотной эксплуатации новой услуги - электронной регистрации билетов на поезда дальнего следования. С 1 июня по 31 июля ею воспользовались 8 тыс. 476 человек, при этом они купили почти 15 тыс. билетов на 8 поездов, участвующих в проекте, сообщает CNews.ru.\n\nКак рассказали изданию в пресс-службе РЖД, выводы относительно целесообразности введения услуги электронной регистрации на других направлениях будут сделаны в сентябре, когда будут более подробно проанализированы итоги пилотного проекта.\n\nНо уже сейчас можно сказать, что электронные билеты пользуются спросом: они составляют 25% от всех билетов, проданных через интернет на задействованные в проекте поезда. Тем не менее, доля электронных билетов в общем объеме перевозок пока ничтожна: для сравнения, за июль этого года на все поезда дальнего следования было продано 15,3 млн билетов.\n\nАналитики, в свою очередь, не спешат предрекать скорое распространение электронных билетов.\n\nУслуга электронной регистрации билета подразумевает, что пассажиру не нужно оформлять и даже распечатывать бланк билета, а сесть в поезд он может, предъявив проводнику одно лишь удостоверение личности. При этом проводник получает на руки список всех пассажиров за 1 час до начала посадки на поезд.\n\nОтметим, что электронный билет все-таки придется оформить как обычный бумажный в том случае, если нужно сдать его или изменить условия поездки. Кроме того, электронные билеты не выдаются на проезд детей в возрасте до 5 лет, не занимающих места в поезде.\n\nВведение полноценных электронных билетов – покупаемых через интернет и не требующих оформления бланка – стало развитием проекта РЖД по продаже проездных документов через интернет. В рамках этого проекта билеты, купленные в интернете, можно оформить в специальных кассах на вокзалах либо самостоятельно распечатать там же через транзакционные терминалы самообслуживания (ТТС). С помощью ТТС можно также прямо на месте купить билеты на поезда дальнего следования.\n\nПродажа билетов по технологии удаленной регистрации была открыта 25 мая текущего года. Первые пассажиры совершили поездку по электронному билету 1 июня этого года. В пилотном проекте задействованы пять поездов, курсирующих между Москвой и Санкт-Петербургом, а также по маршрутам Москва-Нижний Новгород-Москва и Москва–Казань–Москва.\n\nНа подготовку нормативно-технологической базы и программного обеспечения для запуска этого проекта РЖД потребовалось полгода.\n\nИсточник: https://www.newsru.com/hitech/11Aug2009/railetickets2.html\n"}