{"entities": [[[2, 23], [103, 124]], [[24, 43], [145, 164], [360, 375]], [[51, 55], [135, 139], [345, 355]], [[66, 79], [174, 187], [387, 400], [402, 409], [419, 421]], [[127, 132], [333, 355]], [[198, 210], [264, 273], [481, 490]], [[213, 240], [591, 628]], [[237, 240], [625, 628]], [[252, 273], [470, 490], [493, 495]], [[656, 675], [919, 941]], [[676, 692], [943, 952], [999, 1005], [1208, 1225]], [[742, 754], [1081, 1098], [1115, 1117]], [[764, 777], [1160, 1169]], [[790, 839], [1149, 1169]], [[828, 839], [904, 915]], [[990, 1005], [1199, 1225]], [[1008, 1024]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [15, 16], [], [], [], [], []], "text": "В Архангельской области легковой автомобиль упал в реку - погибли шесть человек\n\nВ Холмогорском районе Архангельской области с моста в реку упал легковой автомобиль, погибли шесть человек, сообщили \"Интерфаксу\" в региональном управлении МЧС. По словам собеседника агентства, ДТП произошло около 8:30 в субботу в 77 км от Холмогор на мосту через реку Кулья. \"В машине ВАЗ-2104 находились шесть человек, все они погибли, их тела извлечены и доставлены на берег\", - сказал собеседник агентства.\n\nОн добавил, что на место аварии из Архангельска выехала оперативная группа во главе с начальником регионального главного управления МЧС.\n\nКроме того, в субботу на подмосковной дороге маршрутное такси на большой скорости вылетело в кювет, пострадали пять человек, сообщил РИА \"Новости\" по телефону источник в правоохранительных органах Подмосковья.\n\n\"Авария произошла около восьми часов утра в Щелковском районе Подмосковья на дороге Щелково-Фряново. Маршрутка съехала в кювет на большой скорости, водитель машины и четыре пассажира получили различные травмы и были доставлены в больницу. Всем пострадавшим оказана помощь, их жизни вне опасности\", - сказал собеседник агентства.\n\nПо предварительным данным, водитель маршрутного такси съехал в кювет, не справившись с управлением на скользкой дороге.\n\nИсточник: https://www.newsru.com/russia/07Nov2009/avto.html\n"}