{"entities": [[[0, 12], [483, 495], [1611, 1624], [3171, 3184]], [[14, 20], [96, 102], [161, 167], [1005, 1011], [1099, 1105], [1764, 1771], [2051, 2057], [2308, 2314], [3365, 3371], [3562, 3569], [3936, 3943]], [[31, 37], [86, 93], [195, 202], [356, 363], [717, 724], [828, 835], [995, 1002], [1144, 1151], [1173, 1180], [1495, 1502], [1774, 1782], [1793, 1800], [1834, 1844], [2298, 2305], [2324, 2330], [3138, 3145], [3404, 3411], [3663, 3670], [3706, 3713], [3758, 3765], [3946, 3954]], [[310, 316], [1231, 1237], [1479, 1485], [2223, 2229]], [[393, 404], [498, 502], [610, 613], [641, 652], [699, 705], [745, 749], [2263, 2275], [3675, 3687], [3885, 3889]], [[528, 551], [3589, 3612], [3922, 3954]], [[1154, 1161], [1165, 1172]], [[1280, 1361], [1363, 1370]], [[1389, 1391], [2000, 2002], [2442, 2448]], [[1443, 1450], [1458, 1460]], [[1506, 1603], [1978, 1982], [2231, 2232]], [[1783, 1817], [1834, 1837], [1910, 1912], [2318, 2335]], [[1789, 1800], [2324, 2335]], [[2032, 2039], [2252, 2259], [2553, 2564]], [[2890, 2897], [3018, 3032]], [[3106, 3116], [3470, 3480]], [[3224, 3276], [3289, 3291]], [[3440, 3444], [3553, 3559]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [1, 2], [], [], []], "text": "\"Коммерсант\": Анкара втягивает Ереван в газовый проект Nabucco\n\nНачавшееся примирение Армении и Турции принесло неожиданный результат. В конце минувшей недели в Анкаре заговорили о присоединении Еревана к проекту Nabucco. Хотя эксперты допускают такую возможность с учетом нестабильной политической ситуации в Грузии, главной преградой на пути превращения Армении в транзитную страну является Азербайджан, рассматривающийся в качестве ресурсной базы для Nabucco, пишет в понедельник \"Коммерсант\".\n\nБаку уже заявил, что открытие армяно-турецкой границы в условиях нерешенности карабахской проблемы противоречит его интересам. Это значит, что Азербайджан никогда не согласится с идеей транспортировки своего газа через Армению без приемлемого для себя урегулирования конфликта в Карабахе.\n\nПредположения о возможном присоединении Еревана к крупным энергетическим проектам в зарубежных СМИ стали звучать сразу после того, как на прошлой неделе была обнародована информация о готовящемся примирении Армении и Турции.\n\nТурецкая газета Star со ссылкой на дипломатические источники написала в пятницу, что Анкара вполне может поддержать присоединение Еревана к Nabucco, в котором Армения может заменить нестабильную в политическом смысле Грузию. А азербайджанская Ekspress процитировала главу Бакинского центра экономических и политических исследований Сабита Багирова, который предположил, что \"ЕС может потребовать внесения технических изменений в Nabucco, чтобы он проходил не через Грузию, а через Армению\".\n\nПрезидент турецкого центра международных отношений и стратегического анализа \"Турксам\" Синан Оган заявил \"Коммерсанту\", что такой сценарий в принципе реален. \"Во время подписания протокола о предварительной договоренности по возобновлению дипотношений между Турцией и Арменией глава МИД Армении Эдвард Налбандян дал понять, что его страна готова участвовать во всех энергопроектах Южного Кавказа. И хотя он не назвал Nabucco, все поняли, о чем именно идет речь, - пояснил Оган. - До конца года ЕС и США хотят уточнить маршрут Nabucco, поэтому в Анкаре начали ускоренными темпами готовить протокол восстановления дипотношений. Пока не пришло время говорить об этом официально, но еще год назад, когда началась война в Грузии, я прогнозировал, что Nabucco из Азербайджана пройдет по территории Армении в Турцию. И глава нашего МИДа подтвердил, что это хорошая идея\".\n\nПроект Nabucco предусматривает поставку газа из Каспийского региона в Европу в обход России протяженностью 3,3 тысячи км. Стоимость проекта оценивается в 8 млрд евро. Строительство газопровода должно начаться в 2011 году и завершиться к 2014 году. Акционерами Nabucco Gas Pipeline выступают германская RWE, австрийская OMV, турецкая Botas, румынская Transgaz, болгарская Bulgargaz и венгерская MOL - по 16,67% у каждой.\n\nВ протоколе встречи турецкого и армянского министров иностранных дел от 31 августа сказано, что \"стороны достигли соглашения по наилучшему использованию транспорта, средств связи и энергетической инфраструктуры и сетей между двумя странами\".\n\nМежду тем председатель правления ЗАО \"Армросгазпром\" (80% принадлежит \"Газпрому\", 20% - правительству Армении) Карен Карапетян сообщил \"Коммерсанту\", что сегодня речь идет лишь о развитии местных энергетических проектов в регионе Закавказья и Nabucco в их числе пока нет. Зато обсуждается возможность поставок российского газа в Турцию и иранского - на электростанции Армении, а электроэнергии обратно в Иран. Кроме того, ранее глава \"Газпрома\" Алексей Миллер говорил о возможности своповых (обменных) операций между Ираном и Турцией. В случае открытия армяно-турецкой границы эти поставки могут быть организованы именно через Армению.\n\nВ Азербайджане еще меньше, чем в Армении, склонны рассуждать о возможном подключении Еревана к проекту Nabucco. Уже на следующий день после появления информации о готовящемся прорыве в армяно-турецких отношениях Баку раскритиковал планы по открытию границы между Турцией и Арменией, заявив, что это следует увязать с решением карабахского вопроса.\n\nИсточник: https://www.newsru.com/finance/07Sep2009/arm_nabucco.html\n"}