{"entities": [[[0, 10], [79, 92], [320, 333]], [[26, 77], [125, 224], [427, 456], [678, 716], [751, 756], [1038, 1051], [1074, 1088], [1132, 1135], [1338, 1346], [1570, 1587]], [[90, 92], [331, 333], [1909, 1921]], [[245, 355], [360, 363], [559, 564], [666, 669], [1064, 1072], [1328, 1333], [1477, 1479], [1746, 1755], [1934, 1952]], [[259, 333], [1948, 1952]]], "includes": [[], [], [], [], []], "text": "Минобороны решило создать отечественную боевую экипировку \"второго поколения\"\n\nМинобороны РФ в настоящее время разрабатывает отечественную боевую экипировку \"Боец-21\" для военнослужащих Сухопутных войск, ВДВ и морской пехоты, сообщил во вторник представитель 3-го Центрального научно-исследовательского института (ЦНИИ) Минобороны РФ доцент Владимир Бойко. По его словам, работы по созданию планируется завершить к 2015 году.\n\n\"Комплект \"второго поколения\" будет включать системы поражения, защиты, управления, жизнеобеспечения и энергообеспечения\", - сказал Бойко на конференции в рамках международной выставки систем безопасности \"Интерполитех-2009\" в Москве.\n\nПо его словам, создаваемый комплект боевой экипировки не будет иметь аналогов в мире по своей эффективности. При этом существующий комплект боевой экипировки \"первого поколения\" уже превосходит западные образцы по некоторым параметрам, в частности, по степени защиты, сообщает РИА \"Новости\".\n\n- Генштаб подтвердил закупку французского снаряжения, \"но только чтобы сравнить с отечественным\"\n\nПо данным эксперта, новый комплект будет легче предыдущего на 14 килограммов, его общий вес снизится с нынешних 36 килограммов до 22. \"В настоящее время ведутся разработки бронематериала с использованием нанотехнологий, новые материалы появятся в ближайшие годы\", - отметил Бойко. \"В комплект будут внедрены элементы экзоскелетных конструкций (металлический каркас, снимающий излишнюю нагрузку с мышц человека)\", - добавил он.\n\nПримерная стоимость НИОКР (научно-исследовательские и опытно-конструкторские работы) по объекту \"Боец-21\", по оценке разработчиков, составляет около 35 миллионов долларов. В то же время, например, США на аналогичные работы выделяют 1,5 миллиарда долларов, сообщил докладчик.\n\n\"Объемы ассигнований за рубежом на эти программы составляют миллиарды долларов и значительно превосходят объемы ассигнований, выделенные на эти цели в нашей стране\", - отметил представитель ЦНИИ.\n\nИсточник: https://www.newsru.com/russia/27Oct2009/boec21.html\n"}