{"entities": [[[0, 43], [114, 207], [209, 211], [397, 408], [609, 620], [624, 629], [875, 886], [1017, 1019], [1107, 1110], [1214, 1225], [1256, 1259], [1323, 1363], [1735, 1747], [1751, 1754], [1959, 1971]], [[16, 43], [139, 183], [954, 997], [1057, 1101], [1339, 1363]], [[27, 30], [164, 170], [978, 984], [1082, 1088], [1425, 1431], [1864, 1870], [1927, 1936]], [[34, 43], [174, 183], [386, 395], [988, 997], [1092, 1101], [1840, 1849]], [[51, 60], [104, 113], [551, 560]], [[62, 73]], [[168, 170], [931, 937], [982, 984], [1086, 1088], [1429, 1431], [1511, 1513], [1868, 1870]], [[260, 294], [359, 395], [529, 531]], [[274, 294], [382, 395]], [[297, 322]], [[309, 322], [547, 560], [858, 872]], [[333, 346], [369, 378], [1990, 2003]], [[462, 480], [584, 606]], [[624, 635]], [[698, 700]], [[727, 738]], [[844, 872]], [[1399, 1447], [1632, 1639], [1859, 1861]]], "includes": [[], [], [], [], [], [15], [], [], [], [16], [], [], [], [], [0, 13], [], [], []], "text": "Замруководителя управления СКП по Дагестану убит в Махачкале\n\nНеизвестные в четверг утром расстреляли в Махачкале заместителя руководителя Следственного управления СКП РФ по Дагестану Сейфутдина Казиахмедова. Он скончался по дороге в больницу. Об этом сообщил представитель республиканского МВД и источники в городском УВД, передает РИА \"Новости\".\n\nПо словам источника агентства из МВД Дагестана, Казиахмедов был расстрелян около 8.00 по московскому времени. На место происшествия выехала оперативно-следственная группа, добавил он. По информации УВД Махачкалы, инцидент произошел на улице Ирчи Казка, 12-б.\n\nКазиахмедов со своей женой выходил из дома на пробежку. В это время из припаркованного у их подъезда автомобиля вышел неизвестный и произвел несколько выстрелов из пистолета Макарова.\n\n\"Пули попали в область сердца и головы\", - сказал представитель городского УВД.\n\nКазиахмедов почти сразу после реорганизации прокуратуры России стал работать в Следственном управлении СКП РФ по Дагестану. В конце 2008 года он был назначен заместителем начальника Следственного управления СКП РФ по Дагестану.\n\nНа его счету раскрытие ряда громких преступлений незаконных вооруженных формированиями. В республиканских СМИ Казиахмедов неоднократно озвучивал, что в его адрес поступают угрозы со стороны боевиков.\n\nПо факту убийства замруководителя следственного управления возбуждено уголовное дело, сообщил официальный представитель СКП РФ Владимир Маркин. Как передает \"Интерфакс\", дело возбуждено по ст. 295 и 222 УК РФ (посягательство на жизнь лица, осуществляющего предварительное расследование, и незаконный оборот оружия).\n\nПо словам Маркина, в качестве основной версии преступления следствие рассматривает профессиональную деятельность Казиахмедова. В его производстве находились уголовные дела о наиболее тяжких преступлениях на территории Дагестана, отметил он.\n\nСКП РФ направил опытных криминалистов из центрального аппарата ведомства расследовать убийство Казиахмедова. Об этом сообщает РИА \"Новости\".\n\nИсточник: https://www.newsru.com/russia/21May2009/zrk.html\n"}