{"entities": [[[0, 23], [87, 110], [221, 281], [332, 337], [809, 815], [1422, 1441], [2163, 2169], [2997, 3003], [5441, 5460], [5462, 5485], [5546, 5550], [5724, 5729], [5842, 5848], [5919, 5944]], [[20, 23], [107, 110], [2141, 2144], [5482, 5485], [5599, 5602], [5813, 5819], [5893, 5896], [5941, 5944]], [[32, 67], [290, 329], [352, 389]], [[60, 67], [322, 329], [505, 512], [594, 601], [1082, 1089], [1227, 1234], [1305, 1312], [1587, 1594], [2148, 2155], [2915, 2922], [3111, 3122], [3397, 3404], [5184, 5191], [5371, 5374]], [[1101, 1119], [1121, 1128], [2188, 2195], [2386, 2402], [2855, 2862]], [[1850, 1880], [2429, 2442]], [[1903, 1913], [2060, 2071], [3891, 3901], [4343, 4357], [4434, 4443], [4687, 4696]], [[2215, 2219], [2221, 2228]], [[2416, 2426], [4147, 4170], [4654, 4660]], [[2725, 2748], [2750, 2757]], [[2898, 2922], [3340, 3405], [3429, 3432], [3673, 3676], [3750, 3753], [3762, 3767], [3992, 3995], [4014, 4017], [4085, 4088], [4134, 4137], [4219, 4222], [4419, 4422], [4618, 4646], [4767, 4783], [4944, 4960]], [[2962, 2967], [2982, 3003]], [[3299, 3330], [3577, 3583], [4381, 4400], [4560, 4579], [4713, 4744]], [[3950, 3957], [3959, 3966]], [[4253, 4268], [4491, 4493]], [[4524, 4579], [4581, 4588], [4673, 4683]], [[4817, 4843], [4845, 4848]], [[4904, 4926], [5014, 5026]], [[5790, 5794], [5947, 5956]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Атлантический Совет США готовит новый доклад о коррупции на Украине\n\nОсенью этого года Атлантический Совет США снова обратится к украинским лидерам с призывом начать борьбу против растущей коррупции в политике и бизнесе. Эта американская неправительственная непартийная организация готовит второй доклад о состоянии дел в Украине.\n\nСовет заявляет, что новое исследование вопросов коррупции, наряду с начатой пару месяцев назад совместно с фондом Open Ukraine Foundation Арсения Яценюка программой \"Диалог Украина - Северная Америка\", станет свидетельством растущего внимания к состоянию дел на Украине, помощью в решении этой сложной проблемы и важным вкладом в дело становления зрелой и процветающей демократии, передает NEWSru.Ua.\n\nНа этот раз в фокусе интереса исследователей, как сообщается в публикациях Совета, связи между политическими партиями и бизнес-группами, приводящие к монопольному и почти монопольному положению отдельных компаний в энергетике, транзите углеводородного сырья, стальной и химической промышленности, банковском секторе и других ключевых для экономики Украины сферах.\n\nВ предыдущем докладе, который назывался Corruption, Democracy and Investment in Ukraine (\"Коррупция, демократия и инвестиции на Украине\") и был обнародован в октябре 2007 года, отмечалось, что коррупция на Украине настолько распространена, что \"может угрожать экономическому процветанию и национальной безопасности\". Тогда Атлантический совет обратился к лидерам новоизбранных политических сил с призывом начать борьбу против растущей коррупции в политике и бизнесе.\n\nНесмотря на то, что Украина добилась значительного прогресса в развитии демократических учреждений и провела прозрачные выборы, украинским лидерам до сих пор не хватает политической воли и сплоченности, чтобы серьезно противостоять коррупции, отмечали тогда американские аналитики. \"Новое украинское правительство – с полной поддержкой парламента – в первую очередь должно искоренить коррупцию. Это включает очищение судебной системы, разрыв связей между властью и бизнесом и сотрудничество с парламентом для принятия антикоррупционных законов\", - заявил тогда бывший посол США на Украине и член Совета Стивен Пайфер.\n\nВ докладе также предлагались шаги, которые украинские политики должны сделать, чтобы противостоять \"большой коррупции\", а обычные чиновники - чтобы противостоять \"незначительной коррупции\". Например, доклад 2007 года рекомендовал президенту и правительству немедленно начать координацию и усиление устаревших антикоррупционных законов, реформировать коррумпированную судебную систему и обновить судейский состав, создать независимое национальное бюро расследований с целью выявления и искоренения коррупции, а также отменить или уменьшить парламентский иммунитет, который в прошлом использовался политиками для того, чтобы прятаться от ответственности.\n\nОсобое место в докладе было отведено анализу деятельности Тендерной палаты Украины. В частности отмечено: \"Основываясь на своем исследовании, рабочая группа совета пришла к выводу, что государственные закупки являются одной из наиболее коррумпированных сфер деятельности государства. Нечеткие законодательные нормы оставляют процесс государственных закупок в руках нескольких чиновников, а отсутствие контроля часто приводит к значительным бюджетным потерям. Действующий закон о госзакупках наделяет общественную организацию под названием \"Тендерная палата Украины\" широкими полномочиями… ТПУ имеет право быть единственным представителем интересов общества в закупочных решениях и таким образом контролирует систему госзакупок. Согласно закону, органы власти, ответственные за закупки, а также участники торгов обязаны информировать ТПУ практически о каждом шаге, связанном с процессом закупок. Таким образом, ТПУ имеет в своем распоряжении рычаги для оказания давления на органы власти или государственные предприятия, если, как предполагают критики парламента, эти предприятия или органы власти не пойдут на уступки, которые могут быть выгодными для ТПУ или для близких к ней компаний\".\n\nВ конце 2007 года критика коррупционной деятельности в ТПУ стала особо острой. С требованием упразднить ТПУ выступил президент Виктор Ющенко. В желании сохранить коррупционную схему работы ТПУ обвиняли представителей БЮТ и Партии регионов. Еще больше эти подозрения упрочились, когда под давлением общественности Верховная Рада взялась пересматривать закон о госзакупках, но вместо отмены ТПУ 12 февраля парламент, разблокированный на несколько часов фракциями ПР и КПУ, принял в первом чтении законопроект о внесении изменений в закон о госзакупках, который сохранял статус и полномочия действующей Тендерной палаты (ТП).\n\nЮщенко не подписал этот закон, и парламент сначала отменил действующий закон о госзакупках вместе с упразднением Тендерной палаты, а 20 мая принял в первом чтении проект закона о госзакупке, где уполномоченным органом по вопросам госзакупки является Министерство экономики, а существования Тендерной палаты не предусматривается. Сейчас госзакупками занимается Минэкономики, однако уверенности в прозрачности всех процедур по-прежнему нет.\n\nГлобальный индекс коррупции, составляемый организацией Transparency International, ставит Украину на 118-е место в ряду из 180 государств. Исследование, проведенное недавно Всемирным банком по вопросам коррупции и добросовестного государственного управления, утверждает, что у нее репутация в этом плане хуже, чем у 75% исследованных государств.\n\nАтлантический Совет\n\nАтлантический Совет США - неправительственная непартийная организация, определяющая свои цели как \"продвижение конструктивного лидерства США на международной арене, основанного на центральной роли Атлантического сообщества в отражении вызовов XXI-го столетия\".\n\nСовет был создан в 1961 году для консолидации всех поддерживающих НАТО гражданских сил в стране. Среди основных задач Совета также называется укрепление отношений между США и ЕС. Среди спонсоров Атлантического Совета США – само НАТО, благотворительные фонды, американские федеральные ведомства, включая ЦРУ, министерства обороны и энергетики, а также крупные корпорации.\n\nИсточник: https://www.newsru.com/world/09Jun2009/corrupt.html\n"}