{"entities": [[[0, 12], [108, 120], [350, 363], [625, 638], [1054, 1063], [1332, 1345], [1500, 1512], [1928, 1937], [2163, 2165], [3064, 3073]], [[33, 42], [152, 186], [1413, 1433], [1435, 1442], [1473, 1486], [3243, 3257]], [[52, 67], [196, 215], [402, 418], [650, 669], [906, 913], [1022, 1029], [1842, 1853], [1857, 1860], [2090, 2109], [2128, 2131], [2280, 2299], [2669, 2675], [2724, 2743], [3210, 3229], [3517, 3523], [3668, 3687], [4374, 4377], [4569, 4575]], [[69, 77], [479, 482], [2637, 2640], [2692, 2695]], [[243, 260], [275, 282], [501, 511], [2480, 2486], [2488, 2490], [2609, 2615], [3658, 3687], [3762, 3780], [3883, 3894]], [[344, 378], [383, 386], [828, 834], [839, 842], [1041, 1063], [1066, 1072], [1321, 1323], [1326, 1345], [1598, 1600], [1908, 1914], [2111, 2113], [2562, 2568], [2589, 2592], [2784, 2803], [2805, 2807], [2958, 2964], [3058, 3073], [3180, 3183], [3292, 3294], [3443, 3444], [3480, 3482]], [[567, 586], [1959, 1969], [2871, 2893], [3326, 3334], [4232, 4242], [4395, 4402]], [[795, 816], [1082, 1101], [1200, 1220]], [[1664, 1678], [1680, 1687], [1697, 1703]], [[1754, 1771], [1773, 1786]], [[2237, 2299], [2322, 2326], [2335, 2343], [2429, 2437], [3565, 3586], [3729, 3750]], [[2419, 2437], [2439, 2442]], [[3270, 3290], [3335, 3346]], [[3485, 3490], [3602, 3628], [3784, 3787], [3858, 3866], [3972, 3977], [4006, 4009], [4170, 4177], [4506, 4513]], [[3558, 3586], [3722, 3780], [3807, 3817]], [[3951, 3990], [4061, 4064], [4164, 4177], [4460, 4462], [4578, 4583]], [[4074, 4081], [4141, 4144], [4191, 4208], [4210, 4217]], [[4481, 4504], [4606, 4608]], [[4489, 4504], [4666, 4688]], [[4496, 4504], [4680, 4688]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Ростехнадзор рекомендует строить новую ГЭС на месте Саяно-Шушенской. Виновных в аварии назовут 15 сентября\n\nРостехнадзор будет рекомендовать разработку нового проекта гидроэлектростанции на месте Саяно-Шушенской ГЭС, серьезно пострадавшей при аварии 17 августа, в результате которой погибли 75 человек. Об этом заявил в понедельник журналистам глава Ростехнадзора Николай Кутьин. По его словам, ремонт аварийной СШ ГЭС обойдется гораздо больше заявленных ранее 40 млрд рублей, а лиц, ответственных за эту аварию, \"будет много\", произойдут значительные перестановки в компании \"РусГидро\" (в которую входит СШ ГЭС).\n\nПо оценке Ростехнадзора, авария на Саяно-Шушенской ГЭС имеет технологические причины. \"На сегодняшний день все причины ясны. Это технологические причины, связанные с эксплуатацией второго гидроагрегата\", - сказал Кутьин. По его словам, авария произошла вследствие недочетов при эксплуатации станции и несрабатывании систем защиты, сообщает \"Интерфакс\". \"Автоматика вышла из строя и уже не управляла работой станции\", - указал руководитель ведомства.\n\nКутьин отметил, второй гидроагрегат был модернизирован в марте текущего года. При расследовании причин аварии было обнаружено, что на втором гидроагрегате не было дублирующих систем питания. \"Непонятно, почему это не было учтено в конструкции\", - заметил он.\n\nГлава Ростехнадзора сообщил, что комиссия по итогам работы будет рекомендовать сделать новый проект станции, который будет соответствовать статусу этого объекта. Кроме того, Ростехнадзор даст рекомендации по всем строящимся новым гидроэлектростанциям и уже существующим.\n\nОн также сообщил, что в ходе расследования аварии рассматривалась версия теракта, которая не нашла своего подтверждения уже на вторые сутки работы, а также версия гидроудара. Вторая версия также не нашла подтверждения, так как при обследовании конструкции на ней не было обнаружено никаких следов гидроудара.\n\nКутьин отметил, что ведомство планировало проверку \"Русгидро\" с 1 сентября 2009 года, однако проверка началась раньше - 17 августа. Говоря об обстановке в первые дни после аварии на Саяно-Шушенской ГЭС, он сказал: \"Хаос там был, просто хаос. В первые дни мы собирали информацию по крупицам. Никто ничего толком сказать не мог\".\n\nКомиссия по расследованию причин аварии на Саяно-Шушенской ГЭС практически завершила свою работу. Эксперты подводят последние итоги. Во вторник, 15 сентября, состоится окончательное заседание комиссии, где будут подписаны документы о причинах аварии, ее виновниках, а также даны рекомендации по итогам расследования, сообщил Кутьин. В этот же день, по его словам, причины аварии будут обнародованы.\n\nЛиц, ответственных за аварию на СШ ГЭС, \"будет много\"\n\nЛиц, ответственных за аварию на Саяно-Шушенской ГЭС, \"будет много, не два человека\", заявил глава Ростехнадзора. Он также предположил, что \"произойдут значительные перестановки в госкомпании \"РусГидро\". \"Перечень (причастных к этому происшествию) большой\", - сказал Кутьин, не уточнив фамилий и должностей, однако отметив, что должности важные, передает ИТАР-ТАСС.\n\nГлава ведомства сказал также, что в течение 1-2 недель будут завершены проверки всех гидротехнических сооружений в РФ. По его словам, на восстановление Саяно-Шушенской ГЭС и разработку нового проекта потребуется более 40 млрд рублей. Он отметил, что в условиях работы РусГидро эти затраты быстро окупятся.\n\n\"На восстановление потребуется гораздо больше 40 млрд рублей, но точную цифру я прогнозировать не могу\", - добавил он.\n\nРОСНО готово признать аварию на СШ ГЭС страховым случаем после получения отчета следственной комиссии\n\nВ то же время страховая компания \"РОСНО\" заявила, что готова признать аварию на Саяно-Шушенской ГЭС страховым случаем после получения отчета следственной комиссии о причинах этого происшествия.\n\n\"Нам обещали предъявить этот отчет в течение одного-двух дней, после этого компания сможет признать это событие страховым случаем\", - сообщил журналистам в понедельник генеральный директор РОСНО Ханнес Чопра, отметив: \"Для нас не стоит вопрос о том, платить или не платить\". По его словам, \"выплата будет производиться в течение не одного года, средства для нее зарезервированы\".\n\nГлава \"РОСНО\" отметил, что страховая выплата, которая по договору с \"РусГидро\" составляет 200 млн долларов США по одному страховому случаю, составит около одной пятой части суммы, необходимой на восстановление ГЭС. \"По утверждению клиента, общий размер убытка достигает 40 млрд рублей\", - сказал он.\n\nКасаясь вопроса выплаты семьям погибших (\"РОСНО\" являлось страховщиком от несчастных случаев работников СШ ГЭС), Чопра сказал, что по закону их будет возможно осуществить после получения документов от родственников погибших. До сих пор выплаты осуществлялись по упрощенной системе - в короткие сроки и при предоставлении минимального числа документов.\n\nИсточник: https://www.newsru.com/russia/14Sep2009/newges.html\n"}