{"entities": [[[2, 12], [157, 180], [365, 371], [936, 942], [973, 992], [2022, 2028], [2215, 2221], [2775, 2798], [3577, 3597], [4055, 4061], [4211, 4217], [4286, 4292]], [[9, 12], [177, 180], [368, 371], [939, 942], [1948, 1967], [2025, 2028], [2218, 2221], [2795, 2798], [2964, 2967], [3135, 3138], [4015, 4018], [4058, 4061], [4289, 4292]], [[26, 35], [82, 112], [212, 227], [462, 483], [509, 518], [568, 571], [587, 604], [710, 719], [1009, 1018], [1337, 1345], [1580, 1604], [1802, 1809], [1998, 2028], [2103, 2112], [2269, 2278], [2799, 2829], [2914, 2927], [2978, 2980], [3030, 3039], [3080, 3083], [3190, 3203], [3298, 3315], [3482, 3505], [4098, 4111], [4260, 4292]], [[76, 80], [108, 112], [652, 656], [750, 758], [1052, 1056], [1100, 1106], [1145, 1157], [1280, 1287], [1536, 1540], [1679, 1693], [2060, 2068], [2426, 2430], [2436, 2440], [2622, 2626], [2694, 2698], [2825, 2829], [3385, 3389], [3933, 3937]], [[326, 371]], [[373, 379]], [[381, 384]], [[386, 400]], [[402, 409]], [[412, 417]], [[428, 434]], [[437, 448]], [[529, 544]], [[1432, 1455], [1457, 1464]], [[1916, 1982], [2234, 2242], [2245, 2247], [2753, 2759], [2903, 2905], [3150, 3158], [3279, 3281], [3448, 3454], [3457, 3459], [3999, 4018], [4123, 4129], [4134, 4137]], [[1941, 1943], [4008, 4010]], [[2396, 2409], [2411, 2418]], [[2489, 2495], [2497, 2504], [2534, 2541]], [[3061, 3068], [3070, 3077]], [[3517, 3526], [3528, 3535]], [[3620, 3636], [3653, 3665]], [[3738, 3765], [3767, 3774], [3811, 3818], [3843, 3850]], [[4048, 4061], [4063, 4070]]], "includes": [[], [], [], [], [5, 6, 7, 8, 9], [], [], [], [], [], [], [], [4, 10, 11], [], [], [], [], [], [], [], [], [], []], "text": "В Совбез ООН представлена резолюция, вводящая дополнительные санкции против КНДР\n\nПроект новой резолюции по КНДР представлен на рассмотрение полного состава Совета Безопасности ООН. Как ожидается, голосование по этому документу может состояться уже в ближайшую пятницу, 12 июня.\n\nВ течение более чем двух недель представители \"пятерки\" государств-постоянных членов СБ ООН (Россия, США, Великобритания, Франция и Китай), а также Японии и Южной Кореи вырабатывали этот проект документа. В результате соавторами документа выступили все государства, принимавшие участие в его разработке.\n\nВ проекте резолюции \"решительным образом\" осуждается произведенное КНДР 25 мая нынешнего года подземное ядерное испытание. В документе также содержится требование к Пхеньяну \"не проводить ядерных испытаний и запусков с использованием технологий баллистических ракет\", а также немедленно подчиниться требованиям, содержащимся в более ранних резолюциях СБ ООН, в особенности резолюции 1718 Совета Безопасности.\n\nКроме того, в документе ужесточаются санкции в отношении КНДР, в том числе вводится запрет на экспорт из страны всех видов вооружений, а также импорт этой страной всех видов вооружений за исключением легкого стрелкового оружия.\n\nПо словам экспертов, запрет на экспорт вооружений лишит Пхеньян значительной части доходов, передает ИТАР-ТАСС.\n\nДокумент предусматривает также введение ряда финансовых ограничений, в том числе замораживание северокорейских активов, которые могут быть использованы для финансирования ядерной и ракетной программ КНДР.\n\nЕще одной новой мерой, оговоренной в данном проекте резолюции, является призыв ко всем государствам досматривать корабли, идущие в и из Северной Кореи на предмет наличия на этих судах запрещенного оружия и ядерных материалов. Согласование именно этого пункта проекта заняло большую часть времени у представителей \"семерки\".\n\nКак отметил в беседе с российскими журналистами постоянный представитель РФ при Объединенных Нациях Виталий Чуркин, оговоренные в новом проекте резолюции СБ ООН меры направлены на возвращение Пхеньяна к шестисторонним переговорам.\n\n\"В резолюции предусматривается ряд мер финансового характера, даются определенные поручения санкционному комитету (СБ ООН)\", - указал дипломат.\n\nОн также отметил, что в документе \"предусматривается, что международное сообщество с еще большей ответственностью и более пристально будет смотреть на поток товаров, который идет в КНДР и из КНДР с тем, чтобы в этом потоке товаров не оказались товары, которые имеют отношение к санкциям и которые способствуют осуществлению ядерной программы или программы баллистических ракет КНДР\".\n\n\"Очень важно, что все эти меры направлены на то, чтобы побудить КНДР вернуться к шестисторонним переговорам\", - подчеркнул Чуркин.\n\nПредложенный Совету Безопасности ООН проект новой резолюции по КНДР исключает силовые меры воздействия для решения возникших проблем, указал он.\n\n\"Хотя эта резолюция будет приниматься по главе 7 Устава ООН, что дает ей дополнительный политический и юридический вес, в резолюции четко оговорено, что те меры, которые в ней предусматриваются, принимаются по статье 41 Устава ООН\", - сказал дипломат. То есть \"совершенно ясно, что эта резолюция исключает силовые меры воздействия для решения возникших проблем\", добавил он.\n\nОговоренные в проекте документа меры \"совершенно четко направлены исключительно на ядерные программы КНДР и программы по созданию баллистических ракет\", подчеркнул Чуркин.\n\nОн отметил также, что \"в самом проекте резолюции содержится положение, которое предусматривает возможность рассмотрения Советом Безопасности приостановки действия вводимых санкций или даже снятия этих санкций\".\n\n\"Так что остается открытой дверь для переговоров и для возвращения к тому политическому процессу, который продолжался на протяжении ряда лет, который имел шансы на успех, но который, к сожалению, сейчас столкнулся с такими трудностями в результате осуществленного КНДР ракетного пуска и проведенного ядерного испытания\", - сказал постпред РФ при ООН.\n\n\"Сейчас мы ожидаем реакции членов СБ ООН, которые сегодня были ознакомлены с этим проектом\", - указал Чуркин. По его словам, \"в зависимости от этого будет строиться дальнейший график работы Совета, в том числе будет планироваться принятие данного проекта резолюции СБ ООН\".\n\nИсточник: https://www.newsru.com/world/11Jun2009/ready.html\n"}