{"entities": [[[0, 6], [124, 131], [265, 267], [373, 379], [419, 423], [466, 473], [486, 493], [856, 858], [1289, 1291], [1339, 1341], [1382, 1388], [1567, 1569], [1663, 1669], [1696, 1700], [1770, 1776], [1785, 1790], [2112, 2114], [2312, 2319], [2418, 2424], [2833, 2839], [3080, 3086]], [[27, 35], [133, 141], [476, 484], [1294, 1313], [1391, 1399], [2005, 2013], [2225, 2232], [2322, 2330], [2496, 2504]], [[38, 51], [144, 157], [496, 509], [1344, 1368], [2016, 2029], [3028, 3040]], [[236, 371], [733, 735], [762, 781], [1200, 1207], [1213, 1216], [1538, 1569]], [[254, 267], [1556, 1569]], [[350, 353], [2390, 2393]], [[436, 509], [664, 666]], [[861, 879]], [[988, 1100], [1117, 1119]], [[1514, 1525], [1756, 1760], [2300, 2305]], [[1727, 1733], [1951, 1958], [2191, 2198], [2686, 2692], [3072, 3078], [3227, 3251]], [[1750, 1760], [1762, 1769]], [[2107, 2114], [2762, 2766]], [[2364, 2414], [2681, 2683]], [[2715, 2730], [2813, 2820], [2841, 2843], [2939, 2946]]], "includes": [[], [], [], [], [], [], [], [1, 2], [], [], [], [], [], [], []], "text": "Россия установит границы с Абхазией и Южной Осетией без признания \"третьих стран\"\n\nОпределение государственных границ между Россией, Абхазией и Южной Осетией начнется в этом году и не нуждается в признании третьих стран. Об этом заявил спецпредставитель президента РФ по делимитации и демаркации государственной границы с сопредельными государствами СНГ Александр Головин. Россия после дележа может несколько расширить свои владения.\n\n\"Государственные границы между Россией и Абхазией, Россией и Южной Осетией не нуждаются в признании со стороны третьих государств. Во всяком случае, в отношении сухопутных границ об этом можно говорить определенно. Соглашения об их прохождении будут иметь статус международных договоров\", - сказал он в интервью \"Интерфаксу\".\n\nРоссийский дипломат напомнил, что договорами о дружбе, сотрудничестве и взаимной помощи между РФ и этими республиками предусмотрено заключение соглашений о прохождении государственной границы.\n\n\"В этом году планируется начать работу по международно-правовому оформлению российско-абхазской и российско-югоосетинской государственных границ. Намечать сроки ее завершения трудно, поскольку это зависит от большого числа факторов\", - сообщил Головин.\n\nПо его словам, протяженность сухопутного участка государственной границы между РФ и Республикой Абхазия составляет 245 км, между РФ и Республикой Южная Осетия - 74 км.\n\n\"У России с Абхазией как между государствами со смежными побережьями предстоят также переговоры по разграничению морских пространств в Черном море\", - добавил спецпредставитель президента РФ.\n\nКак отмечалось ранее, в процессе юридического оформления абхазской и южноосетинской границ Россия может несколько расширить свои владения.\n\nТак, например, Грузия претендовала на часть моря, которую Россия считает своей по Конвенции ООН по морскому праву 1982 года. Речь шла о десятках квадратных километров исключительной экономической зоны. Договориться о делимитации границы с Тбилиси в прошлом не удалось.\n\nПо мнению экспертов, с Абхазией и Южной Осетией \"вопросов будет меньше\". Такое мнение выразил, в частности, главный советник МИДа РФ Вадим Постнов, возглавляющий комиссию по делимитации и демаркации границы с Грузией.\n\nМинистр иностранных дел Абхазии Сергей Шамба также подтвердил ранее, что конфликтов по пользованию морем между Россией и Абхазией никогда не возникало.\n\nПо словам директора Института стран СНГ Константина Затулина, у России был опыт рабочих пограничных договоренностей с тогда еще не признанной Абхазией, например, при размещении погранпостов. Оформить границу необходимо еще и потому, что труднодоступные горные районы осваиваются в связи с проведением Олимпиады в Сочи, пояснял он.\n\nГрузия также претендовала на Рокский тоннель, сообщал российский источник в МИДе. Однако южноосетинские власти утверждают, что тоннель принадлежит России: он обслуживается и охраняется российскими службами. Российский пост расположен с северной стороны тоннеля, южноосетинский - с южной, сообщала председатель комитета по информации и печати Южной Осетии Ирина Гаглоева.\n\nПо мнению МИД Грузии, Россия, желающая оформить границу, настойчиво стремится к легитимизации режимов, приведенных к власти Кремлем, и пытается аннексировать территорию независимого государства. Грузинские дипломаты также утверждают, что этот процесс сопровождается массовыми этническими чистками \"оккупированных территорий\".\n\nИсточник: https://www.newsru.com/russia/17Feb2009/noneed.html\n"}