{"entities": [[[2, 16], [224, 238], [240, 243], [1054, 1069]], [[24, 56], [58, 214], [940, 955], [979, 986]], [[36, 56], [73, 93], [368, 371], [579, 583], [952, 955], [1848, 1851]], [[162, 184], [1169, 1183]], [[342, 384], [670, 676], [685, 687]], [[394, 406], [476, 484], [579, 590], [739, 750], [761, 766]], [[431, 445], [1439, 1455], [2164, 2178]], [[439, 445], [1449, 1455], [2172, 2178], [2266, 2277]], [[1082, 1183], [1185, 1188]], [[1098, 1122], [1229, 1252], [1350, 1373], [1874, 1897]], [[1205, 1252], [1256, 1260]], [[1343, 1373], [1830, 1851], [2065, 2068]], [[1391, 1399], [1703, 1725]], [[1919, 1926], [2079, 2086], [2114, 2116]], [[1930, 1991], [2001, 2010]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "В Аденский залив прибыл новый отряд Тихоокеанского флота\n\nОтряд кораблей Тихоокеанского флота (ТОФ) в составе большого противолодочного корабля \"Адмирал Трибуц\", танкера \"Борис Бутома\" и спасательного буксира МБ-99 прибыл в Аденский залив, где приступает к операции по защите морского судоходства от нападения пиратов.\n\nКак сообщил в четверг руководитель пресс-службы ТОФ Роман Мартов, переход тихоокеанцев к месту несения вахты у берегов Сомали прошел по плану, самочувствие экипажей нормальное, все системы и механизмы работают в штатном режиме, сообщает \"Интерфакс\".\n\n\"Сейчас наши моряки знакомятся с обстановкой и приступают к формированию первого конвоя\", - сказал Мартов.\n\nРанее он рассказал, что в период подготовки к боевой службе тихоокеанцы учли опыт своих предшественников, изменения в тактике пиратов, поэтому готовили экипажи и подразделения морской пехоты в соответствии со специально выработанными для этого рекомендациями.\n\nНовый отряд ТОФ стал третьим по счету, который в 2009 году будет обеспечивать безопасность морского судоходства в Аденском заливе. Первым был отряд в составе БПК \"Адмирал Виноградов\", буксира \"Фотий Крылов\", танкеров \"Печенга\" и \"Борис Бутома\". Ему на смену пришел отряд под командованием БПК \"Адмирал Пантелеев\". В него входили также танкеры \"Ижора\", \"Иркут\" и буксир \"МБ-37\".\n\nНапомним, что 28 апреля экипаж БПК \"Адмирал Пантелеев\" задержал судно с пиратами на борту примерно в 15 милях восточнее побережья Сомали. При досмотре было обнаружено семь автоматов Калашникова, пистолеты различных марок, алюминиевые лестницы для подъема на борт, навигационное оборудование, в том числе спутниковое, запасные канистры с топливом и большое количество стреляных гильз. 29 сомалийских пиратов в конце мая были переданы властям Ирана и Пакистана.\n\nВо время проводки шестого каравана торговых судов морские пехотинцы ТОФ, находящиеся на борту БПК \"Адмирал Пантелеев\", предотвратили атаку пиратов на грузовой теплоход Eide Trader под флагом Маршалловых островов. Когда к теплоходу стали стремительно приближаться две скоростные лодки, они встретили пиратов пулеметным огнем, заставив их изменить курс.\n\nПо данным ООН, в пошлом году у берегов Сомали было зарегистрировано более 120 нападений морских разбойников на торговые суда. Власти этой страны, переставшей существовать как единое государство еще в 1991 году, признают, что не могут справиться с проблемой пиратства и обращаются к международному сообществу.\n\nИсточник: https://www.newsru.com/world/30Jul2009/tof.html\n"}