{"entities": [[[0, 16], [474, 490], [758, 774], [1621, 1637], [1676, 1678], [1762, 1778]], [[160, 167], [2192, 2198], [2322, 2328], [2549, 2555]], [[388, 469], [1054, 1066], [1418, 1429], [2225, 2236], [2241, 2244]], [[854, 859], [861, 868]], [[1000, 1022], [1556, 1578]], [[1149, 1172]], [[1177, 1201]], [[1260, 1277], [1290, 1293]], [[1791, 1802], [1804, 1811]], [[2165, 2198], [2253, 2256]]], "includes": [[], [], [], [], [], [], [], [5, 6], [], []], "text": "Служба занятости предлагает безработным москвичам \"лезть на стену\", переучившись на промышленных альпинистов\n\nЧисло официально зарегистрированных безработных в столице достигает 48,1 тысячи человек, или 0,74% экономически активного населения. Для сравнения, в Санкт-Петербурге этот показатель около 1%, в Подмосковье - 1,3%, в целом по России - 3% зарегистрированных безработных, сообщил руководитель столичного департамента труда и занятости населения Олег Нетеребский.\n\nВ службу занятости обращаются далеко не все, кто потерял работу. Большая часть активного населения ищет работу самостоятельно, используя сайты и базы данных работодателей, а также друзей и знакомых, считает dpmoney\n\n- В строительстве и недвижимости зарплаты упали до 50%\n\n\"Чаще всего в службу занятости приходят за тем, чтобы получить статус безработного и соответствующее пособие. Людей, которые ищут работу только через службу занятости, не прибегая при этом к другим способам - просто не существует\", - отмечает Руководитель проекта Работа@Mail.ru Алена Владимирская.\n\nПо словам Нетеребского, столичные жители выстраиваются в очередь в центры переподготовки, чтобы получить профессию водителя кара или промышленного альпиниста.\n\n\"Очень много людей с высшим образованиям хотят овладеть этими профессиями, потому что они востребованы на рынке и зарплата у таких специалистов повыше, чем у руководителей некоторых финансовых структур\", - говорит Нетеребский. На переобучении в центрах находится более 5 тысяч человек, а опережающую переподготовку проходят 1,5 тысяч.\n\nСогласно данным проекта Работа@Mail.ru, менеджеры среднего и высшего звена через службу занятости работу не ищут в принципе. В основном ее услугами пользуются бывшие госслужащие, секретари, бухгалтеры и т.д.\n\nОбычно через службу занятости открываются те вакансии, которые не удалось закрыть другими способами. Наиболее частая причина - неконкурентная зарплата.\n\nВ строительстве и недвижимости зарплаты упали до 50%\n\nНе брезгуют москвичи и менее романтичными профессиями, соглашаясь на должности водителя автобуса, специалиста по энергообеспечению, оператора котельной, оператора ПЭВМ, специалиста по подъемным сооружениям.\n\n\"Средняя заработная плата в Москве не понизилась\", - уверяет Нетеребский. По его словам, она составляет около 35 тысяч рублей. Минимальная средняя зарплата в городе с 1 мая, невзирая на кризис, увеличится на 200 рублей до 8500 рублей. Однако в долларовом эквиваленте оклады падают, но это является отражением не тенденций на рынке труда, а курсовой разницы.\n\nПо большинству отраслей в Москве и МО средний уровень зарплат снизился на 10-15%. В строительстве и недвижимости с начала кризиса зарплаты упали до 50%. А вот, например, в фармацевтике зарплаты выросли с начала года на 5%, констатируют специалисты.\n\nИсточник: https://www.newsru.com/finance/24Apr2009/netraboty.html\n"}