{"entities": [[[0, 5], [50, 72], [446, 451], [765, 770], [874, 879], [990, 995], [1852, 1857], [2295, 2300], [2373, 2378]], [[31, 33], [238, 252], [290, 292], [310, 312], [324, 326], [367, 369], [658, 660], [785, 787], [831, 833], [1057, 1059], [1113, 1127], [1274, 1276], [1280, 1282], [1348, 1350], [1406, 1408], [1609, 1611], [1659, 1661], [1670, 1672], [1876, 1878], [2369, 2371]], [[36, 42], [156, 162], [635, 641], [1384, 1390], [1881, 1887]], [[45, 48], [1662, 1665], [1890, 1893]], [[97, 134], [188, 214], [482, 492], [599, 603], [2118, 2128]], [[120, 134], [210, 214], [616, 620], [729, 745], [868, 872], [916, 920], [1908, 1918], [1951, 1955], [2621, 2625]], [[232, 276]], [[283, 380]], [[295, 322], [1038, 1068], [1279, 1292]], [[313, 321], [1060, 1067], [1159, 1176], [1283, 1291], [1333, 1343]], [[344, 380], [1348, 1361]], [[370, 380], [1351, 1361]], [[431, 467], [2047, 2052]], [[553, 580], [1552, 1561], [1724, 1734]], [[623, 632], [1097, 1106], [1583, 1592], [1692, 1701], [1958, 1967]], [[677, 684]], [[772, 782], [836, 846]], [[948, 955], [970, 977]], [[1446, 1470], [1472, 1474], [1527, 1535]], [[1712, 1751], [1832, 1834]], [[1859, 1893], [1925, 1927]], [[1989, 1999], [2253, 2263], [2381, 2391], [2555, 2565]], [[2104, 2108], [2110, 2117]], [[2207, 2223], [2225, 2232]], [[2267, 2293], [2433, 2448]], [[2318, 2359], [2361, 2368]]], "includes": [[], [], [], [], [0, 6, 7], [], [], [], [], [], [], [], [], [], [], [0, 1, 16], [], [], [], [], [], [], [], [], [], []], "text": "Magna нацелилась на все активы GM в России и СНГ\n\nАвстро-канадская Magna объяснила, за счет чего консорциум покупателей немецкого Opel надеется продавать в России 1 миллион автомобилей. В новый концерн на базе Opel войдет не только завод General Motors (GM) в Санкт-Петербурге, но и пакеты GM в тольяттинском \"GM-АвтоВАЗе\" (GM владеет 41,6%) и совместном предприятии GM-Uzbekistan, пишет газета \"Ведомости\" со ссылкой на заявления соуправляющего Magna Зигфрида Вольфа.\n\nКроме того, консорциум планирует использовать для сборки производственные мощности калининградского \"Автотора\", а также взять на себя все продажи Opel и Chevrolet в стране.\n\nПредставитель GM утверждает, что стороны еще не решили, какие именно активы войдут в обновленный Opel. На прошлой неделе Magna, \"Сбербанк\" и GM подписали рамочное соглашение, по которому GM и \"Сбербанк\" получат по 35% акций Opel, Magna - 20%, а 10% останется у работников Opel.\n\nОбщая проектная мощность заводов, совладельцем которых хочет стать Magna, составляет 370 000 автомобилей в год.\n\nВ тольяттинском ЗАО \"GM-АвтоВАЗ\" (в 2008 году продало 47 500 Chevrolet Niva) европейский GM владеет 41,61%, столько же - у самого \"АвтоВАЗа\", 16,78% - у Европейского банка реконструкции и развития (ЕБРР). Никаких решений в отношении доли GM в \"GM-АвтоВАЗе\" не принято, заявил газете представитель \"АвтоВАЗа\".\n\nВ GM-Uzbekistan (в 2008 году продал в Россию 95 510 Daewoo) GM принадлежит блокпакет, остальное - у госкомпании \"Узавтопром\". Ее представитель говорит, что вопрос о смене владельца компании не обсуждался.\n\n\"Автотор\" выпускает автомобили Chevrolet по контрактам с GM, заказчики - сбытовые подразделения концерна: \"GM-СНГ\" и \"GM ДАТ\" (по корейским Chevrolet), говорит гендиректор \"Автотора\" Валерий Горбунов. Смена владельцев заказчиков на сути контрактов сказаться не должна, утверждает он.\n\nСудя по планам Magna, торговые \"дочки\" GM в России и СНГ тоже войдут в новый Opel. Если их объемы продаж (420 000 Opel и Chevrolet) добавить к продажам группы ГАЗ, получается почти 600 000 автомобилей, говорит Вольф, а продать дополнительно 400 000 автомобилей - это цель, которую консорциум хочет достичь на быстро растущем российском рынке.\n\nУвеличить продажи поможет новый автомобиль, который планирует выпускать группа ГАЗ на конвейере для сборки Siber. Magna хочет продолжить проект производства доступного автомобиля, который GM, Magna и группа ГАЗ начали прорабатывать два года назад.\n\nНа конвейере Siber планируется выпускать автомобиль стоимостью от 10 000 долларов на платформе Corsa. Но источник, близкий к группе ГАЗ, уверяет, что завод подходит для моделей на платформах Opel Astra и Insigna.\n\nИсточник: https://www.newsru.com/finance/04Jun2009/newopel.html\n"}