{"entities": [[[0, 5], [107, 137], [402, 403], [546, 551], [599, 602], [762, 767], [770, 772], [1154, 1159]], [[43, 54], [56, 63]], [[170, 181], [183, 190]], [[451, 467], [478, 487]], [[693, 703], [733, 735]], [[834, 845], [857, 864]], [[1004, 1043], [1108, 1112]], [[1176, 1229], [1374, 1377]], [[1210, 1212], [1581, 1587], [2384, 2390]], [[1421, 1432], [1444, 1451]], [[1600, 1612], [2074, 2086]], [[1904, 1940], [1962, 1969]], [[2525, 2603], [2624, 2631]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Путин почти вдвое увеличил лимит стоимости автомобилей, которые можно приобрести по льготному автокредиту\n\nПремьер-министр Владимир Путин увеличил максимальную стоимость автомобилей, которые могут приобретаться по субсидированной процентной ставке автокредитов, с 350 тысяч рублей до 600 тысяч рублей. При этом требования по первоначальному взносу снижены в два раза, передает РИА \"Новости\".\n\n\"Сегодня я подписал постановление об увеличении лимита до 600 тысяч рублей. В рамках этой цены главным образом продаются отечественные товары\", - сказал Путин на президиуме правительства в понедельник.\n\nПо его словам, минимальный размер первоначального взноса по таким кредитам снижен вдвое. \"Раньше предоплата требовалась 30%, а теперь мы ее снижаем до 15%\", - сказал Путин.\n\nОн добавил, что в результате реализации новых мер модельный ряд автомобилей, кредит на которые будет выдаваться с льготными условиями, расширяется не только за счет легковых автомобилей, но и за счет малых грузовиков.\n\n\"По сути дела, представители малого и среднего бизнеса могут воспользоваться этой мерой, чтобы приобрести транспорт на себя лично, как на физическое лицо\", - сказал Путин.\n\nВместе с тем, министр промышленности и торговли РФ Виктор Христенко выразил надежду, что к концу 2009 года порядка 120 тысяч автомобилей самых разных модификаций смогут быть предметом льготного кредитования.\n\nПо его словам, субсидирование граждан при покупке автомобилей, стоимость которых составляет до 600 тысяч рублей, а не как ранее, до 350 тысяч рублей, позволит вовлечь целый спектр автомобилей, производящихся в России.\n\nПо данным Минпромторга, постановление также отменяет ограничения по срокам выплаты кредитов до 31 декабря 2011 года - теперь время выплаты кредита не должно превышать 36 месяцев. Кроме того, предоставляется возможность выдачи кредитов физическим лицам на приобретение автомобилей в рамках реализации постановления российскими кредитными организациями, собственный капитал которых по состоянию на 1 апреля 2009 года составлял не менее 70 миллиардов рублей.\n\nКак отмечается в сообщении Минпромторга, принятые меры позволят увеличить количество реализуемых автомобилей отечественного производства, что позволит загрузить производственные мощности и уменьшит риск сокращения рабочих мест в автомобильной промышленности, а также в смежных отраслях промышленности и снизит социальную напряженность в стране в условиях финансового кризиса.\n\nС апреля 2009 года, когда была запущена эта программа, по 2 июля от физических лиц в банки поступило 29 тысяч 878 заявок на получение кредитов на приобретение легковых автомобилей, после рассмотрения которых было выдано 16 тысяч 217 автокредитов.\n\nИсточник: https://www.newsru.com/finance/06Jul2009/autocredit.html\n"}