{"entities": [[[0, 3], [85, 127], [404, 408], [649, 652], [1850, 1853]], [[16, 35], [140, 169], [417, 440], [592, 601], [904, 913], [1074, 1082], [1138, 1193], [1904, 1913], [2135, 2144], [2310, 2319]], [[42, 54], [194, 230], [372, 388], [443, 446], [512, 562], [614, 617], [758, 783], [972, 981], [1093, 1097], [1245, 1249], [1739, 1744], [1826, 1841], [2064, 2099], [2260, 2273], [2547, 2551], [2609, 2617], [2650, 2656]], [[47, 54], [199, 213], [518, 545], [777, 783], [853, 859], [914, 941], [1147, 1193], [1645, 1651], [1684, 1691], [2069, 2082], [2267, 2273], [2484, 2490]], [[65, 83], [257, 312], [1268, 1278], [1325, 1438], [1534, 1551]], [[74, 83], [336, 370], [1464, 1497]], [[108, 127], [1174, 1193], [1985, 2004]], [[348, 350], [1417, 1437], [1474, 1480]], [[583, 601], [895, 941], [1895, 1913], [2126, 2144], [2301, 2319]], [[800, 809], [1029, 1038]], [[2102, 2160], [2276, 2319]], [[2321, 2328], [2400, 2406]], [[2477, 2490], [2492, 2499]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [2, 10], []], "text": "Суд не позволил уральским депутатам снять мэра Озерска с помощью поправок Медведева\n\nОзерский городской суд Челябинской области не позволил депутатам местного парламента отстранить от должности мэра города Озерска Сергея Чернышева, впервые воспользовавшись поправками в федеральный закон о местном самоуправлении, недавно утвержденными президентом РФ Дмитрием Медведевым. Отстраненный мэр опротестовал в суде решение озерских парламентариев о его отставке и выиграл.\n\n\"16 июня было оглашено решение по заявлению главы Озерского городского округа Сергея Чернышева о признании решения Собрания депутатов об удалении его в отставку незаконным. Сегодня суд, ознакомившись с мнениями сторон, изучив представленные документы, принял решение об удовлетворении иска действующего главы округа\", - говорится в сообщении, размещенном на сайте Озерск.ru.\n\nПрокурор города Александр Шорин ранее заявлял, что Собрание депутатов Озерского городского округа, принимая решение об отставке Чернышева, нарушило процессуальный порядок, отмечается в сообщении.\n\n- История повторяется в Суздале: депутаты отставили мэра \"за бездействие\"\n\nКак сообщалось ранее, депутаты закрытого города Озерска в Челябинской области 1 июня почти единогласно проголосовали за отставку мэра, воспользовавшись поправками в федеральный закон о местном самоуправлении. Поправки в Федеральный закон №131 \"Об общих принципах организации местного самоуправления в Российской Федерации\" (от 6 октября 2003 года) президент страны Дмитрий Медведев подписал 7 мая 2009 года.\n\nСогласно данным изменениям, представительный орган имеет право отстранить главу муниципалитета от занимаемой должности. Озерск стал первым российским городом, который попытался воспользоваться возможностью \"снять\" главу таким образом.\n\nОднако уже на следующий день находившийся \"в длительном отпуске\" Сергей Чернышев подал в суд заявление с требованием отменить решение Собрания депутатов как незаконное.\n\nРанее сообщалось, что 29 декабря 2008 года губернатор Челябинской области Петр Сумин на специально созванном совещании потребовал от мэра города Озерск Сергея Чернышева и председателя городского собрания депутатов Валерия Борцова уйти в отставку.\n\nПричиной для такого требования стал затянувшийся на несколько лет конфликт между главой города и председателем городского собрания депутатов, которые никак не могут договориться о ведении городского хозяйства. Ни одна из сторон не желает прислушиваться друг к другу. В конфликт оказались втянутыми жители города, которые периодически выходят на улицы, требуя отставки мэра.\n\n11 января 2009 года на встрече с местными журналистами Чернышев сообщил о решении не уходить со своего поста.\n\nИсточник: https://www.newsru.com/russia/16Jun2009/ozersk.html\n"}