{"entities": [[[0, 17], [79, 108], [233, 236], [458, 475], [1033, 1051], [1699, 1716], [1940, 1957], [2360, 2367], [2410, 2413], [2515, 2516], [2568, 2570]], [[10, 17], [89, 96], [279, 286], [464, 475], [503, 509], [618, 625], [680, 686], [881, 888], [918, 920], [1044, 1051], [1063, 1069], [1310, 1317], [1624, 1632], [1747, 1754], [1778, 1784], [2062, 2068], [2193, 2200], [2440, 2447]], [[45, 77], [117, 140], [169, 172], [245, 345], [510, 533], [643, 652], [1070, 1104], [1203, 1212]], [[63, 77], [262, 286]], [[74, 77], [273, 276], [775, 786], [826, 829], [1012, 1015], [1381, 1390], [1635, 1646], [1741, 1744], [1862, 1879], [2004, 2007], [2173, 2182], [2335, 2338]], [[549, 558], [560, 567]], [[594, 641], [698, 707], [985, 987]], [[997, 1015], [1155, 1157], [1240, 1281]], [[1437, 1486], [1488, 1490]], [[1735, 1769], [1794, 1797]], [[1980, 2068], [2078, 2081]], [[2210, 2220], [2222, 2229], [2241, 2245]], [[2347, 2358], [2375, 2378], [2603, 2608]], [[2622, 2636]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [1, 4]], "text": "Президент Боливии объявил персоной нон грата второго секретаря посольства США\n\nПрезидент Боливии Эво Моралес объявил американского дипломата персоной нон грата, обвинив его в сговоре с оппозицией и заговоре против правительства.\n\nПо его словам, второй секретарь посольства США в Ла-Пасе Франсиско Мартинес, американец мексиканского происхождения, был связующим звеном \"с оппозиционными группировками на протяжении всего этапа заговора\", передает ИТАР-ТАСС.\n\nГлава государства отметил, что выдворение из страны американского дипломата \"положит конец коррупции, которая идет извне\".\n\nКак пояснил министр иностранных дел Боливии Давид Чокеуанка, дипломату дано 72 часа для выезда из страны. По мнению главы МИД, данный шаг не должен привести к дальнейшему ухудшению отношений с Вашингтоном. \"Скорее, это должно привлечь внимание США к тому факту, что вмешательство во внутренние дела Боливии больше не допускается, и что мы хотим строить отношения на основе взаимного уважения\", - сказал он.\n\nОднако Госдепартамент США расценил решение президента Боливии выслать из страны очередного американского дипломата как \"ничем не оправданный и несправедливый акт\". \"Мы решительно отвергаем все выдвинутые (в адрес дипломата) обвинения\", - подчеркнуло американское внешнеполитическое ведомство, комментируя поступившее из Ла-Паса известие.\n\nВ прошлом месяце боливийское правительство обвинило Вашингтон в шпионаже и организации коррупционной сети в боливийской государственной нефтегазовой компании. Ее бывший глава Сантос Рамирес арестован и находится под следствием по подозрению во взяточничестве.\n\nВ последнее время отношения между Ла-Пасом и Вашингтоном оставляют желать лучшего. 10 сентября прошлого года боливийский лидер потребовал, чтобы посол США в Боливии Филип Голдберг покинул страну, обвинив его в поддержке оппозиции и заговоре против правительства.\n\nВ ответ Соединенные Штаты объявили персоной нон грата боливийского посла.\n\nА 1 ноября боливийский лидер запретил деятельность федерального Управления США по борьбе с распространением наркотиков на территории страны, обвинив его сотрудников в шпионаже и попытках дестабилизировать правительство.\n\nЗа два месяца до этого Вашингтон причислил Боливию к списку государств, которые игнорируют свои обязательства по борьбе с наркоторговлей.\n\n20 января, когда в должность 44-го президента США вступил Барак Обама, Моралес назвал его \"темнокожим братом\", поскольку сам является первым в истории Боливии главой государства, представляющим коренное индейское население.\n\n\"Я чувствую, что мир начинает меняться\", - подчеркнул он, выразив надежду на то, что при Обаме диалог между двумя странами претерпит изменения в лучшую сторону.\n\nИсточник: https://www.newsru.com/world/10Mar2009/secretar.html\n"}