{"entities": [[[0, 8], [139, 156], [168, 184], [521, 529], [700, 710], [1445, 1458], [2360, 2389], [2439, 2447], [3050, 3066], [3077, 3081], [3207, 3216], [3246, 3248], [3334, 3344], [4149, 4158], [4758, 4775], [5002, 5010], [5082, 5085], [5140, 5169]], [[17, 23], [159, 165], [2392, 2398], [2582, 2588], [3043, 3049], [3410, 3416], [3485, 3504], [4084, 4103], [4731, 4737], [4795, 4801], [4856, 4862]], [[43, 56], [2299, 2324], [2856, 2881], [2970, 2984], [3669, 3732], [4031, 4045], [4216, 4231]], [[58, 69], [2662, 2715], [3146, 3161], [3293, 3306], [3530, 3545], [3558, 3560]], [[150, 156], [1456, 1458], [2366, 2389], [2474, 2492], [2607, 2613], [3449, 3455], [4769, 4775], [4847, 4853], [5146, 5169]], [[194, 197], [5042, 5046]], [[274, 310], [532, 542], [713, 721], [3270, 3290], [4778, 4801]], [[336, 339], [544, 547]], [[509, 519]], [[1241, 1264], [4616, 4629]], [[1549, 1564], [1763, 1778], [2012, 2029]], [[1587, 1597], [2264, 2275], [3849, 3859], [3938, 3958], [4327, 4336], [4365, 4369], [4453, 4458]], [[1732, 1748], [2747, 2756]], [[2117, 2133], [2154, 2160]], [[2198, 2212], [3325, 3361], [5082, 5134]], [[2278, 2281], [3817, 3820], [4165, 4168], [4404, 4407]], [[2573, 2579], [4942, 4948], [4950, 4953]], [[2616, 2618], [3458, 3460], [4544, 4550]], [[2800, 2805], [3401, 3406]], [[2937, 2965], [3930, 3937], [4387, 4397]], [[3470, 3471], [3586, 3650]], [[3969, 3997], [4002, 4010]], [[3982, 3997], [4011, 4019], [4210, 4213], [4477, 4480]], [[4639, 4753]], [[4866, 4868]], [[5047, 5072], [5136, 5139], [5251, 5259]]], "includes": [[], [], [], [], [], [], [], [0, 6], [1, 4], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [9, 23], []], "text": "Медведев снова в Италии: на повестке дня - \"Южный поток\", Евродоговор и экономические связи\n\nВ четверг начинается официальная часть визита президента России в Италию - Дмитрий Медведев прибыл в Рим в среду вечером.\n\nУтром в программе визита - переговоры и рабочий завтрак с премьер-министром Сильвио Берлускони. Приветствуя друг друга, они обнялись и расцеловались, передает ИТАР-ТАСС. У виллы Мадама был выстроен почетный караул, расстелена бежевая ковровая дорожка, а оркестр исполнил государственные гимны двух стран. Медведев и Берлускони, оба одетые в темно-синие костюмы, трижды останавливались, чтобы попозировать фотографам и телеоператорам.\n\nПереговоры пройдут сначала один на один, затем к президенту и премьеру присоединятся члены делегаций - и далее пообщаться предстоит уже в расширенном составе.\n\nС итальянскими коллегами встретятся 11 российских министров: глава внешнеполитического ведомства Сергей Лавров, вице-премьер и министр финансов Алексей Кудрин, министр культуры Александр Авдеев, министр юстиции Александр Коновалов, министр транспорта Игорь Левитин, министр сельского хозяйства Елена Скрынник, министр науки и образования Андрей Фурсенко, министр промышленности Виктор Христенко, министр энергетики Сергей Шматко, министр ЧС Сергей Шойгу, министр связи и массовых коммуникаций Игорь Щеголев.\n\nКроме того, в делегацию входят директор Федеральной миграционной службы при МВД Константин Ромодановский, управляющий делами президента РФ Владимир Кожин, глава Роскосмоса Анатолий Перминов, ректор МГИМО Анатолий Торкунов, глава \"Ростехнологий\" Сергей Чемезов, глава \"Газпрома\" Алексей Миллер, гендиректор \"Аэрофлота\" Виталий Савельев, глава Российского союза промышленников и предпринимателей Александр Шохин.\n\nГазета РБК daily уточняет, что \"Ростехнологии\" и Pirelli подпишут соглашение о строительстве в Тольятти шинного завода, а ВЭБ, \"Сибур\" и итальянская SACE - меморандум о возведении в Тобольске фабрики полипропилена. Группа Finmeccanica оформит с россиянами сразу два соглашения: с \"Ростехнологиями\" - о создании совместного предприятия в области систем безопасности, а с правительством Санкт-Петербурга - о строительстве в городе трамвайного завода. Также, по словам г-на Приходько, готовится к подписанию очередной меморандум между \"Газпромом\" и Eni по строительству газопровода \"Южный поток\".\n\nЭто третий в нынешнем году визит главы российского государства в Италию, напоминает телеканал \"Россия\": в марте Медведев принял участие в передаче российской стороне православного подворья в Бари, а в июле - в саммите стран \"Большой Восьмерки\" в Аквиле.\n\nИталия - главный союзник Москвы в ЕС, поэтому активнее других должна поддержать российский проект Договора о европейской безопасности, полагают эксперты, опрошенные РБК.Daily. Также будет обсуждаться ядерная программа Ирана. По главному экономическому совместному проекту - газопроводу \"Южный поток\" - ожидаются тяжелые переговоры: с появлением в проекте третьего участника - Франции - в \"Южном потоке\" предстоит серьезный передел.\n\nПримечательно, что именно в Италию Дмитрий Медведев совершает свой первый зарубежный визит после того, как на днях был обнародован проект Договора - это главная на сегодняшний день инициатива Медведева во внешней политике. Сегодня он \"детально ознакомит\" господина Берлускони с этим проектом, сообщил накануне помощник президента Сергей Приходько. Будет обсуждаться и ядерная программа Ирана.\n\n\"Италия все же наиболее близкий партнер России в ЕС, поэтому я полагаю, что итальянская сторона не только прислушается к этой инициативе, но и будет ее поддерживать\", - говорит директор Центра европейских исследований ГУ-ВШЭ Тимофей Бордачев.\n\nНо относительно \"Южного потока\", флагмана российско-итальянского сотрудничества, переговоры обещают быть наиболее тяжелыми, отмечают эксперты. До недавнего времени Eni была единственным партнером \"Газпрома\" в проекте, однако на прошлой неделе в ходе визита Владимира Путина во Францию российская монополия подписала меморандум с французской EdF, по которому компания получает в \"Южном потоке\" 10%. Эксперты заранее предрекали, что итальянскую сторону такой поворот не обрадует, а накануне визита Медведева глава Eni Паоло Скарони заявил, что \"присоединение EdF к \"Южному потоку\" еще предстоит обсудить\". По мнению аналитика Центра политической конъюнктуры Дмитрия Абзалова, \"Газпром\", конечно, не отыграет назад свои договоренности с французами, но с Eni предстоят тяжелые переговоры о распределении своих долей под 10% для EdF и о том, как на новых позициях осуществлять дистрибуцию газа в Европе.\n\nВ числе других мероприятий намечена церемония получения наград Сергеем Шойгу, а также его итальянским коллегой - руководителем департамента гражданской обороны при правительстве Италии Гуидо Бертолазо, от президента России и премьер-министра Италии \"за вклад в развитие дружбы и сотрудничества России и Италии\" - их ведомства совместно работали над ликвидацией последствий землетрясения в Аквиле, где затем и был проведен саммит.\n\nВечером в четверг Медведев посетит окруженное территорией Рима Государство-Город Ватикан, сообщил его помощник по международным делам Сергей Приходько. Там глава российского государства побывает на аудиенции у Папы Римского Бенедикта XVI и побеседует с госсекретарем Ватикана Тарчизио Бертоне.\n\nИсточник: https://www.newsru.com/world/03Dec2009/medvedvrime.html\n"}