{"entities": [[[37, 55], [98, 120], [661, 670], [872, 882], [1167, 1176], [1248, 1269], [1661, 1671]], [[47, 55], [209, 215], [723, 741], [1309, 1315], [1844, 1850]], [[403, 415], [2234, 2247]], [[449, 457], [459, 466]], [[555, 568]], [[622, 635], [637, 644]], [[695, 741], [846, 850], [993, 1002], [1027, 1038], [1630, 1641], [1724, 1734], [1771, 1780]], [[861, 916], [918, 925], [1074, 1078]], [[1019, 1072], [1688, 1698]], [[1094, 1104], [1116, 1138], [1149, 1151]], [[1700, 1721], [1790, 1800], [1821, 1823], [1862, 1870]], [[1940, 1972], [1990, 1992]]], "includes": [[], [], [], [], [5, 9], [6], [], [], [], [], [], []], "text": "Острая борьба накануне перевыборов в парламент Молдавии грозит новыми погромами\n\nПовторные выборы молдавского парламента, намеченные на 29 июля, обещают обернуться самым жестким противостоянием за всю историю страны и могут вновь привести к массовым беспорядкам. Накануне ЦИК зарегистрировал окончательный список участников избирательной гонки, но бескомпромиссная борьба началась намного раньше, пишет \"Коммерсант\". Оппоненты обвиняют друг друга в погромах, которые имели место после апрельских выборов.\n\nВ досрочных парламентских выборах примут участие десять партий и два независимых кандидата. Основную борьбу поведут четыре партии, которые сумели пройти в парламент на прошлых выборах: это правящая Партия коммунистов Республики Молдова (ПКРМ), Либеральная и Либерально-демократическая партии и альянс \"Наша Молдова\".\n\nВ последний момент от ПКРМ откололся экс-спикер парламента молодой и амбициозный Мариан Лупу, который ранее считался одним из лидеров прогрессивного, прозападного крыла Компартии. Рассорившись с лидером коммунистов, президентом Владимиром Ворониным, Лупу переметнулся к демократам, возглавив Демократическую партию и повысив ее шансы пройти в парламент.\n\nПовторные выборы назначили после того, как из-за бойкота оппозиции в молдавском парламенте провалились попытки избрать президента страны. Такой исход был предсказуемым (оппозиция не собиралась голосовать за кандидата-коммуниста), и молдавские партии фактически не прерывали избирательную кампанию.\n\nБыло очевидно, что внеочередные выборы станут беспрецедентно жесткими. Начиная с 7 апреля, после того, как в центре Кишинева толпа, недовольная победой коммунистов, разгромила здания парламента и администрации президента, либеральная оппозиция и коммунисты не переставали обличать друг друга. Компартия обвиняла оппонентов в том, что 7 апреля те пытались устроить в стране переворот. Либералы заявляли, что беспорядки устроены спецслужбами по указанию властей.\n\nЛидеры противоборствующих партий и подконтрольные им СМИ не гнушаются и переходом на личности, называя друг друга \"фашистами\", \"врагами\", \"преступниками\" и \"террористами\". В такой ситуации нарастающий накал страстей вполне может обернуться повторением апрельских событий, полагает обозреватель \"Коммерсанта\".\n\nИсточник: https://www.newsru.com/world/10Jul2009/moldavelection.html\n"}