{"entities": [[[2, 28], [115, 141], [171, 175], [363, 369], [460, 466], [544, 562], [639, 649], [744, 762], [899, 906], [1077, 1086], [1275, 1299], [1324, 1334], [1400, 1406], [1797, 1806]], [[48, 62], [206, 212], [273, 279], [395, 397], [422, 428], [1199, 1218]], [[227, 239], [573, 585], [773, 785]], [[348, 354], [440, 444], [704, 722], [1166, 1192], [1286, 1291]], [[1023, 1042], [1044, 1047]], [[1317, 1375], [1441, 1454], [1531, 1534]]], "includes": [[], [], [], [], [], []], "text": "В священника Даниила Сысоева, возможно, стрелял опытный киллер\n\nВ воскресенье появились новые подробности убийства священника Даниила Сысоева.\n\nСпециалисты считают, что в него стрелял хорошо подготовленный киллер. Как сообщает \"Эхо Москвы\" со ссылкой на издание Life News, убийце удалось из пистолета Макарова с расстояния в 5-6 метров в полумраке церкви попасть жертве в самое сердце. При этом он практически не целился. Убийца ворвался в храм, крикнул: \"Где Сысоев?\" - и тут же нажал на курок.\n\nВ Москве в воскресенье продолжается прощание с убитым священником, сообщает \"Эхо Москвы\".\n\nПатриарх Московский и Всея Руси Кирилл в отпевании священника участвовать не будет, но возможно, прибудет сегодня в храм апостола Фомы, чтобы попрощаться с убитым настоятелем, сообщает радиостанция со ссылкой на главу пресс-службы Московского патриархата Владимира Вигилянского.\n\nСообщается также, что похороны Сысоева пройдут в понедельник. Православная общественность собирается организовать Крестный ход от метро \"Новоясеневская\" к храму Петра и Павла, где пройдет отпевание. Похоронен священник будет на Кунцевском кладбище.\n\nНапомним, 19 ноября около 22:45 мск в помещение храма на ул.Кантемировской вошел неизвестный в маске и произвел 4 выстрела. Две пули попали в грудь и голову настоятелю храма Сысоеву. Также был ранен регент священника Владимир Стрельбицкий 1968 года рождения.\n\nОт полученных ранений Сысоев скончался в машине скорой помощи. Стрельбицкому в одной из клиник Москвы была оказана квалифицированная медицинская помощь, его состояние оценивается как стабильное.\n\nПо данному факту возбуждено уголовное дело по статьям \"Убийство\", \"Покушение на убийство\" и \"Незаконный оборот оружия\". Одной из основных версий убийства является религиозная вражда, связанная с миссионерской деятельностью покойного.\n\nИсточник: https://www.newsru.com/russia/22Nov2009/sys.html\n"}