{"entities": [[[0, 4], [63, 98], [275, 280], [467, 492], [562, 568], [835, 840], [1224, 1229], [1262, 1272]], [[214, 224], [245, 247]], [[347, 359], [2298, 2308]], [[389, 398]], [[612, 658], [701, 707], [2058, 2069], [2358, 2364], [2366, 2368], [2459, 2462], [2517, 2528], [2577, 2639], [2712, 2714], [2765, 2774]], [[620, 638], [709, 712], [1717, 1720]], [[830, 840]], [[928, 949], [965, 967]], [[1017, 1040], [1042, 1049]], [[1255, 1272], [1284, 1287]], [[1415, 1425], [1427, 1434], [2180, 2190], [2192, 2199]], [[1459, 1493]], [[1562, 1571], [1573, 1580]], [[1667, 1738], [1837, 1839]], [[1691, 1720], [1764, 1781], [1787, 1792]], [[1782, 1805]], [[1842, 1859], [1873, 1877]], [[1873, 1888], [1895, 1898]], [[1948, 1977]], [[1986, 2008]], [[2281, 2286], [2290, 2297]], [[2406, 2455]], [[2436, 2438], [2926, 2932]], [[2478, 2481]], [[2552, 2564]], [[2585, 2621]], [[2865, 2900]], [[2913, 2932]]], "includes": [[5, 6, 11, 12, 24, 25, 27], [], [3, 15, 26], [], [], [], [], [], [], [], [], [], [], [], [], [16, 18, 19], [], [], [], [], [], [], [], [4, 21], [], [], [], []], "text": "Вузы опубликуют результаты второго этапа зачисления студентов\n\nРоссийские высшие учебные заведения в четверг опубликуют результаты второго этапа зачисления студентов. В этом году каждый абитуриент мог подать копии документов лично или отправить их по почте сразу в несколько вузов и на несколько факультетов. Такая свобода выбора, предоставленная абитуриентам впервые, привела к тому, что некоторые пытались поступить сразу на несколько десятков факультетов в разных высших учебных заведениях, а в результате забывали проверить все списки и потом метались между вузами.\n\nПриемная кампания в этом году, по словам ректора МГУ им. Ломоносова Виктора Садовничего, \"была непростой\". Как рассказал накануне ректор, МГУ планирует полностью завершить прием к 13 августа и опубликовать окончательные списки зачисленных студентов. Однако в ряде вузов сложилась совсем другая ситуация - ранее зачисленные студенты пытаются забрать обратно подлинники документов, чтобы отнести их в другой вуз. Правилами приема предусмотрена еще третья волна зачисления, которая продлится до 21 августа.\n\nПриемным комиссиям тоже пришлось нелегко - потерявшиеся в огромном количестве выбранных факультетов абитуриенты висели в списках \"мертвыми душами\". Вузам даже приходилось сверять списки друг друга, так как в них зачастую были рекомендованы к зачислению одни и те же студенты.\n\nИз-за этого, а также рекордно большого в этом году количества льготников, которые поступают вне конкурса, некоторые высшие учебные заведения смогут завершить приемную кампанию не раньше 21 августа. Проще было тем вузам, которые проводили дополнительные испытания, передает ИТАР-ТАСС.\n\nТак, например, как рассказал ответственный секретарь приемной комиссии журфака МГУ Святослав Некляев, \"на творческом конкурсе приемная комиссия всех своих абитуриентов увидела\".\n\nКроме того, сообщил он, \"более двух третей предоставили свои публикации, хотя они в этом году не учитывались\". Также, в отличие от будущих экономистов и юристов, многие абитуриенты-журналисты сразу подавали подлинники документов.\n\nПо мнению Садовничего, правила приема студентов нуждаются в корректировке. В частности, речь идет о возможном сокращении количества льготников, которые могут поступать вне конкурса, а также об ограничении количества специальностей и вузов, в которые абитуриент может подавать документы. Как рассказал накануне ректор, он уже неоднократно обсуждал эту тему с министром образования и науки РФ Андреем Фурсенко, и ему кажется, что у них \"схожая точка зрения\". Кроме того, Садовничего поддерживают и ректоры других вузов.\n\nПо мнению ректора Санкт-Петербургского госуниверситета Николая Кропачева, пока еще \"рано говорить об общих итогах приемной кампании этого года\". Он считает \"ЕГЭ правильным решением\". Это, по словам Кропачева, позволило \"уйти от списков ректоров и деканов\" и сделать более доступным возможность для абитуриентов из российских регионов поступить в ведущие вузы страны.\n\nИсточник: https://www.newsru.com/russia/13Aug2009/ege.html\n"}