{"entities": [[[0, 22], [141, 183], [1031, 1039], [1410, 1417]], [[317, 372], [648, 655]], [[534, 540]], [[591, 609]], [[618, 631]], [[1086, 1101], [1183, 1192]], [[1123, 1154], [1170, 1179], [1271, 1282], [1317, 1325]], [[1225, 1240]], [[1243, 1255]], [[1432, 1447], [1550, 1558]], [[1457, 1469], [1586, 1593]], [[1486, 1499]], [[1519, 1532], [1596, 1603]]], "includes": [[1, 5, 7, 8, 9, 10, 12], [], [3, 4], [], [], [], [], [], [], [], [], [5, 6, 7, 8, 9, 10], []], "text": "Российские биатлонисты завоевали три медали в двух гонках\n\nВ пятницу в австрийском Хохфильцене стартовал второй этап Кубка мира по биатлону. Представители отечественной школы биатлона, вошедшие в олимпийский сезон после грандиозного допингового скандала, заняли призовые места как в женской, так и в мужской гонках.\n\nОлимпийская чемпионка 2006 года россиянка Ольга Зайцева стала бронзовым призером в спринте на 7,5 км с двумя огневыми рубежами, с одним промахом опередив немку Симону Хаусвальд на 0,7 секунды. Два первых места заняли шведки, не допустившие ни одного промаха. Первенствовала Анна Олофсон-Зидек, обойдя Хелену Юнссон на 11 секунд, а Зайцеву – на 49,7.\n\nВ первую десятку вошла Ольга Медведцева, отстрелявшая без промаха, но из-за спокойного хода заняла шестое место, сообщает агентство \"Весь спорт\". Светлана Слепцова при двух штрафных кругах заняла 11-е место, Анна Булыгина – 27-е. Яна Романова и Наталья Бурдыга пробежали по одному штрафному кругу, показав 32-й и 35-й результаты соответственно.\n\nУдачно выступили россияне в спринте на 10 км с двумя огневыми рубежами. Николай Круглов стал вторым, уступив норвежцу Оле Эйнару Бьорндалену 6,7 секунды. И скандинав, и россиянин не допустили промахов. Россияне Евгений Устюгов и Максим Чудов бежали быстрее Бьорндалена, но из-за одного промаха уступили норвежцу соответственно 10 и 13,6 секунды, заняв третье и четвертое места.\n\nКубковые очки из россиян набрали также Виктор Васильев (18-й) и Иван Черезов (25-й). В число первых сорока не пробился только Антон Шипулин (44-й). При этом Васильев отстрелялся без промаха, а Черезов и Шипулин пробежали по одному штрафному кругу.\n\nИсточник: https://www.newsru.com/sport/11Dec2009/biathlon.html\n"}