{"entities": [[[0, 5], [186, 213], [479, 486], [2085, 2094], [2421, 2428]], [[23, 57], [257, 331], [333, 340], [630, 659]], [[77, 98], [216, 236], [524, 536], [683, 693], [703, 707], [1423, 1433], [1445, 1449], [1924, 1934], [1946, 1950], [2113, 2124], [2187, 2191], [2288, 2300], [2430, 2440], [2691, 2702]], [[137, 151], [569, 578], [735, 749], [1695, 1699], [1748, 1792], [2463, 2472]], [[394, 463], [516, 521], [1729, 1734], [2303, 2308]], [[750, 764], [766, 773], [801, 805], [956, 975], [999, 1003], [2510, 2516]], [[801, 850], [1672, 1677]], [[887, 890], [1152, 1155], [1370, 1375]], [[924, 928], [1070, 1074], [2394, 2398]], [[931, 939], [2401, 2409]], [[1059, 1085], [1199, 1204], [1277, 1279]], [[1189, 1195], [1346, 1352], [1482, 1488], [1702, 1708], [1894, 1900], [2051, 2057], [2519, 2525]], [[1214, 1251], [1414, 1421]], [[2537, 2548], [2594, 2597]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Times: русские создают \"глобальную автомобильную империю\"\n\nНа прошлой неделе российский \"Сбербанк\" приобрел четверть европейских активов General Motors, пишет InoPressa.ru со ссылкой на британскую газету The Times.\n\nГосударственный банк будет финансировать новую российскую и восточноевропейскую империю по производству автомобилей, которая будет контролироваться олигархом Олегом Дерипаской и канадской компанией по производству автозапчастей Magna International.\n\nКак поясняет издание, за совместным приобретением Magna и \"Сбербанком\" контрольного пакета акций (55%) GM Europe стоит стратегия, поддержанная Кремлем, по созданию глобального автопроизводителя. В течение одного года \"Сбербанк\" передаст свою долю в европейских активах General Motors компании \"ГАЗ\", которая сейчас продвигает на рынке свой новый массовый пассажирский автомобиль Sibir.\n\nУчитывая обещанные правительством ФРГ 4,5 млрд евро, спасение компаний Opel и Vauxhall дает редкую для российской компании возможность получить в свое распоряжение бренды, технологии и миллиарды долларов.\n\nПопечитель Opel Дирк Пфейл утверждает, что по меньшей мере 600 млн евро будущей госпомощи от ФРГ будут ассигнованы для операций в России. В своем интервью газете Frankfurter Allgemeine Zeitung, опубликованном сегодня, он в частности отмечает, что \"немецкие ноу-хау будут вскоре переданы России, а рабочие места здесь [в ФРГ] будут урезаны\".\n\nКак поясняет издание, \"Сбербанк\" используют свою разветвленную банковскую сеть в России, Казахстане и на Украине в качестве маркетингового инструмента для развития потребительского кредитования. Займы на покупку автомобиля будут продвигаться вместе с рекламной кампанией Sibir.\n\n\"Это будет как GMAC в России, - пояснил советник Magna, имея в виду дочернюю акцептную корпорацию General Motors, специализирующуюся на финансовых услугах. - Ключевая проблема для людей, приобретающих автомобили в России, - это финансирование. \"Сбербанк\" использует свою разветвленную сеть для обеспечения финансирования или сделок по лизингу\".\n\nЛишь каждый пятый житель России владеет автомобилем, пишет The Times. В свою очередь у \"Сбербанка\" практически нет конкурентов на этом потребительском рынке - у него порядка 30% банковских активов, 20 тысяч филиалов и 260 тысяч сотрудников.\n\nСделка, подписанная \"Сбербанком\" и Magna в прошлый четверг, положила конец четырехмесячной неясности о будущей судьбе брендов Opel и Vauxhall. Как пишет издание, \"Сбербанк\" получил 27,5% активов GM Europe, которые впоследствии будут переданы \"ГАЗу\".\n\nРоссия восприняла это решение как собственный триумф. Премьер Путин назвал его одним из первых шагов на пути к подлинной интеграции в европейскую экономику, а председатель \"Сбербанка\" Герман Греф назвал это соглашение лишь началом.\n\nИсточник: https://www.newsru.com/finance/14Sep2009/times.html\n"}