{"entities": [[[42, 69], [209, 223], [488, 495], [560, 567]], [[65, 69], [126, 160], [708, 712], [788, 792], [888, 892], [1012, 1016], [1045, 1049], [1124, 1128], [1430, 1434], [1736, 1740]], [[321, 418], [633, 645], [722, 731]], [[383, 385], [1092, 1094]], [[664, 677], [1060, 1094], [1105, 1112], [1312, 1341], [1638, 1654]], [[751, 765], [767, 774]], [[1002, 1031], [1259, 1266]], [[1070, 1094], [1323, 1341]], [[1502, 1562], [1668, 1673]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Вместо спортсменов служить в армию пойдет обслуживающий персонал ЦСКА\n\nВоеннослужащие-спортсмены, проходящие срочную службу в Центральном спортивном клубе армии (ЦСКА), продолжат подготовку к соревнованиям, а военнослужащие, занятые на вспомогательных работах, отправятся в войска.\n\nОб этом в среду сообщил РИА \"Новости\" представитель управления пресс-службы и информации Минобороны РФ полковник Александр Дробышевский.\n\n\"Военнослужащие-спортсмены продолжат подготовку к соревнованиям, а солдаты, занимающиеся хозяйственными работами (обслуживающий персонал), которых по штату около ста человек, будут отправлены в войска\", - сказал Дробышевский.\n\nВ ближайшие дни эта директива будет доведена до руководства ЦСКА, добавил полковник. При этом на смену военнослужащим, которые занимались в ЦСКА несвойственными для военной службы работами, придут гражданские люди.\n\nТем временем спортсмены ЦСКА из числа военнослужащих срочной службы вернулись к тренировкам и подготовке к соревнованиям. Об этом объявил начальник ЦСКА Сергей Кущенко.\n\n\"3 марта в ЦСКА поступила директива Генерального штаба ВС РФ, согласно которой спортсмены ЦСКА, являющиеся военнослужащими срочной службы, могут продолжить тренировочную и соревновательную деятельность\", - цитирует заявление Кущенко \"Интерфакс\".\n\nНапомним, что в соответствии с директивой Генерального штаба, разосланной 27 февраля, спортсмены, проходящие срочную службу в армии и представляющие ЦСКА, с 1 марта должны были быть командированы на место службы.\n\nОднако министру спорта, туризма и молодежной политики Виталию Мутко удалось убедить министра обороны Анатолия Сердюкова приостановить действие данной директивы. Заместитель Мутко Геннадий Алешин сообщил во вторник, что спортсмены-призывники ЦСКА смогут спокойно тренироваться по месту своей работы до осени 2009 года.\n\nИсточник: https://www.newsru.com/sport/04Mar2009/personal.html\n"}