{"entities": [[[11, 21], [102, 111], [453, 458]], [[18, 21], [108, 111], [1619, 1622], [2011, 2014], [2057, 2063], [2115, 2121]], [[30, 63], [136, 162], [297, 298], [341, 348], [391, 402], [404, 407], [416, 420], [440, 442], [503, 505], [517, 518], [566, 568], [947, 951], [1011, 1018], [1043, 1046], [1089, 1091], [1149, 1156], [1294, 1301], [1332, 1346]], [[45, 63], [1102, 1126]], [[66, 87], [165, 191], [566, 578], [610, 665], [811, 817], [881, 886], [916, 922], [1169, 1176], [1223, 1226], [1319, 1327]], [[274, 285], [289, 296]], [[362, 379], [1030, 1037], [1137, 1146], [1450, 1457], [1460, 1466]], [[696, 720], [722, 729]], [[1485, 1521], [1523, 1530]], [[1566, 1580]], [[1649, 1669], [1920, 1932], [2016, 2018], [2123, 2135]], [[1704, 1737]], [[1797, 1819]]], "includes": [[], [], [], [], [], [], [], [], [9, 10, 11, 12], [], [], [], []], "text": "За место в Сенате США борются обладательница \"Золотых стрингов\" и поклонник проституток\n\nНа выборах в Сенат США от Луизианы соперничают порнозвезда Сторми Дэниэлс и республиканец Дэвид Виттер, уличенный ранее в тесном общении с проститутками.\n\n\"Политика ни капли не грязнее той отрасли, в которой я уже работаю\", - цитирует NEWSru.ua мнение Дэниэлс, приведенное газетой The Times. По словам порнозвезды, она обожает свою профессию, но если ее выберут в Сенат, работу придется забросить.\n\nГлавный слоган ее кампании: \"Я трахаю народ по-честному\" - подковырка в адрес ее соперника. Как обнаружилось в 2007 году, борцу за семейные ценности и христианину Дэвиду Виттеру пять раз звонили из агентства некой Деборы-Джин Палфри, которую позднее признали виновной в содержании подпольного борделя. На пресс-конференции Виттер покаялся в грехах, но сообщил, что \"извинился перед Господом и своей женой и получил прощение\".\n\n\"Виттер вел себя по-ханжески. А меня можно называть как угодно, но только не ханжой\", - заявила Дэниэлс в интервью изданию. Для нее самой 2007 год сложился намного удачнее - ее удостоили премии \"Золотые стринги\", отмечает The Times.\n\nДэниэлс уже вызвала Виттера на дебаты и выразила готовность встретиться с ним на борцовском ковре. Мало кто верит, что на выборах в будущем году Дэниэлс одержит верх над Виттером, но ее кандидатура напоминает, почему американские избиратели столь решительно отвергают Республиканскую партию, отмечает издание.\n\nГазета также перечисляет представителей индустрии развлечений, которые превратились в успешных политиков: Рональд Рейган (до победы на президентских выборах в США в 1980 году был актером), Арнольд Шварценеггер, ставший губернатором Калифорнии, итальянская порнозвезда Чиччолина, работавшая с 1987 по 1992 годы членом парламента, а также актриса Гленда Джексон, игравшая в телесериале английскую королеву Елизавету I (в 1992 году стала депутатом Палаты общин). Шварценеггер также хотел принять участие в президентских выборах 2008 года, но, по законам США, он не имеет на это права: по конституции страны, президентом может стать только тот, кто родился в Штатах, Шварценеггер же родился в Австрии.\n\nИсточник: https://www.newsru.com/world/08May2009/stringisenat.html\n"}