{"entities": [[[0, 14], [217, 234], [490, 504], [1226, 1240], [2010, 2024]], [[16, 24], [47, 64], [254, 264], [286, 294], [515, 520], [1043, 1051], [1286, 1294], [1388, 1396], [1451, 1459], [1544, 1549], [1590, 1598], [1650, 1658], [1693, 1698], [1826, 1829], [1873, 1879], [1893, 1901], [2109, 2117], [2391, 2399], [2639, 2647], [2742, 2750], [2818, 2826]], [[80, 86], [232, 234]], [[94, 114], [1800, 1803]], [[117, 127], [1204, 1214], [1314, 1324], [1366, 1377], [1499, 1509]], [[543, 581], [1297, 1309], [1326, 1331], [2144, 2149], [2233, 2238], [2282, 2286]], [[686, 694], [696, 703]], [[1487, 1537], [1554, 1558], [1622, 1635], [1659, 1661], [2298, 2313], [2339, 2352]], [[2417, 2427], [2673, 2684], [2777, 2789]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Счетная палата: \"ИжАвто\" близок к банкротству\n\nКомпания \"ИжАвто\", выпускающая в России модели корейской Kia Motors и \"АвтоВАЗа\", близка к банкротству из-за более чем 3 млрд рублей просроченных долгов, пришла к выводу Счетная палата РФ по итогам проверки автозавода, передает Reuters.\n\n\"Общество отвечает основным признакам банкрота, а взыскание кредиторской задолженности при существенной просрочке платежей может быть реализовано через механизм банкротства\", - говорится в акте проверки.\n\nСчетная палата проверяла завод, принадлежавший ранее \"Группе Сок\" бизнесмена Юрия Качмазова, на предмет эффективности использования таможенных льгот и признаков фиктивного банкротства.\n\nНа момент проверки, которая проводилась с 8 июня по 17 июля 2009 года, просрочка погашения долгов составляла более трех месяцев, что по закону о банкротстве может быть основанием для заявления о банкротстве.\n\nНа 1 апреля сумма просроченного долга составила 3,2 млрд рублей, то есть 22% от общей суммы кредиторской задолженности (14,5 млрд рублей). В том числе банкам \"ИжАвто\" просрочил выплату 836,4 млн рублей, держателям облигаций - 1,94 млрд рублей, поставщикам и подрядчикам - 506,2 млн рублей, в том числе 176,6 млн рублей \"АвтоВАЗу\".\n\nПроверка Счетной палаты прошла по следам конфликта бывшего владельца \"ИжАвто\" - \"группы Сок\" – и \"АвтоВАЗа\". \"Сок\" с конца 2007 года договаривался с \"АвтоВАЗом\" о продаже \"ИжАвто\", но весной заявил о выходе из переговоров. Менеджмент \"ИжАвто\" и власти Удмуртии, просили совладельца \"АвтоВАЗа\" госкорпорацию Ростехнологии взять завод под свой контроль, утверждая, что иначе \"ИжАвто\" грозит банкротство. Но Ростехнологии ответили, что \"ИжАвто\" им сейчас неинтересен.\n\nМежду тем завод постепенно прекратил производство из- за низкого спроса и высоких цен на машинокомплекты автомобилей KIA, что почти остановило его выплаты по долгам.\n\nВ апреле представитель ИжАвто говорил, что компания полностью закрывается, увольняя почти весь персонал и консервируя мощности на неопределенный срок.\n\nВопросы Счетной палаты в ходе проверки вызвала, в частности, схема \"закольцовывания\" акционерного капитала \"ИжАвто\" в начале 2009 года, когда \"Сок\" продал 74,79% акций \"дочкам\" завода ООО \"Гросс\", ООО \"Норэкс\" и ООО \"Иж-Комплект\". \"Сок\" официально утверждал, что согласовывал все свои действия с Ростехнологиями, но источники, близкие к госкорпорации, это отрицали.\n\nОсновными кредиторами \"ИжАвто\" на 1 апреля были \"Сбербанк\" (7,74 млрд рублей долга), Ак Барс Банк (1,97 млрд рублей), Московский деловой мир (1,97 млрд рублей), \"Уралсиб\" (846,7 млн рублей), Альфа-банк (470 млн рублей), Банк Зенит (178,3 млн рублей).\n\nКонтрольный пакет \"ИжАвто\" (51,01% акций) заложен в \"Сбербанке\" с залоговой стоимостью 2,1 млрд рублей, но на 1 апреля у \"ИжАвто\" просроченных долгов перед \"Сбербанком\" не было.\n\nВ первом квартале \"ИжАвто\" частично реструктурировал долг на сумму 5,05 млрд рублей, но длительность отсрочки платежей составила от четырех месяцев до 2-х лет по долгосрочным кредитам и от четырех месяцев до полугода по краткосрочным.\n\nИсточник: https://www.newsru.com/finance/04Aug2009/izhavto_default.html\n"}