{"entities": [[[0, 3], [185, 232], [347, 353], [1272, 1278], [3108, 3111], [4386, 4392], [5476, 5514], [6456, 6459], [7237, 7243]], [[54, 61], [109, 133], [155, 158], [452, 458], [467, 471], [514, 517], [604, 610], [710, 717], [1095, 1102], [1130, 1133], [1175, 1191], [1308, 1314], [1423, 1426], [1480, 1482], [1568, 1574], [1625, 1628], [1639, 1643], [1707, 1709], [1748, 1750], [1871, 1873], [1901, 1908], [1910, 1912], [2040, 2056], [2073, 2075]], [[63, 81], [263, 275]], [[76, 81], [85, 92], [467, 477], [1417, 1422]], [[230, 232], [351, 353], [1105, 1111], [1171, 1173], [1276, 1278], [4390, 4392], [4489, 4491], [5067, 5078], [6775, 6781], [6971, 6973], [7241, 7243], [8200, 8202]], [[300, 372], [440, 443], [1028, 1037], [2487, 2495], [3061, 3121], [3434, 3442], [3448, 3451], [3938, 3946], [4339, 4392], [4405, 4414], [4587, 4633], [4776, 4785], [4867, 4869], [4905, 4908], [5157, 5196], [5463, 5472], [6191, 6200], [6321, 6322], [6392, 6394], [6409, 6459], [6505, 6507], [6915, 6924], [7190, 7243], [7249, 7252], [7506, 7514], [7527, 7530], [7795, 7803], [7975, 7978]], [[313, 353], [3074, 3111], [3280, 3282], [4352, 4392], [4600, 4633], [4905, 4918], [5163, 5196], [6422, 6459], [7203, 7243]], [[423, 434], [4573, 4584], [5627, 5638], [6889, 6900]], [[622, 628], [1113, 1120], [1883, 1889], [1938, 1944]], [[744, 752], [2128, 2136], [2231, 2372], [2510, 2517], [2634, 2636], [2694, 2697], [2739, 2741], [2813, 2816], [2989, 2997], [3130, 3138], [3197, 3200], [3402, 3422], [4005, 4013]], [[792, 797], [2176, 2181], [2353, 2358], [2424, 2451], [2926, 2931], [2935, 2945], [3520, 3525], [3555, 3575], [3603, 3608], [3681, 3691]], [[854, 864], [4070, 4080], [4478, 4491], [4519, 4541]], [[867, 909], [5199, 5241], [5273, 5279], [5955, 5991], [6014, 6016], [6140, 6146], [6496, 6503]], [[893, 909], [5225, 5241], [5318, 5341], [5714, 5723], [5818, 5826], [6593, 6608]], [[942, 960], [6649, 6667], [6750, 6781], [6928, 6973]], [[957, 960], [6664, 6667], [6771, 6781], [6967, 6973]], [[1006, 1016], [6713, 6723], [7316, 7326], [7995, 8013], [8055, 8062]], [[1613, 1620], [1978, 1985], [2093, 2100], [2113, 2116]], [[1649, 1667], [1669, 1676], [1703, 1706]], [[2883, 2892], [5433, 5442]], [[3512, 3525], [3670, 3691], [3693, 3700], [3745, 3748], [3751, 3764]], [[3737, 3748]], [[4958, 4974], [4979, 4986]], [[5373, 5383]], [[5548, 5576], [5578, 5585]], [[5835, 5862]], [[5865, 5877]], [[6803, 6808], [7370, 7375]], [[6816, 6859], [7554, 7590], [7709, 7711], [7874, 7887]], [[6862, 6870], [7805, 7849]], [[7088, 7116], [7812, 7849]], [[7378, 7402], [7435, 7438]], [[7729, 7737], [7739, 7746]], [[7852, 7872], [7880, 7887]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [28, 29], [], [], [], [21], [], [], [25, 26], [], [], [], [], [], [], [29], [], [], [28]], "text": "СКП намерен выяснить, почему военные скрывали пропажу Глухова\n\nКомандование части, в которой проходил службу сержант Александр Глухов, не сразу сообщило о его пропаже. В связи с этим у Следственного комитета при прокуратуре (СКП) РФ есть вопросы к представителям командования. Такое заявление сделал руководитель Военного следственного управления СКП РФ Александр Сорочкин на пресс-конференции в Москве в четверг, передает \"Интерфакс\".\n\nПо его словам, Глухов покинул свою часть в Южной Осетии 12 января 2009 года. Его розыск был организован с 15 января. В конце января в СМИ попала информация о том, что Глухов оказался в Грузии. В середине марта российская военная прокуратура возбудила уголовное дело против Глухова по факту дезертирства.\n\n- Буданова вновь допросят в связи с похищениями в Чечне\n- По числу преступлений среди силовых ведомств лидирует Минобороны\n- Обвиняемый по факту ЧП на подлодке \"Нерпа\" отказывается давать показания\n- Высшие офицеры ВМФ готовили к продаже утилизированные на бумаге боеприпасы\n\nПо словам Сорочкина, в настоящее время рассматривается вопрос об экстрадиции Глухова в Россию. Тбилиси выдавать его не желает.\n\nСогласно ч. 1 ст. 338 УК РФ, бежавший сержант может быть осужден на срок до семи лет. В то же время официальный представитель СКП РФ Владимир Маркин отмечал, что Глухов может быть освобожден от уголовной ответственности за дезертирство, если будет выявлено, что покинуть часть его заставило стечение тяжелых обстоятельств. К тому же, он дезертировал впервые, в одиночку и без оружия.\n\nПо сообщениям СМИ, в настоящее время Глухов живет один в двухкомнатной квартире в Тбилиси. По его словам, у него есть грузинская подруга, которая \"хорошо знает русский\". С ней он познакомился через \"одного приятеля\". Он по-прежнему нигде не работает и проводит время, занимаясь в спортзале и смотря комедии, скачанные из интернета.\n\nИногда он ездит по стране. По словам Глухова, он побывал в бывшей столице Грузии - городе Мцхета, что недалеко от Тбилиси, и в неофициальном порядке \"изучает грузинский язык\". Бежавший сержант признается, что он привык к жизни в Тбилиси и планирует там остаться.\n\nБуданова вновь допросят в связи с похищениями в Чечне\n\nВоенные следователи планируют вызвать на допрос бывшего полковника российской армии, бывшего командира 160-го танкового полка, участника контртеррористической операции в Чечне Юрия Буданова в связи с расследованием дела о похищением жителей северокавказской республики в 2000 году. Об этом также сообщил Сорочкин.\n\nВ 2003 году Буданов был признан виновным в похищении и убийстве в марте 2000 года чеченской девушки Эльзы Кунгаевой в селении Танги-Чу. Он был приговорен к десяти годам лишения свободы, суд лишил его воинского звания полковника и госнаград. Он отбыл в заключении более 8,5 лет. В конце 2008 года было удовлетворено его ходатайство об условно-досрочном освобождении. Об этом напоминает ИТАР-ТАСС.\n\nЭто решение вызвало протесты в Чечне. В республике заявляли, что будут добиваться привлечения Буданова к уголовной ответственности за другие преступления.\n\nПо словам руководителя Военного следственного управления СКП Сорочкина, \"когда Буданова показали по телевизору, ряд жителей вроде бы как узнали в нем человека, причастного к исчезновению людей\".\n\n\"В настоящее время по этому делу мы проводим предварительное следствие, изучаем все материалы, изымаем архивные материалы. Планируется вызвать на допрос и самого Юрия Буданова\", - сказал Сорочкин.\n\nПо его словам, в производстве находится уголовное дело о похищении жителей Чечни. Еще в 2000 году прокуратура Чеченской Республики и две районные прокуратуры Чечни возбудили несколько уголовных дел в связи с лишением свободы 18 жителей республики, которые затем исчезли. Были обнаружены тела трех из них.\n\nВсе пропавшие задерживались на одном блокпосту, в связи с этим следствие полагает, что все эти преступления совершены одним и тем же лицом либо одной и той же группой лиц.\n\nВ то же время Сорочкин отметил, что не располагает информацией о местонахождении Буданова.\n\nПо числу преступлений среди силовых ведомств лидирует Минобороны\n\nУщерб от коррупционных действий военнослужащих составил в прошлом году свыше 2 млрд рублей. По сравнению с 2007 годом эта цифра выросла в восемь раз. Общее число преступлений, совершенных военнослужащими, выросло на 2%. Так охарактеризовал ситуацию в армии руководитель Военного следственного управления СКП РФ.\n\nПо словам Сорочкина, больше всего преступлений – 18 тысяч – совершено сотрудниками Минобороны РФ. Количество преступлений в этом силовом ведомстве выросло за год на 9%, сообщает \"Интерфакс\".\n\nРуководитель военного следственного управления сообщил, что в войсках гражданской обороны число преступлений сократилось на 60%, в ФСБ - на 46% и во Внутренних войсках - на 18%.\n\nПо словам Сорочкина, каждое четвертое преступление в российской армии в 2008 году совершили офицеры. Он отметил, что центральным аппаратом его ведомства завершено 13 уголовных дел в отношении старших офицеров, из которых десять уголовных дел направлены в суд. По этим делам сумма ущерба, причиненного государству, составила более 350 млн рублей. 70% из этой суммы возмещена до суда, отметил глава военного следственного управления.\n\nОбвиняемый по факту ЧП на подлодке \"Нерпа\" отказывается давать показания\n\nМатрос, обвиняемый по делу о происшествии на подводной лодке \"Нерпа\", в результате которого погибли 20 человек, отказывается давать показания. Об этом сообщает ИТАР-ТАСС со ссылкой на слова Сорочкина. У Следственного комитета при прокуратуре есть вопросы к командованию и по химическому составу вещества, который используется при пожаротушении, передает \"Интерфакс\".\n\nНапомним, ЧП произошло 8 ноября прошлого года во время ходовых испытаний субмарины в Японском море. Из-за несанкционированного включения автоматической системы пожаротушения на подлодке погибли 17 гражданских специалистов и трое военных. Еще 41 человек был госпитализирован. По факту ЧП обвинение было предъявлено матросу-контрактнику Дмитрию Гробову. По версии следствия, он запустил систему пожаротушения, чтобы посмотреть, как действует пункт управления.\n\nВ результате психиатрической экспертизы Гробов был признан полностью вменяемым.\n\nПо словам Сорочкина, большинство следственных действий по данному делу завершены. \"В связи с тем, что уголовное дело имеет гриф \"секретно\", я пока не могу дать каких-либо дополнительных комментариев\", - добавил он.\n\nКак отметил руководитель Военного следственного управления СКП, сейчас проводится детализация вины Гробова. Он также сообщил, что устанавливается законность и обоснованность действий командования подводной лодки, проводятся многочисленные экспертизы.\n\nВысшие офицеры ВМФ готовили к продаже утилизированные на бумаге боеприпасы\n\nУстановлена причастность ряда высших офицеров ВМФ России к делу о поставках в Китай партии якобы утилизированных противолодочных ракет и авиабомб. Об этом сообщает \"Интерфакс\" со ссылкой на Сорочкина.\n\n\"Ряд высокопоставленных должностных лиц ВМФ РФ содействовали перечислению на счета коммерческой организации более 1,6 млн рублей в качестве оплаты за утилизацию 200 противолодочных авиабомб путем подрыва. А в действительности эти работы не проводились\", - заявил руководитель Военного следственного управления СКП РФ.\n\nПо его словам, есть основания полагать, что утилизированные на бумаге боеприпасы предназначались для последующей поставки в Китай. \"Соответствующий контракт был заключен еще в 2007 году, а его общая стоимость составляла порядка 18 млн долларов США\", - добавил Сорочкин.\n\nТакже, по его словам, \"выявлено, что 30 авиационных противолодочных ракет в течение двух недель незаконно перевели из первой категории годности в пятую, после чего был подписан госконтракт на их утилизацию путем разборки, которая также не выполнялась\".\n\nВпоследствии, продолжил Сорочкин, 195 из 200 фиктивно утилизированных авиабомб и 40 авиационных ракет, 30 из которых числились утилизированными, были доставлены на территорию одной из воинских частей. По его словам, \"осмотр данного вооружения, проведенный специалистами, показал, что все оно находится в исправном состоянии и заводской комплектации\".\n\nПо данному факту возбуждено и расследуется уголовное дело по ч. 4 ст. 159 УК РФ (мошенничество, совершенное в особо крупном размере).\n\nИсточник: https://www.newsru.com/russia/26Mar2009/skp.html\n"}