{"entities": [[[0, 14], [58, 110], [204, 214], [215, 217], [407, 415], [427, 432], [502, 504], [512, 518], [589, 594], [687, 700], [775, 778], [790, 795], [1104, 1117], [1158, 1159], [1211, 1214], [1371, 1374], [1463, 1466], [1495, 1496], [1562, 1563], [1678, 1692]], [[24, 56], [133, 154], [180, 193], [347, 367], [477, 501], [622, 630]], [[46, 56], [144, 154], [357, 367]], [[215, 260], [262, 265], [332, 341], [459, 461]], [[733, 758], [767, 774]], [[914, 935], [939, 946]], [[1126, 1145], [1150, 1157]], [[1348, 1361], [1363, 1370]], [[1395, 1400], [1419, 1421]], [[1440, 1453], [1455, 1462], [1558, 1560]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Алле Пугачевой подарили необитаемый остров на Филиппинах\n\nЗнаменитая российская певица Алла Борисовна Пугачева стала обладательницей острова на Филиппинах, сообщает NEWSru Israel. Такой подарок преподнес примадонне ее близкий друг, крупный российский бизнесмен, чье имя в прессе пока не не было обнародовано.\n\nНекоторое время назад бизнесмен взял остров на Филиппинах в долгосрочную аренду. После того, как Пугачева объявила о своем намерении покинуть сцену, он решил подарить почти необитаемый остров ей, чтобы певица могла, наконец, как следует отдохнуть вдали от цивилизации и заняться своим здоровьем.\n\nСрок обладания островом истекает в 2044 году.\n\nНапомним, что 5 марта этого года Алла Пугачева дала первую за последние 10 лет большую пресс-конференцию, в ходе которой она сообщила о своем намерении прекратить в ближайшем будущем концертную деятельность.\n\n\"Пугачева-певица уйдет со сцены, но наступит время другой Аллы Пугачевой, у которой есть работа на радио \"Алла\", в театре, кино, писательской деятельности. А для того, чтобы отдаться радио, театру и кино, чем-то надо пожертвовать, – сказала Алла Пугачева. – Есть две главные причины, по которым я ухожу со сцены. Первая состоит в том, что здоровье мое и сердце не очень позволяют кататься туда-сюда: на кораблях, самолетах и всех видах транспорта. И вторая причина – это то, что после ряда операций, которые мне пришлось перенести, голос конечно подсел. И он не может выразить тех интонаций, которые мне бы хотелось. А раз это так, я найду способ сделать так, чтобы другой молодой голос выражал их. Я все четко и честно говорю, чтобы потом не придумывали, что, мол, спилась, скурилась\".\n\nКонцерты гастрольного тура Аллы Пугачевой пройдут в Киеве, Минске, в Казахстане, Армении, Грузии, в Германии, Израиле и 5 концертов в Америке.\n\nИсточник: https://www.newsru.com/cinema/24Jun2009/puga4evaisland.html\n"}