{"entities": [[[0, 7], [148, 197], [279, 307], [615, 622], [762, 763], [891, 894], [1458, 1465], [1540, 1544]], [[9, 16], [68, 113], [205, 262], [279, 284], [293, 299], [641, 645], [808, 819], [903, 907], [962, 967], [976, 978], [1082, 1089], [1093, 1096], [1179, 1183], [1338, 1341], [1387, 1395], [1631, 1635], [1645, 1647]], [[39, 48], [242, 262], [528, 537], [657, 666], [784, 792], [930, 939], [1007, 1010], [1013, 1020], [1224, 1245]], [[383, 410], [412, 419]], [[515, 537], [574, 577]], [[771, 800], [803, 806], [820, 822]], [[1099, 1107], [1581, 1589]], [[1286, 1303], [1419, 1430]], [[1345, 1352], [1476, 1488]], [[1515, 1517]]], "includes": [[], [], [], [0, 1], [], [], [], [], [], [1, 7]], "text": "Маттеус: Тимощук - лучшее приобретение \"Баварии\" в этом межсезонье\n\nПолузащитник сборной Украины Анатолий Тимощук с юных лет мечтал быть похожим на звезду немецкого футбола 80-90-х Лоттара Маттеуса. И вот экс-капитан \"Зенита\", а ныне новичок мюнхенской \"Баварии\" познакомился со своим кумиром своего детства.\n\nВстреча состоялась благодаря журналу Sportbild, организовавшего интервью двух знаменитых футболистов, которые пришли в ресторан вместе с женами и приняли участие в небольшой фотосессии.\n\n\"В прошлом сезоне игра обороны \"Баварии\" вызывала серьезные нарекания, порой она напоминала проходной двор, - считает Маттеус. - Именно поэтому Тимо станет для \"Баварии\" ключевым игроком. Вообще-то это должно было произойти гораздо раньше. Помню, года четыре назад я сказал генменеджеру баварцев Хенессу: \"Ули, этого парня вы просто обязаны заполучить!\" Ну что ж, лучше поздно, чем никогда. На мой взгляд, Тимо - лучшее приобретение \"Баварии\" в этом межсезонье, на своей позиции он один из лучших в мире\".\n\n\"У нас в команде много новичков, строится совершенно новая команда, - отметил Тимощук. - Мне в Германии постоянно намекают, что скоро получу капитанскую повязку. Конечно, для меня было бы огромной честью стать капитаном такого великого клуба. Но на данный момент эту роль исполняет Марко ван Боммель. Как оно будет дальше - решать не мне, а тренеру и партнерам по команде\".\n\n\"Приход Тимощука вовсе не означает, что ван Боммель сядет на лавку, - полагает Маттеус. - Думаю, Луи ван Галь придумает, как совместить их на поле. Но лично для меня очевидно, что шестого номера (так в Германии называют позицию опорника) должен играть Тимо и только он\".\n\nИсточник: https://www.newsru.com/sport/18Jul2009/tima.html\n"}