{"entities": [[[0, 16], [79, 89], [208, 217], [1224, 1227]], [[10, 16], [83, 89], [232, 238]], [[71, 77], [127, 133], [278, 284], [706, 712], [731, 737], [1379, 1385]], [[260, 301], [1036, 1060], [1423, 1436], [1501, 1520], [1679, 1697]], [[562, 578], [588, 592]], [[886, 892], [936, 939]], [[1001, 1027], [1079, 1085]], [[1092, 1105], [1107, 1114]], [[1191, 1245], [1710, 1720]], [[1247, 1293], [1306, 1311], [1440, 1445]], [[1335, 1401], [1403, 1410]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Спасатели России готовы оказать помощь пережившей мощное землетрясение Италии\n\nМЧС России заявляет о готовности оказать помощь Италии в ликвидации последствий мощного землетрясения. Соответствующее поручение ведомству дал президент России Дмитрий Медведев.\n\nВ центральной части Италии, регионе Абруццо в ночь на понедельник и в понедельник произошло несколько сильных подземных толчков магнитудой до 6,3 баллов по шкале Рихтера. По последним данным, число жертв трагедии превысило 50 человек. Среди погибших есть дети. Сотни людей числятся пропавшими без вести. 100 тыс. человек покинули свои дома, 50 тыс. остались без крова. Об этом напоминает \"Интерфакс\" со ссылкой на данные службы гражданской обороны Италии.\n\nПремьер-министр Италии Сильвио Берлускони подписал декрет о введении национального чрезвычайного положения. Продолжается спасательная операция. Ситуацию осложняет то, что завалы приходится разбирать вручную, поскольку до них не может добраться техника.\n\nСерьезным разрушениям подвергся средневековый город Аквила - центр гористого района Абруццо. По данным BBC, в городе много старых зданий, которые не были рассчитаны на то, чтобы выдержать сильное землетрясение.\n\nПо словам начальника Управления информации МЧС Ирины Андриановой, министр по чрезвычайным ситуациям Сергей Шойгу связался со своим итальянским коллегой - главой Департамента гражданской обороны МВД Италии Гуидо Бертолазо, который находится в зоне бедствия.\n\n\"Шойгу предложил оказать всю необходимую помощь - направить в район землетрясения российских спасателей, кинологов, психологов и экспертов с необходимой мобильной лабораторией и оборудованием для определения устойчивости зданий, попавших в зону землетрясения\", - сказала Андрианова.\n\nСвою помощь в ликвидации последствий землетрясения предложили также Франция, Германия, Греция, Израиль и Евросоюз.\n\nИсточник: https://www.newsru.com/russia/06Apr2009/spa.html\n"}