{"entities": [[[0, 3], [107, 130], [243, 246], [667, 671], [1753, 1756]], [[14, 36], [81, 83], [152, 188], [345, 356], [391, 395], [448, 454], [695, 706], [906, 911], [934, 940], [1100, 1109], [1140, 1144], [1195, 1197], [1211, 1215], [1345, 1361], [1576, 1581], [1645, 1647], [1773, 1779], [1949, 1960], [2001, 2003], [2146, 2152], [2313, 2324], [2552, 2557], [2727, 2743], [2807, 2813], [2865, 2867]], [[47, 67], [199, 217], [526, 534], [832, 843], [1245, 1253], [1427, 1438], [2409, 2425], [2465, 2482], [2908, 2924]], [[123, 130], [220, 226], [317, 323], [2306, 2312]], [[311, 313], [2251, 2253], [2682, 2684], [2835, 2841]], [[672, 680], [874, 883]], [[990, 1001], [1860, 1871]], [[1004, 1014], [2766, 2776]], [[1231, 1253], [2902, 2924]], [[1256, 1280], [1345, 1348], [1551, 1558], [1560, 1562], [1741, 1743]], [[1846, 1887], [2125, 2127]], [[2110, 2113], [2678, 2684], [2831, 2841]], [[2347, 2373], [2737, 2743]]], "includes": [[], [], [], [], [], [], [2, 8], [], [], [], [], [], []], "text": "Суд арестовал экс-милиционера Жирова, сбившего беременную москвичку на переходе. Он частично признал вину\n\nСимоновский суд столицы санкционировал арест экс-сотрудника милиции Романа Жирова, сбившего беременную женщину в Москве. Таким образом, суд удовлетворил ходатайство Следственного комитета при прокуратуре РФ по Москве, передает ИТАР-ТАСС. Роман Жиров в ходе заседания частично признал свою вину.\n\nНапомним, фактически уголовное преследование Жирова началось после бури возмущенных публикаций в блогах. Но сначала супруг погибшей написал о происшествии и попросил о помощи. До последнего общественность опасалась, что скандальное дело могут замять.\n\nТеперь же в суде прокурор отметила, что Роман Жиров после совершения преступления, будучи сотрудником правоохранительных органов, скрылся с места преступления, не оказав помощи потерпевшей и не сообщив о ДТП. По мнению прокурора, находясь на свободе, Жиров может воспользоваться своими связями сотрудника милиции и оказать давление на потерпевших и свидетелей, а также иными путями воспрепятствовать установлению истины по делу.\n\nВ свою очередь сам Жиров заявил, что частично признает себя виновным и не собирается скрываться от следствия. Он также принес свои соболезнования родственникам погибшей.\n\nАдвокат Сергей Широченко отметил, что преступление было неумышленным, и попросил избрать его подзащитному любую меру пресечения, не связанную с содержанием под стражей.\n\n\"Потерпевшая переходила дорогу в неположенном месте, чем нарушила правила дорожного движения и спровоцировала ДТП\", - заявил адвокат. Он отметил, что Жиров до задержания неоднократно добровольно являлся к следователю. \"Он длительное время находился на свободе, но не принял мер для того, чтобы скрыться\", - отметил он.\n\nОднако суд решил заключить Жирова под стражу. Это решение может быть обжаловано в течение 10 дней.\n\nПредставитель потерпевших Сергей Горбачев заявил журналистам, что не исключает возможности заявления к обвиняемому гражданского иска. \"Если выяснится, что он в момент ДТП находился при исполнении служебных обязанностей, то будет решаться вопрос о заявлении иска к МВД\", - сказал он.\n\nНапомним, ранее Жирова обвинили в нарушении правил дорожного движения и эксплуатации транспортных средств. Эта статья УК РФ предусматривает до 5 лет лишения свободы.\n\n13 мая в Москве Роман Жиров, находящийся за рулем автомобиля Subaru Forester, выехал на встречную полосу и сбил женщину-пешехода на улице Ясеневой. От полученных травм 34-летняя женщина, находившаяся на седьмом месяце беременности, скончалась в больнице. Жиров, являвшийся сотрудником отдельного взвода охраны объекта 10-го отдела внутренних дел Десятого управления внутренних дел МВД РФ, с места происшествия скрылся. Установить владельца машины удалось по показаниям свидетелей.\n\nЛишь через несколько недель Жирова уволили из рядов МВД России. От имени департамента он принес извинения и соболезнования семье погибшей женщины.\n\nИсточник: https://www.newsru.com/russia/02Jun2009/zhirarrest.html\n"}