{"entities": [[[0, 20], [87, 111], [272, 274], [468, 490]], [[11, 13], [98, 104], [479, 481], [644, 650]], [[16, 20], [107, 111]], [[31, 53], [122, 148], [389, 399]], [[44, 53], [170, 177], [323, 340], [587, 594]], [[133, 148], [367, 382]], [[240, 246], [484, 490], [579, 585], [746, 752], [1007, 1013]], [[640, 650], [840, 843]], [[808, 860], [1341, 1351]], [[862, 908], [921, 927], [1068, 1073]], [[951, 1029], [1031, 1038]], [[1051, 1064], [1129, 1148], [1307, 1325], [1392, 1419]], [[1686, 1696], [1704, 1707]], [[1717, 1718]], [[1793, 1803]], [[1819, 1853]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [13, 14], [], [15], []], "text": "Посольство РФ в Риме проверяет информацию о россиянах, пострадавших при землетрясении\n\nПосольство России в Риме проверяет информацию итальянских СМИ о том, что кто-то из россиян мог пострадать в результате землетрясения в центральной части Италии, передает \"Интерфакс\".\n\n\"Мы проверяем возможность того, что кто-то из наших соотечественников мог пострадать, так как в итальянских СМИ такая информация звучит. Пока неизвестны ни имена, ни фамилии\", - заявил вице-консул посольства РФ в Италии Сергей Поздняков. В то же время, по официальным данным департамента гражданской обороны Италии, россиян среди пострадавших нет.\n\nСтоит отметить, что МЧС России заявляет о готовности выполнить поручение главы государства Дмитрия Медведева и оказать помощь Италии для ликвидации последствий землетрясения. Как сообщила начальник Управления информации МЧС Ирина Андрианова, министр по чрезвычайным ситуациям Сергей Шойгу связался со своими итальянским коллегой - главой департамента гражданской защиты Совета министров Италии Гуидо Бертолазо, который находится в зоне бедствия.\n\n\"Шойгу предложил оказать всю необходимую помощь - направить в район землетрясения российских спасателей, кинологов, психологов и экспертов с необходимой мобильной лабораторией и оборудованием для определения устойчивости здания, попавших в зону землетрясения\", - рассказала Андрианова.\n\nНапомним, что в ночь на понедельник в итальянской области Абруццо произошло сильнейшее землетрясение. По данным итальянских сейсмологов, магнитуда подземных толчков достигала 6,3 балла по шкале Рихтера. В результате землетрясения множество домов разрушено, растет число погибших. По последним данным, число жертв трагедии превысило 50 человек, среди них не менее 5 - дети. Еще сотня человек числятся пропавшими без вести. Среди жертв есть иностранцы - сообщается о двух погибших гражданках Македонии.\n\nИсточник: https://www.newsru.com/world/06Apr2009/rus_ital.html\n"}