{"entities": [[[0, 11], [59, 75], [211, 214], [592, 603], [1233, 1244], [1254, 1265], [1662, 1674]], [[250, 256], [1269, 1275]], [[404, 421], [567, 570]], [[1224, 1244], [1644, 1652]], [[1306, 1312], [1316, 1323]], [[1707, 1746], [1748, 1755], [1883, 1887], [1966, 1970], [2510, 2514]], [[2046, 2086], [2114, 2154]], [[2358, 2400], [2402, 2409]], [[2517, 2539], [2581, 2586]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "ВТБ Капитал: спад промышленности в октябре не остановился\n\nБанк ВТБ Капитал оценил ситуацию в российской промышленности в октябре 2009 года как \"ухудшающуюся\" на фоне разовых негативных факторов. Рассчитываемый ВТБ индекс активности в промышленности России (PMI) упал в октябре до 49,6 пункта с 52,0 в сентябре. Значение индекса выше 50 пунктов указывает на рост активности, ниже - на снижение, уточняет агентство Reuters.\n\n\"Причиной снижения индекса до 49,6 пункта, по всей вероятности, стали разовые негативные факторы, зафиксированные в ряде отраслей\", - цитирует оно сообщение экономиста ВТБ Капитал Дмитрия Федоткина.\n\n\"В качестве дополнительных негативных моментов, повлиявших на общий результат, следует отметить более активное сокращение персонала и ускорившееся сокращение товарно-материальных запасов компаний. Существенно - до 47,8 пункта - снизился субиндекс новых экспортных заказов, что отчасти объясняется недавним укреплением рубля.\n\nПродолжают стремительно расти издержки, связанные с повышением цен на металлы, электроэнергию и нефтепродукты. При этом рост цен промпроизводителей в октябре замедлился под давлением конкуренции, несмотря на сохранение инфляции цен на сырье на сентябрьском уровне, отмечают эксперты ВТБ Капитал.\n\nИндекс ВТБ Капитал по России рассчитывается по результатам опроса, в котором участвуют более 300 предприятий российского промышленного сектора.\n\nСпрос на товары российского производства в октябре повысился и объемы новых заказов росли четвертый месяц подряд. Тем не менее, рост объемов производства остановился и виной тому - продолжающееся тринадцатый месяц подряд падение экспорта, констатируют эксперты.\n\nОценки ВТБ Капитала несколько отличаются от выводов Института экономики переходного периода, который также регулярно опрашивает менеджеров российских предприятий и на основе этих опросов выводит индекс промышленного оптимизма.\n\nИЭПП сообщает о дальнейшем снижении пессимизма в промышленности. Причем, по версии ИЭПП, наиболее уверенные оценки ситуации на своих предприятиях дают директора и руководители экономических подразделений, сообщает РИА \"Новости\".\n\n\"Руководители экономических подразделений обеспечили в октябре положительную динамику общепромышленного индекса за счет улучшения трех составляющих из четырех. Изменения фактических темпов роста продаж, планов выпуска и оценок спроса перевесили ухудшение оценок запасов готовой продукции, которое происходит, по мнению менеджеров этого уровня, уже третий месяц подряд\", - указывается в материалах ИЭПП.\n\nЗаместители директоров не изменили в октябре оценки ситуации на своих предприятиях и второй месяц подряд демонстрируют пессимизм на уровне сентября-октября 2008 года, добавляют эксперты.\n\nИсточник: https://www.newsru.com/finance/02Nov2009/prom.html\n"}