{"entities": [[[212, 232], [234, 241]], [[344, 357], [392, 402], [1030, 1040]], [[405, 503], [546, 554], [732, 738], [826, 834], [849, 852], [929, 935]], [[716, 749], [776, 786], [889, 894]], [[1047, 1129], [1133, 1138]], [[1353, 1391]], [[1440, 1488]], [[1563, 1621]], [[1673, 1705]], [[2045, 2049], [2051, 2058]]], "includes": [[], [2, 4, 5, 6, 7, 8], [], [], [], [], [], [], [], []], "text": "В Лондоне объявят лауреатов Букеровской премии – 2009\n\nВо вторник в в Гилдхолле - церемониальной ратуше лондонского района Сити – пройдет торжественная церемония объявления лауреата Букеровской премии - 2009. За престижнейшую премию, которую ежегодно вручают англоязычным авторам из Великобритании, Ирландии и стран Содружества, будут бороться шесть авторов, передает РИА \"Новости\".\n\nВ числе финалистов - дважды лауреат Букера, обладатель Нобелевской премии по литературе (2003 год) Джон Максвелл Кутзее. В 1983 году Букеровская премия досталась писателю, родившемуся в ЮАР и ныне проживающему в Австралии, за роман \"Жизнь и время Михаэла К.\", в 1999 году - за роман \"Бесчестье\".\n\nВ нынешнем году на приз претендует последний роман Кутзее Summertime (дословно \"Летняя пора\"). Summertime автобиографичен и рассказывает историю писателя через близких ему людей, друзей и бывших коллег. Если роман в этом году будет признан лучшим, Кутзее станет первым в истории писателем - обладателем трех Букеровских премий.\n\nКроме того, в число финалистов вошла лауреат Букера 1990 года (роман \"Обладать\") английская писательница Антония Байетт со своей последней книгой The Children's Book (дословно \"Детская книга\"), рассказывающей историю нескольких семей и нескольких поколений в период с 1895 года до начала Первой мировой войны.\n\nТакже в \"короткий список\" вошли полуфиналистка 2005 года Хилари Мэнтел с историческим романом Wolf Hall (\"Вулф Холл\"), дважды финалистка (2002 и 2006 годы) Сара Уотерс с книгой The Little Stranger (\"Маленький незнакомец\") и двое дебютантов - самый молодой автор нынешнего сезона 34-летний Адам Фаулдс с романом The Quickening Maze (\"Живой лабиринт\") и английский писатель Саймон Моуер, The Glass Room (\"Стеклянная комната\").\n\nНапомним, что Букеровская премия, учрежденная в 1968 году, вручается ежегодно. Обладатель премии получает 50 тысяч фунтов стерлингов. Кроме того, всем финалистам, включая победителя, вручается чек на 2,5 тысячи фунтов, а также контракт на дизайнерское оформление новой книги. Победителя определяет жюри, которое в этом году возглавляет шотландский журналист и писатель Джеймс Ноти.\n\nВ 2008 году лауреатом Букера и обладателем премии в 50 тысяч фунтов стерлингов стал индийский писатель Аравинд Адига с книгой \"Белый тигр\".\n\nИсточник: https://www.newsru.com/cinema/06Oct2009/booker.html\n"}