{"entities": [[[13, 24], [409, 420], [588, 593]], [[19, 24], [415, 420]], [[25, 42], [62, 65], [101, 118], [621, 628], [646, 649], [774, 781], [1015, 1022], [1070, 1076], [1538, 1544], [1686, 1693], [1703, 1705]], [[174, 204], [1603, 1609]], [[234, 240], [665, 667], [1719, 1725], [1958, 1964], [2055, 2057]], [[278, 370], [508, 523], [1046, 1055], [1147, 1157], [1162, 1165], [1218, 1220], [1393, 1402], [1737, 1747]], [[288, 332], [1258, 1261], [1435, 1479], [1623, 1626]], [[375, 390], [537, 575], [800, 805], [894, 899], [1211, 1216], [1363, 1368], [1644, 1649], [1652, 1655]], [[461, 482], [967, 1001], [1200, 1216], [1296, 1305], [1324, 1326], [2332, 2354]], [[1822, 1839], [1906, 1912], [2090, 2099], [2361, 2369]], [[1829, 1839], [1992, 1997], [2169, 2196], [2212, 2222]], [[2240, 2283], [2285, 2292]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "Застрявшие в порту Дубаи российские моряки просят о помощи: у них нет ни денег, ни воды, ни топлива\n\nРоссийские моряки вновь оказались в бедственном положении - на сей раз в Объединенных Арабских Эмиратах - и обратились за помощью на родину. Как сообщил в четверг РИА \"Новости\" инспектор Международной Федерации транспортных рабочих (МФТ) во Владивостоке Петр Осичанский, на судне Magdalena, стоящем на рейде порта Дубаи, закончились пресная вода и продукты, а немецкий судовладелец на запросы не отвечает.\n\nПетр Осичанский пояснил, что это судно под флагом Антигуа и Барбуды находится в порту с конца августа. В составе экипажа - 16 человек, из них девять граждан РФ, (в том числе жители Приморья), двое украинцев, четыре гражданина Филиппин, один - Эстонии.\n\n\"В обращении моряков говорится, что на судне закончилась пресная вода, опреснительной установки нет. На исходе топливо и продукты, и судно, находящееся в предаварийном состоянии, вскоре будет обесточено, а судовладелец - германская компания - на запросы моряков не отвечает\", - сказал инспектор.\n\nКроме того, экипаж четыре месяца не получал зарплату, долг превысил 230 тысяч долларов.\n\nОсичанский, по его словам, также не смог связаться с владельцем судна. Он направит запрос в немецкое отделение МФТ, чтобы установить местонахождение владельца и добиться, чтобы он как можно быстрее доставил на борту судна воду и продукты.\n\nТакже инспектор направит запрос в штаб-квартиру Международной федерации транспортных рабочих в Лондоне, чтобы узнать, какие действия могут предпринять моряки, чтобы привлечь внимание к ситуации и не нарушить законов страны.\n\n\"Возможно, МФТ потребует ареста судна и его продажи, чтобы погасить долги морякам и помочь им вернуться на родину\", - сказал Осичанский.\n\nНапомним, в середине августа за помощью к российским властям обратились моряки двух судов, арестованных в Китае. В обращении также говорилось, что с апреля моряки не получают зарплату и не могут вернуться на родину из-за отсутствия денег. На судах не хватает продуктов, топлива и пресной воды.\n\nПрезидент РФ Дмитрий Медведев поручил помочь россиянам, и в результате были найдены деньги для оплаты ремонта и возвращения арестованных за долги судов. Громким делом сухогрузов заинтересовалась Восточно-Сибирская транспортная прокуратура, которая в ходе проверки выявила огромные долги компании-судовладельца перед моряками и китайскими властями.\n\nИсточник: https://www.newsru.com/world/03Sep2009/magdalena.html\n"}