{"entities": [[[2, 8], [59, 65], [301, 307], [630, 636], [796, 802], [1310, 1316], [1396, 1403], [2332, 2338], [3141, 3147], [3264, 3270]], [[17, 55], [74, 112], [114, 121], [235, 254]], [[52, 55], [109, 112], [1390, 1393], [2171, 2178], [2976, 2979]], [[220, 231], [690, 701], [833, 844], [1168, 1179], [1233, 1243], [1437, 1447], [1641, 1652]], [[401, 410], [1692, 1701], [2461, 2469]], [[613, 655], [968, 976]], [[848, 861], [942, 946]], [[1117, 1136], [1138, 1145]], [[1405, 1423], [1451, 1456]], [[1873, 1913], [2058, 2082], [2234, 2246]], [[1923, 1947], [2247, 2254], [2436, 2443]], [[1973, 1978], [2430, 2435]], [[2142, 2148], [2402, 2414], [3092, 3104], [3499, 3511]], [[2150, 2156], [2522, 2528], [2776, 2782], [2910, 2912], [3025, 3043]], [[3201, 3218]], [[3221, 3249]], [[3353, 3356]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [14, 15]], "text": "В Грузию прибыла первая группа военных инструкторов США\n\nВ Грузию прибыла первая группа военных инструкторов США, которые с 1 сентября начнут готовить грузинский пехотный батальон для участия в миротворческой операции в Афганистане. В группу инструкторов входят пять человек. В ближайшие две недели в Грузию прибудут еще несколько групп американских специалистов.\n\nНакануне, 14 августа, представитель Пентагона Брайан Уитмэн заявил в Вашингтоне, что число морпехов-инструкторов для подготовки грузинских миротворцев в течение шести месяцев в общей сложности составит 60-70 человек, сообщает ИТАР-ТАСС.\n\nПо словам министра обороны Грузии Давида Сихарулидзе, \"ротация грузинского батальона в Афганистане будет проходить раз в полгода, поэтому в следующем году американские инструкторы подготовят в Грузии другие батальоны для службы в Афганистане\". \"Этот батальон пройдет лучшее обучение и будет иметь лучшее оснащение, чтобы успешно выполнять свою функцию\", - цитирует министра \"Грузия Онлайн\".\n\nОдна рота грузинских воинов разместится под французским, а другая - под американским командованием. Обе будут подчиняться общему командованию, которое управляет процессом в Афганистане. Предполагается, что грузинские военные отправятся в Афганистан не ранее марта 2010 года, указывает \"Кавказский узел\".\n\nПарламент Грузии дал согласие на афганскую операцию в начале августа. По соглашению между США и Грузией, грузинские военные проследуют в Афганистан со своим стрелковым оружием, транспорт и тяжелое вооружение будут предоставляться союзниками уже на месте. Никакое из предоставленного американцами грузинам оружия не будет вывезено за пределы Афганистана, сообщил источник The New York Times в Пентагоне.\n\nОтметим, что год назад - одновременно с началом августовского грузино-российского конфликта - прекратилась предыдущая программа боевого обучения грузинской армии. Тогда около 150 инструкторов из морской пехоты готовили бригаду грузинской армии для участия в операции в Ираке.\n\nОбучение проходило на базе в Крцаниси под Тбилиси. По данным российских СМИ, американские инструкторы свернули работу практически одновременно с началом войны в Осетии. Кремль тогда обвинял Америку в поддержке режима Михаила Саакашвили.\n\nПодготовленная американцами бригада была отозвана с Ближнего Востока в связи с началом войны, после чего участие Грузии в иракской кампании прекратилось. Однако в пятидневной войне в Южной Осетии вернувшаяся из Ирака бригада не участвовала.\n\nПентагон рассчитывает, что новая миссия не вызовет нареканий Москвы. Программа не рассчитана на обучение грузинской армии вести боевые действия с регулярной армией, грузин обучают афганской специфике. Программа включает в себя обучение охранным, патрульным функциям, но не ведению фронтовых боевых действий.\n\nРанее Россия неоднократно заявляла о том, что грузинская армия перевооружается и не исключен новый виток конфликта. Как заявил замглавы МИД РФ Григорий Карасин, по данным дипломатов, поставки вооружений из США продолжаются, это настораживает и заставляет российскую сторону предпринимать соответствующие меры.\n\nМежду тем, Южная Осетия выражает обеспокоенность тем, что в Грузии работают иностранные военные советники. \"Однозначно: военные советники и советники по линии спецслужб на территории Грузии работают, помогают грузинам. В принципе вся военная инфраструктура восстановлена. Они продолжают оказывать помощь – военную, техническую, экономическую, материальную\", – заявил \"Интерфаксу\" председатель Комитета госбезопасности Южной Осетии генерал-лейтенант Борис Атоев.\n\nИсточник: https://www.newsru.com/world/16Aug2009/gruzusa.html\n"}