{"entities": [[[12, 63], [142, 202], [402, 426], [436, 439]], [[48, 63], [187, 202], [330, 345], [1083, 1098], [1688, 1703], [1774, 1784], [2160, 2175], [2365, 2380]], [[65, 66], [456, 463]], [[78, 79], [428, 439], [820, 837]], [[92, 131], [375, 378], [531, 534], [1329, 1335], [1397, 1413], [1581, 1587]], [[129, 131], [591, 593], [1333, 1335], [1585, 1587], [1606, 1612]], [[216, 249], [2084, 2115], [2295, 2302]], [[221, 233], [2088, 2100], [2152, 2175], [2316, 2328], [2665, 2677]], [[251, 279], [2305, 2394], [2453, 2458], [2531, 2537], [2586, 2607], [2610, 2613], [2644, 2650]], [[289, 363], [1882, 1944], [1947, 1950]], [[300, 345], [1892, 1917]], [[326, 345], [1770, 1784], [2050, 2053]], [[594, 624]], [[626, 663]], [[665, 697]], [[699, 730]], [[732, 762]], [[764, 795]], [[1065, 1113]], [[1075, 1098], [1765, 1784]], [[1115, 1153]], [[1156, 1191]], [[1316, 1355], [1397, 1403]], [[1365, 1440], [1577, 1594]], [[1416, 1440], [1591, 1594]], [[1441, 1462], [1467, 1474]], [[1755, 1806]], [[1808, 1880]], [[1947, 1964]], [[1978, 1983]], [[1994, 2081]], [[2226, 2256], [2266, 2269]], [[2413, 2422], [2610, 2622]], [[2504, 2514], [2518, 2525], [2572, 2578]]], "includes": [[2, 3], [], [12, 13, 14, 15, 16, 17], [18, 20, 21], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [6, 8, 9, 26, 27, 28, 30, 32], [], [], [], []], "text": "Установлены подозреваемые в громких убийствах в Северной Осетии: 6 в розыске, 3 арестованы\n\nСледственный комитет при прокуратуре РФ установил всех подозреваемых в серии громких убийств в Северной Осетии, в том числе мэра Владикавказа Виталия Караева, бывшего мэра Казбека Пагиева, а также начальника отдела уголовного розыска МВД Северной Осетии Виталия Чельдиева. По данным СКП, к убийствам причастна группа из девяти человек, трое из них арестованы, еще шестеро объявлены в международный розыск, сообщает \"Интерфакс\".\n\nПо данным СКП, в международный розыск объявлены неработающие граждане РФ Иван Багаев 1965 года рождения, Александр Джуссоев 1969 года рождения, Темур Кудзиев 1977 года рождения, Инал Зассеев 1980 года рождения, Гиви Слонов 1979 года рождения, Мурат Габеев 1979 года рождения.\n\nКак сообщалось ранее, троим задержанным предъявлено обвинение в умышленном убийстве двух и более лиц по предварительному сговору организованной группой, а также незаконный оборот огнестрельного оружия и боеприпасов. В настоящее время действующий на момент задержания сотрудник УБОП по Северной Осетии Роман Каллагов, криминальный авторитет Владимир Остаев и уроженец Южной Осетии Аслан Алборов содержатся под стражей. В отношении объявленных в розыск также избрана мера пресечения в виде заключения под стражу.\n\nРанее председатель СКП РФ Александр Бастрыкин провел в Главном следственном управлении своего ведомства в Южном федеральном округе оперативное совещание, на котором заслушал ход расследования этих громких преступлений. Над раскрытием преступлений работали сотрудники ГСУ СКП РФ по ЮФО, ФСБ и МВД России.\n\nУбийства высокопоставленных сотрудников милиции и чиновников произошли в Северной Осетии в марте-декабре 2008 года. Жертвами киллеров стали начальник УБОП МВД республики полковник Марк Мецаев, заместитель начальника отдела Промышленного РОВД полковник Илья Касрадзе, начальник отдела уголовного розыска полковник Виталий Чельдиев и его 20-летний сын. Также среди жертв оказались начальник отдела по раскрытию особо тяжких преступлений МВД полковник Анатолий Качмазов.\n\nМэр Владикавказа Виталий Караев был застрелен 26 ноября 2008 года в столице Северной Осетии из снайперской винтовки. Следствие придерживается нескольких версий преступления, одна из них – служебная деятельность Караева.\n\nБывший мэр Владикавказа и бывший вице-премьер правительства Северной Осетии Казбек Пагиев был убит вместе с водителем 31 декабря 2008 года рядом со своим домом. По предварительным данным, на улице к автомобилю, в котором ехал Пагиев, подошли неизвестные и открыли по машине огонь. Бывший градоначальник и его водитель скончались на месте. Пагиев являлся мэром Владикавказа в течение пяти лет - до декабря 2007 года.\n\nИсточник: https://www.newsru.com/russia/12Mar2009/sev_os.html\n"}