{"entities": [[[0, 9], [60, 96], [241, 257], [564, 573], [1174, 1184], [1241, 1250]], [[22, 30], [163, 210], [292, 300], [409, 416], [464, 472], [583, 586], [811, 818], [986, 994], [1053, 1060], [1144, 1146], [1186, 1189], [1290, 1299], [1349, 1356]], [[42, 58], [123, 151], [353, 359], [418, 434], [598, 604], [721, 737], [954, 963]], [[171, 196], [1083, 1097]], [[179, 185], [1091, 1097]], [[250, 257], [315, 322], [661, 668], [865, 872], [1302, 1309], [1328, 1335], [1402, 1407]], [[374, 396], [886, 894]], [[499, 531], [928, 933], [1042, 1050]], [[640, 652], [670, 673]], [[765, 784], [789, 796]], [[1254, 1257]]], "includes": [[], [], [], [], [], [], [], [], [], [], [0, 1]], "text": "Абрамович не разрешит Хиддинку возглавить \"Манчестер Сити\"\n\nРоссийский бизнесмен Роман Абрамович заблокирует любую попытку английского \"Манчестер Сити\" переманить тренера сборной России по футболу Гуса Хиддинка, сообщает News Of The World.\n\nВладелец \"Челси\" дал понять, что не потерпит ухода Хиддинка к конкурентам \"синих\" в премьер-лиге, в том числе в \"Сити\". По сведениям голландского источника, близкого к тренеру, \"Манчестер Сити\" может попробовать заполучить Хиддинка, если отправит в отставку нынешнего наставника Марка Хьюза, однако нет никаких шансов, что Абрамович позволит ему возглавить \"Сити\".\n\n\"Когда (исполнительный директор) Питер Кеньон покидал \"Челси\", ему было запрещено занимать соответствующий пост в \"Манчестер Сити\". Это было частью договора. Единственная работа, на которую может перейти Хиддинк, это технический пост в голландском клубе или \"Челси\", - добавляет источник.\n\nВ связи с тем, что перспективы Хьюза на посту наставника \"горожан\" туманны, СМИ называют Хиддинка и Жозе Моуринью главными кандидатами на замену валлийцу.\n\nХиддинк вполне может покинуть сборную России после невыхода на чемпионат мира, но при этом он пользуется полным доверием Абрамовича. Его зарплату в 5 миллионов фунтов частично финансирует Абрамович, и они сблизились после удачной работы голландца в \"Челси\" в начале года.\n\nВ \"Челси\" считают, что Хиддинк в итоге займет пост технического советника в клубе, но это будет сделано так, чтобы не помешать работе главного тренера Карло Анчелотти, добавляет РИА \"Новости\".\n\nИсточник: https://www.newsru.com/sport/06Dec2009/hiddink.html\n"}