{"entities": [[[5, 27], [284, 424], [701, 743], [753, 762], [803, 806], [2148, 2162]], [[18, 27], [75, 110], [297, 325], [869, 891], [1551, 1561], [2098, 2107], [2180, 2219]], [[38, 60], [165, 187], [189, 196], [548, 586], [952, 955], [987, 1012], [1240, 1265]], [[229, 265], [1667, 1701], [2855, 2879]], [[247, 265], [1580, 1598], [1683, 1701], [3106, 3124]], [[328, 387], [894, 920], [2004, 2011], [2110, 2117], [2222, 2241], [2681, 2693], [2735, 2737], [2929, 2950]], [[341, 366], [908, 911], [1963, 1966], [2229, 2232], [2721, 2724]], [[432, 443], [459, 466], [785, 796]], [[603, 641], [1982, 1986]], [[816, 841], [2245, 2325], [2345, 2348], [2989, 3022]], [[1517, 1525], [1645, 1647]], [[1715, 1731], [1921, 1937]], [[1719, 1731], [1925, 1937]], [[1835, 1841], [1843, 1850]], [[1869, 1884], [2019, 2026], [2051, 2053]], [[2067, 2082], [2120, 2135], [2374, 2381], [2578, 2593], [2787, 2794]], [[2327, 2335]], [[2492, 2545], [2617, 2626]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [1, 5, 15], []], "text": "СМИ: однокурсница Медведева возглавит 10-й апелляционный суд\n\nОднокурсники президента России Дмитрия Медведева продолжают вытеснять нынешних глав арбитражных судов. 10-й апелляционный суд, который рассматривает жалобы на решения Арбитражного суда Московской области, может возглавить однокурсница президента Дмитрия Медведева и председателя Высшего арбитражного суда (ВАС) Антона Иванова - петербургский юрист Инна Воробьева, пишут \"Ведомости\".\n\nКак отмечает издание, 5 октября истек срок подачи заявлений от претендентов на должность председателя 10-го апелляционного арбитражного суда. Как сообщили в Высшей квалификационной коллегии судей (ВККС), на эту должность поступила только одна заявка — от юриста из Санкт-Петербурга Инны Воробьевой.\n\nСудьей Воробьева не работала, отмечают \"Ведомости\". Зато она окончила юридический факультет ЛГУ в 1987 году одновременно с президентом Медведевым и председателем ВАС Ивановым. Правда, до настоящего времени там служили опытные судьи. В штате 10-го апелляционного суда 26 судей. Опыт работы судей в судебной системе от 5 и более лет. Функции помощников судей выполняют работники, имеющие высшее юридическое образование и стаж работы по юридической специальности более 3-х лет.\n\nПост председателя 10-го апелляционного суда вакантен с июля 2007 года, когда занимавший эту должность Артур Абсалямов был назначен председателем Арбитражного суда Западно-Сибирского федерального округа. Формально это повышение, но на самом деле назначение - предлог освободить место, утверждает источник, близкий к администрации президента. Нижестоящие суды столичного региона демонстрировали самостоятельность, напоминает он.\n\nТак, в 2008 году Арбитражный суд Московской области удовлетворил иск Росимущества о возврате комплекса аэропорта \"Домодедово\" в федеральную собственность. Апелляционная и кассационная (ФАС МО, который тогда возглавляла Людмила Майкова) инстанции это решение подтвердили. Иск Росимущества был отклонен президиумом ВАС. В начале года ВККС по представлению Иванова лишила Майкову статуса судьи, в апреле ее место заняла Валерия Адамова - однокурсница Медведева и Иванова.\n\nВалерия Адамова также как и Инна Воробьева учились вместе с будущим президентом Дмитрием Медведевым и главой ВАС Ивановым на юридическом факультете Ленинградского (сейчас Санкт-Петербургского) университета. Все трое окончили его в 1987 году. С 2000 года Адамова работала заместителем управляющего филиалом банка \"Еврофинанс\" в Санкт-Петербурге. В 2002 году после перехода ОАО \"Сибирско-Уральская нефтегазохимическая компания\" (СИБУР) под контроль \"Газпрома\" Валерия Адамова стала вице-президентом ОАО СИБУР по правовому обеспечению.\n\nПосле того как в 2005 году Антон Иванов был назначен председателем ВАС (до этого он работал первым замгендиректора \"Газпром-медиа\"), Адамова стала безальтернативным кандидатом на пост первого зампреда арбитражного суда Москвы, а претендентом на должность первого заместителя самого Антона Иванова стала Елена Валявина, тоже окончившая юрфак Ленинградского университета и тоже не имевшая судейского опыта.\n\nВ ближайшее время заменят и председателя суда Московской области Евгения Ильина, утверждает источник, близкий к Кремлю.\n\nИсточник: https://www.newsru.com/russia/06Oct2009/court.html\n"}