{"entities": [[[0, 16], [51, 101], [117, 120], [244, 245], [359, 368], [411, 414], [512, 516], [536, 539], [786, 787], [817, 822], [854, 858], [915, 916], [1105, 1109], [1130, 1134], [1168, 1177], [1226, 1229], [1331, 1334], [1445, 1476], [1480, 1481]], [[27, 34], [65, 84], [140, 158], [223, 240], [435, 442], [451, 466], [567, 572], [587, 595], [1468, 1476]], [[817, 829], [1068, 1073]], [[1075, 1081]], [[1084, 1090]], [[1264, 1292]], [[1295, 1302]], [[1304, 1312]], [[1317, 1327]], [[1383, 1391], [1393, 1400]]], "includes": [[], [], [3, 4], [], [], [6, 7, 8], [], [], [], []], "text": "Лучано Спаллетти возглавил \"Зенит\" не из-за денег\n\nНовый рулевой питерского \"Зенита\" Лучано Спаллетти признался, что его выбор пал в пользу российской команды не только из-за выгодного с финансовой точки зрения предложения сине-бело-голубых.\n\n\"Я никогда не хотел покидать \"Рому\", но порой жизнь складывается так, что у тебя не остается иного выбора, - заявил Спаллетти в интервью Gazzetta dello Sport. - Почему мой выбор пал именно на \"Зенит\"? Просто российский клуб проявил очень серьезную заинтересованность в моих услугах и позволил мне спокойно оценить структуру клуба. Руководители \"Зенита\" - молодые, профессиональные и думающие о перспективах люди. Эти аспекты являются очень важными при принятии подобных решений. Вообще, финансовая сторона вопроса не имела решающего значения. Я с удовольствием буду жить со своей семьей в Санкт-Петербурге. Для меня при определении нового места работы были важны условия. Я намерен поучаствовать в проекте по созданию сильной команды как на национальном, так и на европейском уровне. Кроме того, важное значение имело мнение семьи: Тамара и ребята согласились с моим выбором и полностью меня поддержали\".\n\nПо слухам, если бы Спаллетти немного повременил с окончательным решением, то ему могли бы поступить предложения от грандов европейского футбола - \"Реала\", \"Милана\" или \"Ювентуса\".\n\n\"Мне очень хотелось поработать за рубежом, используя тот опыт, который получил за годы карьеры в Италии, - отметил новоявленный наставник питерцев. - Я планирую поделиться всеми тонкостями итальянского футбола, ведь наша общая миссия в жизни состоит в том, чтобы дарить свои знания другим людям\".\n\nИсточник: https://www.newsru.com/sport/13Dec2009/spall.html\n"}