{"entities": [[[0, 17], [458, 497], [539, 546], [739, 746], [854, 865], [993, 1008], [1036, 1039], [1071, 1095], [1124, 1127], [1136, 1138], [1171, 1179], [1181, 1184], [1278, 1281], [1311, 1314], [1498, 1506], [1549, 1556], [1571, 1573], [1898, 1906], [2100, 2107], [2123, 2126], [2214, 2221], [2394, 2402], [4097, 4104], [4160, 4174], [4504, 4512], [4757, 4768], [4836, 4858], [4894, 4901], [4972, 4975], [5003, 5007], [5113, 5120], [5232, 5234], [5380, 5396]], [[8, 16], [73, 103], [195, 203], [445, 453], [682, 690], [706, 713], [1000, 1008], [1110, 1117], [1946, 1954], [2087, 2097], [2169, 2177], [2361, 2369], [2417, 2425], [2960, 2968], [3123, 3139], [3287, 3294], [3319, 3349], [3359, 3363], [3429, 3432], [3562, 3593], [3626, 3634], [3870, 3878], [3943, 3964], [4052, 4060], [5023, 5030], [5157, 5164], [5167, 5170], [6171, 6187], [6274, 6290]], [[83, 88], [150, 155], [469, 474], [608, 613], [955, 960], [1090, 1095], [2747, 2752], [2803, 2808], [3134, 3139], [3253, 3258], [3329, 3334], [3573, 3593], [4253, 4258], [4608, 4613], [5846, 5851], [6285, 6290]], [[130, 138], [324, 332], [792, 800], [1060, 1068], [4150, 4158], [4296, 4304], [5265, 5273]], [[139, 174], [803, 812], [838, 841], [4706, 4715], [4741, 4744], [4797, 4814], [4816, 4824], [4924, 4927], [4955, 4956], [5043, 5047], [5059, 5061], [5073, 5082], [5084, 5087], [5133, 5142], [5190, 5199], [5219, 5223], [5288, 5297]], [[244, 264], [273, 275]], [[364, 375], [910, 921], [965, 971], [973, 980], [1351, 1362], [1433, 1438], [1481, 1506], [4847, 4858], [5342, 5353], [5355, 5396]], [[376, 383], [385, 393]], [[514, 537], [1321, 1336], [1440, 1455], [3173, 3188], [4514, 4517], [4781, 4796]], [[580, 584], [615, 622]], [[589, 613], [781, 789], [4139, 4147], [4233, 4258], [4447, 4450], [4597, 4613]], [[700, 703], [2379, 2382], [2404, 2407]], [[868, 881], [5300, 5313], [5421, 5440], [5549, 5562], [5588, 5601]], [[1251, 1266], [1270, 1277]], [[1595, 1711], [1825, 1832], [1908, 1915], [1958, 1961], [2192, 2200], [2526, 2537], [2539, 2541]], [[1635, 1711], [1713, 1721]], [[1958, 1992]], [[1983, 1992], [2203, 2212]], [[2154, 2212], [2237, 2249]], [[2280, 2286], [2288, 2295]], [[2491, 2499], [2641, 2648]], [[2584, 2590], [2907, 2913]], [[2915, 2934], [2970, 2973]], [[3057, 3074], [3076, 3083]], [[3105, 3155], [3276, 3284], [3419, 3428], [4079, 4094], [6150, 6201], [6219, 6221]], [[3236, 3258]], [[3262, 3266], [4074, 4078], [6131, 6135]], [[3429, 3460], [3600, 3603], [3889, 3895], [3927, 3964]], [[4262, 4268], [4627, 4637]], [[4328, 4344]], [[4421, 4427]], [[4439, 4450]], [[5167, 5175]], [[5246, 5249]], [[5518, 5577], [5611, 5631], [5749, 5756]], [[5866, 5874], [6078, 6086]], [[5881, 5887], [5924, 5957]], [[6006, 6062], [6064, 6066]]], "includes": [[], [], [], [], [], [], [], [], [], [], [0, 29, 31], [], [], [], [], [], [], [], [16], [], [], [], [], [], [], [36, 37], [], [], [], [1, 30], [], [], [], [1, 32], [], [], [], []], "text": "\"Киллер Кадырова\" раскаялся и рассказал о готовящихся убийствах (ВИДЕО)\n\nПрезидент Чечни Рамзан Кадыров приказал убить живущего в Норвегии выходца из Чечни Магомеда Очерхаджи, также по поручению Кадырова должны были быть установлены контакты с норвежскими властями с целью их дезинформирования и дискредитации проживающих в Норвегии чеченцев. Об этом рассказал на видеозаписи человек, которого сайты сепаратистов называют \"раскаявшимся киллером Кадырова\", – выходец из Чечни Руслан (Аслан) Халидов.\n\nПо информации норвежского издания NRK, Халидов выступал в качестве свидетеля на суде над семью выходцами из Чечни, который завершился в начале марта.\n\n- Формировать бригаду киллеров Кадырову поручила ФСБ\n- Кадыров отрицает все обвинения\n- Халидов был свидетелем на процессе против чеченцев в Норвегии\n- Очерхаджи: о готовящемся покушении его предупредил сам Халидов\n- Ichkeria.info преследуют после публикации видеозаписи\n- Последние убийства выходцев из Чечни\n\nНа записи, которая называется \"Киллер Кадырова раскаялся и рассказал, что ему поручили убийство в Норвегии\", молодой выходец из Чечни сообщает, что Кадыров нанял его, однако он не совершил убийство. По словам Халидова, его пытали и угрожали, пытаясь вынудить выполнить приказ. \"Они делали даже такие вещи, о которых мне стыдно говорить\", - цитирует его слова \"Радио Свобода\".\n\nПодлинность этой записи не может быть установлена сразу, непонятно, где и когда было записано видео. \"Радио Свобода\" отмечает, что на Youtube запись признания Халидова выложил радикальный сепаратистский сайт.\n\nХалидов заявляет, что он является племянником Шаи Турлаева, бывшего начальника охраны президента самопровозглашенной Чеченской Республики Ичкерия Аслана Масхадова. Масхадов руководил боевыми действиями против российских войск и был убит в 2005 году в результате спецоперации. Турлаев несколько лет назад перешел на сторону России.\n\nПо свидетельству Халидова, Турлаев является активным сторонником Кадырова. В его собственной тюрьме в Гудермесе пытают похищенных заложников из числа родных и близких тех, кого подозревают в нелояльности к президенту.\n\nХалидов рассказал, что сам присутствовал при пытках в личных тюрьмах Кадырова в Хоси-Юрте и Турлаева в Гудермесе. Халидов сообщил, что в этих тюрьмах пытают не только мужчин, но и женщин, которые также подвергаются изнасилованиям.\n\nФормировать бригаду киллеров Кадырову поручила ФСБ\n\nПо словам Халидова, ФСБ поручила Кадырову сформировать команду киллеров для убийств за рубежом. Действиями киллеров непосредственно руководит Шаа Турлаев. Он должен скоро совершить поездку по странам Европы и провести встречи с агентами. После этой поездки киллеры должны приступить к убийствам.\n\nОтметим, что это уже не первое подобное свидетельство выходцев из Чечни. В январе в СМИ появилась информация о том, что в Чечне действует система террора, угроз и шантажа, работает специальный отдел по репатриации беженцев из Европы, несколько сот людей включены в список врагов Кадырова, они подлежат физическому уничтожению. Пресса ссылалась на слова задержанного в Австрии Артура Курмакаева, который получил приказ убить бывшего охранника президента Чечни Умара Исраилова.\n\nКак напоминает \"Радио Свобода\", за последние пять месяцев в Турции были убиты трое выходцев из Чечни, в Вене был убит Исраилов.\n\nКадыров отрицает все обвинения\n\nПрезидент Чечни Рамзан Кадыров отрицает свою причастность к указанным преступлениям. После убийства Исраилова его пресс-секретарь Лема Гудаев заявлял, что в СМИ \"развернута масштабная и целенаправленная кампания по дискредитации руководства и президента Чеченской республики\".\n\nПо его мнению, дискредитация Кадырова осуществляется \"с глубоко законспирированной подачи некоторых идеологов терроризма и вооруженного бандподполья\".\n\nВ этой войне используются как \"ложные информационные вбросы\", так и \"привязка событий криминального характера к личности Кадырова\", отмечал Гудаев. Именно в этом ряду, по мнению пресс-секретаря чеченского президента, следует рассматривать \"прозрачные намеки некоторых СМИ\" о предполагаемой причастности Кадырова к убийству в Вене Умара Исраилова.\n\nХалидов был свидетелем на процессе против чеченцев в Норвегии\n\nРуслан Халидов был главным свидетелем и приговоренным в деле о нападении семерых выходцев из Чечни на курдов в общежитии для беженцев в Норвегии. На суде в городе Мосс шестеро чеченцев были приговорены к тюремному заключению на сроки от 21 суток до 12 месяцев, пятеро - условно. Один из них был оправдан. Какой приговор был вынесен в отношении Халидова, NRK отдельно не указывает.\n\nКак сообщается, нападение произошло 24 июля 2008 года. Выходцы из Чечни заявили, что курды сами спровоцировали нападение, так как приставали к чеченским женщинам.\n\nОчерхаджи: о готовящемся покушении его предупредил сам Халидов\n\nВ интервью \"Радио Свобода\" Магомед Очерхаджи, которого, по словам человека с видеозаписи, было приказано убить, заявил, что Халидов лично проинформировал его о готовящемся покушении.\n\n\"Я разговаривал с ним после того, как получил от него сообщение, что Кадыров хочет убить меня\", - заявил он. По словам Очерхаджи, его поразила эта информация. Халидов, продолжает Очерхаджи, говорил, что Кадыров и его люди рассматривают Очерхаджи как угрозу. \"Из-за меня, сказал он (Халидов), они боятся ехать в Норвегию\", - продолжил Очерхаджи.\n\nIchkeria.info преследуют после публикации видеозаписи\n\nВидеозапись с признанием Руслана Халидова была размещена также на сайте Ichkeria.info. Это произошло 3 марта. 4 марта в Ульяновске был произведен обыск в квартире заместителя главного редактора этого издания Сергея Крюкова, сообщает Ichkeria.info.\n\nПротив заместителя главреда возбуждено уголовное дело по ст. 282, ч. 1 - \"возбуждение национальной, расовой или религиозной вражды\". В отношении Крюкова была избрана мера пресечения в виде подписки о невыезде.\n\nПоследние убийства выходцев из Чечни\n\n26 февраля в Стамбуле около своего дома тремя выстрелами в голову убит бывший чеченский боевик Али Осаев. Полиция связывает это преступление с убийством бывшего чеченского полевого командира Ислама Джанибекова. Он был убит в Стамбуле в декабре 2008 года.\n\n13 января 2009 года в Вене был застрелен бывший телохранитель Рамзана Кадырова Умар Исраилов. Как писали СМИ, он был ключевым свидетелем на судебном процессе против президента Чечни, инициированном берлинской правозащитной организацией ECCHR (European Center for constitutional and human rights).\n\nИсточник: https://www.newsru.com/world/05Mar2009/prizn.html\n"}