{"entities": [[[21, 31], [130, 147], [471, 480], [863, 873], [2015, 2032], [2659, 2669], [3105, 3115]], [[34, 50], [200, 216], [483, 490], [876, 884], [2672, 2680], [2932, 2937], [3066, 3068], [3145, 3148], [3290, 3296], [3456, 3461], [3643, 3661]], [[159, 165], [1284, 1289], [1485, 1491], [1579, 1583]], [[243, 267], [926, 928], [1302, 1312], [1738, 1748]], [[256, 267], [440, 447], [1104, 1110], [1430, 1441], [3406, 3412]], [[321, 327], [564, 571], [968, 974], [1113, 1119], [1614, 1627], [1870, 1876], [1950, 1955], [2100, 2106], [3826, 3832], [3984, 3990]], [[498, 504], [3021, 3028]], [[606, 664], [804, 812], [975, 992]], [[682, 698], [700, 702]], [[1473, 1507], [2273, 2280], [2358, 2366]], [[1862, 1869], [1907, 1910]], [[3385, 3425], [3427, 3434]], [[3550, 3592], [3602, 3605]], [[4209, 4220], [4305, 4308]], [[4261, 4271]], [[4274, 4284]], [[4286, 4293]]], "includes": [[], [], [], [0, 1], [], [], [], [], [], [], [], [], [], [], [], [], [14, 15]], "text": "Рейтинг популярности президента и премьер-министра впервые снизился\n\nЗа прошедшие с начала кризиса полгода одобрение деятельности Дмитрия Медведева, по данным ВЦИОМа, снизилось на 10%, а деятельности Владимира Путина - на 7%. Однако доверие к первым лицам государства не падает. Несмотря на то что экономическую политику власти одобряют только 15% (не одобряют 33%), большинство граждан по-прежнему считают, что никто не смог бы руководить страной лучше, чем действующие президент и премьер, пишет \"Труд\".\n\n\"В кризисное время снижение рейтингов одобрения действий властей - нормальный показатель, - заявил президент фонда \"Петербургская политика\" Михаил Виноградов. - Более значимы рейтинги доверия. Их незыблемость показывает, что у граждан не появилось альтернативных политических симпатий.\n\nПо мнению эксперта, по мере углубления кризиса одобрять деятельность президента и премьера станут еще меньше, но никакой угрозы для их положения это не несет. Главным врагом власти Михаил Виноградов считает глубокое падение экономики.\n\n- Политики и политологи ждут перемен. Сценарии\n\nГлавная претензия жителей России к власти, считают социологи, связана не столько со снижением уровня жизни, сокращением зарплат и нарастающей безработицей, сколько с отсутствием внимания к людям.\n\n\"Судя по нашим опросам, от первых лиц чаще всего ждут честных слов о том, что же происходит, как долго продлится кризис и, самое главное, что будет делать государство, чтобы помочь людям, - говорит гендиректор ВЦИОМа Валерий Федоров. - Пока что ответов нет. К примеру, в январе свыше половины опрошенных нами россиян не знали о том, что у правительства есть конкретный и подробный план антикризисных мер. Этим во многом объясняется и снижение рейтингов одобрения первых лиц, и негативная оценка экономической политики кабинета министров\".\n\nЭксперты единодушны в том, что на первом этапе кризиса власть настолько увлеклась борьбой с ним, что забыла проинформировать граждан о своих действиях. Показанное в воскресенье антикризисное интервью Дмитрия Медведева - первая попытка говорить с обществом откровенно и доверительно.\n\n\"Власть пока только учится общаться с народом не в ситуации стабильности и экономического роста, а в кризисное время, когда экономика никак не может достичь дна, - объясняет Федоров. - Это очень непривычный формат - за 2000-е годы от него отвыкли\".\n\nПри этом социолог подчеркивает, что открытый диалог с обществом нужен не ради сохранения рейтингов, а ради спокойствия и порядка - экономическая паника так же опасна, как и паника на фронте.\n\nПолитики и политологи ждут перемен. Сценарии\n\nНекоторые политики и политологи восприняли снижение рейтингов одобрения президента и премьера как первый знак грядущих политических перемен. На прошлой неделе Геннадий Зюганов напророчил досрочные парламентские выборы и объявил партийную мобилизацию. Эксперты предложили сценарии радикальной перестройки в верхах.\n\n\"Оставаясь на посту премьера, Путин по мере усугубления кризиса неизбежно будет и дальше терять популярность, - заявил \"Труду\" политолог Дмитрий Орешкин. - Вряд ли он захочет опускаться вниз в обнимку с Медведевым, поэтому в ближайшие полгода ему предстоит выбрать одно из трех решений\".\n\nПервый сценарий, по мнению экспертов, предусматривает досрочные президентские выборы и возвращение Путина в Кремль\".\n\nВторой сценарий включает реанимацию возникшей еще при Ельцине идеи создания Союзного государства России и Белоруссии, которое возглавит опять-таки Путин.\n\nТретий предусматривает введение антикризисного чрезвычайного положения и формирование некоего органа верховной власти вроде ГКЧП. Места в нем могут достаться силовикам во главе с нынешним премьером.\n\n\"Пока все это из области гипотез, - скептически замечает первый заместитель гендиректора Центра политических технологий Алексей Макаркин. - Какие-то изменения во власти могут произойти только в том случае, если кризис продлится не один год и будет настолько глубоким, что значительная часть населения утратит надежду на власти и выйдет на улицы\".\n\nОднако пока что на это нет даже намека. Согласно последним данным фонда \"Общественное мнение\", уровень протестных настроений в обществе сейчас ниже, чем в начале докризисного лета 2008 года. Тогда 39% россиян заявили о том, что лично сталкиваются с проблемами и ситуациями, которые вызывают у них желание протестовать. В первую неделю февраля 2009 года \"протестантов\" оказалось на 4% меньше.\n\nИсточник: https://www.newsru.com/russia/17Feb2009/raiting.html\n"}