{"entities": [[[2, 19], [61, 78]], [[33, 40], [150, 172], [287, 294], [498, 505]], [[42, 57], [338, 348], [530, 542]], [[189, 286], [388, 400]], [[234, 237], [749, 752], [921, 924]], [[545, 570]], [[572, 584], [638, 641]], [[630, 641]], [[663, 686]], [[735, 752], [758, 761]], [[1139, 1145], [2084, 2086]], [[1600, 1612], [1623, 1634], [1781, 1792]], [[1815, 1821]], [[1834, 1844]], [[1846, 1859]]], "includes": [[], [], [5, 6, 8], [], [], [], [7], [], [], [], [], [], [], [], [12, 13]], "text": "В Тюменской области перевернулся автобус: 30 пострадавших\n\nВ Тюменской области в пятницу утром произошло дорожно-транспортное происшествие с участием пассажирского автобуса. Как сообщили в пресс-службе Уральского регионального центра МЧС РФНа 334-м км автотрассы Тюмень - Ханты-Мансийск автобус перевернулся, в результате чего пострадали 30 человек, сообщает \"Интерфакс\".\n\nКак сообщили в пресс-службе, авария произошла в 05:45 по местному времени (03:45 по московскому). По предварительным данным, автобус перевернулся.\n\n\"В числе пострадавших - полуторагодовалый ребенок. Семь человек госпитализированы в больницу поселка Туртас, один из них в тяжелом состоянии. Остальным 23 пассажирам медицинская помощь оказана на месте\", - уточнил представитель МЧС.\n\nПо его словам, к ликвидации ДТП привлекались 28 человек и 9 единиц техники. Подробности аварии пока неизвестны. Причина аварии в данный момент выясняется, добавили в МЧС.\n\nЗа последнее время участились сообщения о крупных автоавариях на российских дорогах с участием пассажирского транспорта и большим числом человеческих жертв. По данным ГИБДД, за шесть месяцев 2009 года на трассах страны было зафиксировано около 2 тыс. ДТП из-за нарушения правил водителями автобусов. В этих ДТП погибли 133 человека и свыше 3 тыс. получили ранения.\n\nНапомним о наиболее крупных авариях с участием автобусов.\n\nВ конце марта во Владимирской области столкнулись пассажирский автобус \"Неоплан\" и грузовая фура \"КамАЗ\". В результате погибли 14 человек. ДТП произошло на федеральной трассе Москва - Нижний Новгород - Уфа.\n\nВ ночь на 20 июля в 103 км юго-западнее Новосибирска на трассе Новосибирск - Павлодар в районе населенного пункта Ордынское опрокинулся междугородний рейсовый автобус, следовавший из Томска в алтайский город Яровое через Новосибирск. В результате погибли восемь, пострадали 38 человек. Все пассажиры являлись жителями Томской области.\n\n24 июля в Ростовской области на трассе \"Дон\" масловоз столкнулся с рейсовым автобусом, в результате погиб 21 человек, восемь попали в больницы.\n\nВ связи с участившимися авариями президент РФ Дмитрий Медведев утвердил перечень поручений для обеспечения более безопасного движения на российских дорогах. С 1 января 2012 года будут введены ремни безопасности в пассажирском междугороднем транспорте. Планируется установить контроль за соблюдением водителями режимов движения, труда и отдыха, изменить порядок медосмотра водителей. К тому же, могут быть внесены изменения в экзамены на получение водительских прав.\n\nИсточник: https://www.newsru.com/russia/11Sep2009/bus.html\n"}