{"entities": [[[17, 24], [163, 208], [350, 356], [417, 423], [590, 595], [714, 717], [775, 777], [802, 804], [892, 897], [949, 952], [1032, 1042], [1109, 1112], [1284, 1289], [1295, 1299], [2033, 2066], [2146, 2152], [2156, 2158], [2478, 2488], [2511, 2514], [2568, 2570], [2595, 2599], [2626, 2627], [2696, 2706], [2795, 2805], [2859, 2864], [2947, 2949], [2996, 2998], [3007, 3009], [3055, 3060], [3130, 3133], [3174, 3177], [3216, 3219], [3246, 3249], [3293, 3298], [3326, 3329], [3447, 3449], [3481, 3484], [3567, 3572], [3629, 3631], [3716, 3719], [3761, 3767]], [[47, 62], [294, 310]], [[53, 62], [65, 68], [240, 263], [294, 297], [1183, 1192], [1407, 1416], [1613, 1623], [1746, 1755], [1799, 1804], [1847, 1850], [2134, 2143], [2179, 2184], [2201, 2210], [2261, 2263], [2272, 2276], [2395, 2405], [2448, 2453], [2912, 2921], [3079, 3088], [3201, 3204], [3386, 3395], [3458, 3466], [3605, 3610], [3966, 3975]], [[65, 97], [231, 291]], [[81, 97], [267, 291]], [[99, 118], [381, 400], [660, 663], [872, 875], [937, 940], [1663, 1667], [1965, 1968], [2491, 2495], [2715, 2718], [2876, 2880], [3316, 3320]], [[112, 118], [394, 400], [1550, 1556], [1721, 1727], [3436, 3442]], [[342, 370], [995, 1002], [2337, 2343], [2410, 2417]], [[481, 490], [4008, 4018]], [[533, 542], [629, 639], [1131, 1140], [2082, 2091], [2288, 2297], [2545, 2554]], [[675, 684], [686, 693]], [[775, 786], [2024, 2066]], [[1054, 1065], [1371, 1382], [1387, 1390], [1579, 1590], [2371, 2382]], [[1426, 1432], [1626, 1636]], [[1494, 1503], [1736, 1772], [1795, 1798], [1948, 1964], [2169, 2184], [2272, 2286]], [[1507, 1556], [1678, 1727], [2737, 2761]], [[1545, 1556], [1716, 1727]], [[1758, 1772], [1812, 1821]], [[3345, 3395], [3652, 3670]], [[3366, 3395], [3397, 3404], [3595, 3604]], [[3504, 3507]], [[3782, 3806]], [[3801, 3806], [3869, 3874], [4070, 4075]], [[3804, 3806], [3872, 3874], [4073, 4075]], [[3850, 3874]], [[3943, 3990], [4019, 4022]], [[4056, 4075]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [7], [], [], [], [], [], [], [], [], [0, 2], [], [], [], [], [], [21, 24]], "text": "Вновь арестована женщина, обвиняемая во взломе почты Киркорова и его страницы на \"Одноклассниках\"\n\nТверской суд Москвы в понедельник повторно санкционировал арест гендиректора \"Глобал Медиа Групп\" Нины Юровой, обвиняемой во взломе страницы певца Филиппа Киркорова на сайте \"Одноклассники.ру\" и его личной почты. Об этом сообщил РИА \"Новости\" адвокат Юровой Руслан Коблев.\n\n10 июня Тверской суд Москвы уже избирал для Юровой меру пресечения в виде заключения под стражу, но 22 июня Мосгорсуд отменил это решение, направив ходатайство следствия на новое рассмотрение в суд первой инстанции.\n\nЮрова на прошлой неделе была объявлена следствием в розыск, поскольку суд не получил документы, которые бы подтвердили, что она действительно госпитализирована в больницу, как заявляли ее адвокаты, объясняя этим ее отсутствие на двух предыдущих заседаниях.\n\nНа предыдущем заседании суд постановил, что Юрова должна быть принудительно доставлена в суд, однако она пришла на слушания самостоятельно, сказал адвокат.\n\nВ ходатайстве о заключении обвиняемой под стражу следователь указал, что в случае нахождения на свободе она может скрыться от следствия, оказать давление на свидетелей, угрожать Киркорову, уничтожить доказательства по уголовному делу.\n\n\"Во время проведения следственных действий Юрова вела себя агрессивно, симулировала плохое самочувствие и обмороки\", - утверждает следователь. По его словам, в адрес Киркорова, а также одного из свидетелей по делу поступают угрозы с требованием забрать заявление из Главного следственного управления при ГУВД Москвы и изменить показания. Следователь также сообщил, что за Киркоровым и свидетелем постоянно идет слежка.\n\nВ суде сотрудник главного следственного управления при ГУВД Москвы зачитал заявление Киркорова в генпрокуратуру, датированное 6 июля, где певец ставит ведомство в известность о том, что ему \"поступали угрозы лично и по мобильному телефону от лиц, относящихся к явно криминальной среде\". Данное заявление суд приобщил к материалам уголовного дела.\n\nВ свою очередь адвокаты гендиректора \"Глобал Медиа Групп\" заявили, что у следствия нет доказательств связи между угрожавшими Киркорову и Юровой, а ее фамилия в заявлении певца не фигурирует. \"Киркорову может угрожать неограниченный круг лиц, даже если он заберет свое заявление, следствие не прекратит уголовное дело\", - сказал Коблев.\n\nЧто касается утверждений следователя о слежке за Киркоровым, то адвокат напомнил, что в данный момент певец находится за границей.\n\nСама Юрова в суде заявила, что у нее нет возможности скрываться от следствия, так как все ее средства арестованы. \"У меня нет намерений скрываться, я обязуюсь приходить на все заседания и добиваться правды\", - сказала обвиняемая. Однако суд поддержал позицию следственного управления и постановил избрать в отношении обвиняемой меру пресечения в виде заключения под стражу.\n\nРанее Юрова сообщала в суде, что готовит семь исков против Киркорова с требованием возместить ей моральный и материальный ущерб, поскольку, по ее словам, ей неоднократно угрожали, нападали в подъезде.\n\nЮрова утверждала, что у Киркорова и так слишком скандальный имидж, поэтому она не может представить, какой информацией она должна обладать, чтобы его опорочить. Она назвала выдвинутые против нее обвинения \"голословными и пустыми\".\n\nРанее Юрова также заявляла в суде, что она организовывала рекламную кампанию к юбилейным концертам Киркорова, которые проходили в апреле 2008 года в Москве. По ее словам, Киркоров не подписал с ней договор, поскольку они знакомы более десяти лет и состоят в дружеских отношениях. Юрова утверждает, что после концертов певец отказался вернуть ей деньги, вложенные в рекламную кампанию, - свыше семи миллионов рублей, после чего у нее начались различные неприятности.\n\nПомимо Юровой, обвинение по части 3 статьи 163 УК РФ (вымогательство в особо крупном размере) и части 2 статьи 272 УК РФ (неправомерный доступ к компьютерной информации) было предъявлено и бывшему администратору Киркорова Вере Японцевой. 2 июля решением Мосгорсуда она была освобождена из-под стражи.\n\nДанные статьи УК РФ предусматривают лишение свободы до 15 и до пяти лет соответственно.\n\nИсточник: https://www.newsru.com/russia/06Jul2009/k_arrest.html\n"}