{"entities": [[[0, 10], [94, 145], [237, 253], [460, 471], [650, 660], [2107, 2118], [2196, 2207], [2237, 2244], [2510, 2517]], [[23, 26], [189, 222], [561, 567], [673, 680], [2043, 2050], [2261, 2268], [2520, 2523]], [[27, 31], [472, 490]], [[34, 41], [90, 92], [541, 567], [2032, 2039], [2208, 2215]], [[46, 56], [553, 567], [902, 912], [924, 928], [1029, 1039], [1230, 1237], [1847, 1858], [1950, 1960], [2088, 2094], [2304, 2311], [2365, 2386], [2769, 2775]], [[334, 415], [420, 428], [2565, 2609]], [[360, 400], [897, 900], [1945, 1948], [2591, 2594]], [[570, 597], [1137, 1154], [1156, 1163], [1190, 1194], [1451, 1460], [1525, 1527], [2439, 2455]], [[599, 625], [2457, 2470]], [[628, 647], [2473, 2485]], [[681, 728]], [[730, 753]], [[771, 777], [1183, 1189], [2380, 2386]], [[815, 821]], [[855, 858], [924, 944]], [[1059, 1066]], [[1068, 1072]], [[1074, 1084]], [[1086, 1094]], [[1097, 1124]], [[1238, 1252]], [[1255, 1265]], [[1275, 1303]], [[1305, 1323], [1382, 1394]], [[1440, 1450], [1565, 1585], [2020, 2030]], [[1468, 1486]], [[1489, 1514], [1516, 1524]], [[1629, 1672]], [[1674, 1738]], [[1740, 1786]], [[1789, 1825]], [[1869, 1897]], [[1900, 1919]], [[1991, 1997]], [[2000, 2007]], [[2102, 2118], [2650, 2654]], [[2393, 2398], [2400, 2407]]], "includes": [[], [], [14, 15, 16, 17, 18, 19], [23, 25, 26, 27, 28, 29, 30, 31, 32, 33, 34], [7, 8, 9], [], [], [], [], [], [], [], [], [], [10, 11, 13], [], [], [], [], [], [], [], [], [20, 21, 22], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "\"Прогресс\" доставил на МКС груз и подарки. Но космонавты отправились спать, не распаковав их\n\nВторой модифицированный грузовой корабль \"Прогресс\" во вторник вечером успешно пристыковался к Международной космической станции. \"В 23:24 мск \"Прогресс М-02М\" был пристыкован к переходному отсеку \"Пирс\" в автоматическом режиме\", - сообщил официальный представитель подмосковного Центра управления полетами Валерий Лындин, на которого ссылается ИТАР-ТАСС.\n\nНа борту \"грузовика\" более 2,5 т грузов - продукты, вода, топливо и оборудование, а также подарки для экипажа МКС-19 - россиянина Геннадия Падалки, американца Майкла Барратта и японца Коити Ваката.\n\n\"Прогресс\" доставил на станцию третий компьютеризированный скафандр \"Орлан-МК\". Первый \"умный\" скафандр был доставлен на орбиту в середине сентября прошлого года, а второй - в феврале этого года, однако в них за бортом еще не работали, уточнили в ЦУП. Космонавты апробируют свои новые \"костюмы\" в июне, когда проведут два выхода в открытый космос.\n\nС очередной \"оказией\" с Земли космонавты получили не только топливо, воду, аппаратуру, кислород и стандартные рационы питания. По просьбе командира Падалки, который 21 июня отметит на орбите свой день рождения, специалисты послали экипажу 5 кг помидоров и 8 кг яблок, а также по килограмму лука и чеснока. Все овощи и фрукты упакованы в специальные контейнеры, позволяющие сохранять свежие плоды в течение нескольких месяцев. А в посылке от психологов космонавт найдет 10 плиток шоколада и коробку шоколадных конфет, которыми он сможет украсить праздничный стол.\n\nА российские психологи прислали пополнение в бортовую видеотеку - лучший российский фильм 2008 года \"Стиляги\", удостоенный высшей отечественной теленаграды сериал \"Ликвидация\", фантастический фильм-притчу \"Медвежий поцелуй\" и американскую комедию \"Анализируй то\". Разнообразить досуг космонавтам помогут и свежие номера журналов \"GEO\" и \"Российский космос\".\n\nОднако, как сообщили в ЦУП, космонавты во вторник не смогут получить письма и подарки от родных и психологов, которых на станции всегда ждут с особенным нетерпением. Экипаж отроет люки \"Прогресса\" только днем в среду, 13 мая.\n\nТакое нарушение традиции сразу же извлекать из \"грузовика\" подарки объясняется тем, что корабль пристыковался к станции очень поздно, за два часа до отбоя экипажа, и медики не стали менять график сна и бодрствования космонавтов на орбите.\n\n\"До отбоя, который намечен на 01:30 мск (13 мая), Геннадий Падалка, Майкл Барратт и Коити Ваката должны только \"стянуть\" корабль с МКС с помощью специальной штанги\", - уточнил официальный представитель ЦУП Валерий Лындин. Все остальные необходимые для открытия люка операции - проверку герметичности соединения, выравнивание давления и установку специальной механической стяжки - экипаж проведет в среду в первой половине дня.\n\nИсточник: https://www.newsru.com/russia/12May2009/progress.html\n"}