{"entities": [[[0, 8], [147, 180], [287, 296], [366, 386], [553, 561], [940, 948], [1016, 1032], [1307, 1315], [1455, 1473], [1716, 1724], [1912, 1914]], [[11, 17], [213, 219], [248, 254], [961, 967], [1104, 1111], [1353, 1360], [1758, 1764]], [[59, 65], [157, 163], [789, 795], [1006, 1013], [1026, 1032], [1045, 1051], [1343, 1350], [1612, 1618], [1661, 1663], [1917, 1919]], [[201, 245], [409, 428], [951, 967]], [[429, 432]], [[1407, 1413], [1585, 1608], [1966, 1972]], [[1487, 1499], [1511, 1518]], [[1530, 1548], [1768, 1787], [1839, 1842]], [[1943, 1972]]], "includes": [[], [], [], [], [0, 3], [], [], [1, 8], []], "text": "Медведев в Анголе посетовал на ситуацию на нефтяном рынке\n\nРоссия не вполне довольна ситуацией на мировом нефтяном рынке. Об этом заявил в пятницу президент России Дмитрий Медведев после переговоров с президентом Анголы Жозе Эдуарду душ Сантушем в Луанде, передает ИТАР-ТАСС.\n\nПо мнению Медведева, рынок нефти не должен зависеть от положения дел только в экономике. Российский президент отметил, что вместе с ангольским коллегой они пришли к выводу, что процесс ценообразования на нефтяном рынке далек от оптимального состояния. Этот процесс, продолжил Медведев, достаточно сложный, непрозрачный и может повлечь изменения в ценах в разы.\n\n\"Это отражается на рынке, на интересах производителей, потребителей и в конечном итоге на мировом экономическом развитии в целом, поэтому координация России со странами - членами ОПЕК по вопросам рынка нефти, в том числе ценообразования, является очень важным и очень актуальным (вопросом)\", - заявил Медведев.\n\nПрезидент Анголы также считает важным взаимодействие с Россией.\n\nПрезидент России указал, что Россия заинтересована в реализации двусторонних проектов с Анголой в сфере разработки и добычи углеводородов. На переговорах обсуждалось сотрудничество между компаниями \"Зарубежнефть\" и \"Сонангол\", также рассматриваются новые проекты.\n\nКак передает \"Интерфакс\", Медведев высказался за диалог между Москвой и Луандой по вопросам поставок нефти на мировые рынки.\n\nАфрике пора подумать о компенсациях за колонии\n\nПрезидент Медведев считает, что государствам, колониями которых были ранее африканские страны, пора подумать о возвращении долгов Африканскому континенту.\n\n\"Россия никогда не была колониальной державой, но мы считаем, что пришло время отдавать долги\", - сказал Медведев на пресс-конференции в пятницу в Луанде.\n\n\"Африканским странам нужно дать источники для саморазвития, создать для них эффективно работающие финансовые механизмы\". Именно поэтому, отметил он, \"мы встречаемся с лидерами наиболее крупных стран Африки на ведущих международных площадках и обсуждаем эти вопросы\".\n\nИсточник: https://www.newsru.com/finance/26Jun2009/neft.html\n"}