{"entities": [[[0, 6], [73, 79], [142, 148], [269, 271], [1105, 1111], [1559, 1565], [1811, 1817], [2124, 2126]], [[9, 19], [82, 92], [335, 345], [510, 530], [667, 676], [829, 839], [1068, 1078], [1535, 1545]], [[240, 286], [792, 808], [810, 813]], [[369, 376], [407, 418], [722, 724], [736, 740]], [[1203, 1231], [1437, 1475]], [[1215, 1231], [1497, 1513], [1819, 1834]], [[1490, 1513], [1610, 1621], [2197, 2205]]], "includes": [[], [], [], [0, 1], [], [], []], "text": "Россия и Белоруссия окончательно договорились о поставках молока и мяса\n\nРоссия и Белоруссия урегулировали проблемы, связанные с поставками в Россию белорусской животноводческой продукции.\n\nКак сообщает пресс-служба минсельхоза, на встрече министра сельского хозяйства РФ Елены Скрынник и министра сельского хозяйства и продовольствия Белоруссии Семена Шапиро в Москве стороны пришли к соглашению.\n\nПозиции обеих стран \"полностью согласованы в рамках скорректированных прогнозных балансов спроса и предложения Союзного государства по молоку и молочным продуктам, а также по мясу и мясопродуктам на 2009 год\", - передает \"Интерфакс\".\n\n- Молочная война закончилась, но Лукашенко уже дружит с США\n\n\"Все острые вопросы сняты, мы продолжаем наше сотрудничество в нормальном режиме\", - подчеркнула министр Скрынник. Она напомнила, что Белоруссия сократит объемы поставок сухого молока и увеличит объем экспорт сыра и творога.\n\nОбъем поставок сухого молока должен снизиться со 110 до 70 тысяч тонн, поставок белорусских сыра и творога - увеличиться со 100 до 132 тысяч тонн. Белоруссия обязалась не поставлять в Россию сухое молоко до 1 октября этого года.\n\nБелорусские предприятия уже передали на испытания в лаборатории Роспотребнадзора около 540 проб молочной продукции для переоформления санитарно-эпидемиологических заключений, сообщил БЕЛТА заместитель министра сельского хозяйства и продовольствия Михаил Савельев.\n\nПробы на испытания в аккредитованные российские лаборатории передаются по списку Роспотребнадзора. До \"молочной войны\" Белоруссия поставляла в Россию 470 наименований молочной продукции, сейчас этот список увеличился до 540 наименований - ассортимент экспорта расширяется.\n\nНапомним, в первой декаде июня 2009 года были практически полностью прекращены поставки белорусской молочной продукции в Россию. Роспотребнадзор обосновал это решение тем, что белорусские производители и поставщики не переоформили разрешительную документацию в соответствии с новым техническим регламентом на молоко и молочную продукцию. Под запретом оказалось более 1,2 тысяч наименований.\n\nПоставки белорусской молочной продукции в РФ возобновились 18 июня. В первом списке было 139 наименований, 23 июня перечень был расширен до 273.\n\nИсточник: https://www.newsru.com/finance/01Jul2009/mleko.html\n"}