{"entities": [[[2, 9], [130, 137]], [[10, 17], [324, 331], [486, 501], [582, 585], [767, 774], [901, 910]], [[28, 44], [106, 137], [292, 316], [695, 708]], [[59, 65], [528, 534], [944, 950]], [[73, 84]], [[147, 203], [452, 469], [474, 477], [963, 969], [1372, 1392], [1398, 1401], [1712, 1732]], [[172, 178], [244, 247], [466, 469]], [[344, 348], [896, 900]], [[351, 369], [435, 440]], [[386, 403], [424, 434], [629, 638], [859, 868], [985, 991], [1410, 1418]], [[560, 571], [1383, 1392], [1723, 1732]], [[1040, 1047], [1110, 1112]], [[1110, 1117], [1121, 1143], [1172, 1177], [1219, 1221], [1245, 1248], [1435, 1452]], [[1268, 1274], [1318, 1321]]], "includes": [[], [], [], [], [1, 12], [], [], [], [], [], [], [], [], []], "text": "В Якутске мужчина утонул на оживленном пляже в 5 метрах от берега\n\nСразу двое мужчин утонули в четверг на одном из \"диких\" пляжей Якутска, сообщил представитель Управления МЧС РФ по Якутии Николай Фатеев.\n\n\"В дежурную часть службы спасения при МЧС в четверг поступило сообщение о том, что на пляже 202-го микрорайона утонул мужчина. Для поиска тела к месту происшествия была отправлена водолазная группа. Свидетели показали спасателям место\", - сказал представитель МЧС. По его словам, пожилой мужчина отплыл совсем недалеко от берега и начал тонуть, сообщает \"Интерфакс\".\n\n\"Помочь ему оказалось некому, хотя приехавшие на место спасатели насчитали довольно много мужчин и женщин, отдыхающих на \"диком\" пляже и находящихся в основном \"под градусом\". По словам детей, мужчина звал на помощь, но никто этого не заметил или не захотел заметить, приняв за шутку. Водолазам не пришлось долго нырять - тело погибшего было обнаружено в пяти метрах от берега\", - сообщил Фатеев.\n\nПока старший группы докладывал по рации об окончании работ, подошла девушка и сообщила, что на противоположной стороне, возле ТЭЦ, утонул ее друг.\n\n\"Молодой человек 23 лет был сильно пьян и поплыл за своим тапочком. Почувствовав, что теряет силы, он начал звать на помощь. Ему на помощь кинулись друзья, также находившиеся в нетрезвом состоянии. Они ныряли, искали минут 30, но все тщетно\", - сказал собеседник агентства.\n\nПо его словам, водолазы обнаружили тело молодого человека примерно в 25 метрах от берега на глубине около четырех метров.\n\n\"Это не первые жертвы в этом году - 4 июня в поселке Жиганске на речке Стрекаловка утонул 8-летний ученик второго класса, а 12 июня на реке Вилюй утонули два ученика старших классов\", - отметил собеседник агентства.\n\nИсточник: https://www.newsru.com/russia/19Jun2009/utonul.html\n"}