{"entities": [[[16, 20], [58, 73], [209, 216], [310, 314], [543, 547], [657, 664], [1091, 1098], [1223, 1234], [1351, 1355], [1458, 1470], [1590, 1594], [2114, 2118], [2170, 2180], [2621, 2629], [3577, 3585], [3716, 3720]], [[29, 39], [258, 270], [338, 352], [354, 361], [449, 454], [553, 563], [1002, 1017], [1019, 1026], [1239, 1244], [1261, 1265], [1725, 1735], [1788, 1798], [2033, 2049], [2170, 2196], [2240, 2250], [2319, 2323], [2400, 2405], [2467, 2470], [2499, 2509], [2736, 2750]], [[195, 208], [3003, 3015], [3596, 3609]], [[371, 390], [449, 465], [1494, 1513], [2972, 2991], [3539, 3558], [3560, 3585], [3659, 3676]], [[564, 571], [704, 716], [783, 785], [900, 919]], [[574, 580], [1148, 1160]], [[824, 838], [855, 857]], [[1380, 1388], [2962, 2970], [3649, 3657]], [[1476, 1513], [1525, 1532]], [[1876, 1911], [1913, 1916]], [[1899, 1903], [2028, 2032], [2715, 2719]], [[2289, 2302], [2311, 2318]], [[2671, 2680], [2682, 2689]], [[3138, 3155], [3196, 3213]], [[3225, 3232], [3477, 3485]], [[3244, 3251], [3513, 3521]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Лига чемпионов: ЦСКА обыграл \"Бешикташ\" (все матчи тура)\n\nМосковский ЦСКА в среду провел матч второго тура группового этапа розыгрыша Лиги чемпионов сезона 2009/10. После стартового поражения от \"Вольфсбурга\" армейцы сумели добыть три очка в домашней игре с \"Бешикташем\".\n\n- Результаты остальных матчей среды\n\nЦСКА нанес второе поражение \"черным орлам\", которые уступили \"Манчестер Юнайтед\" в первом туре еврокубка и вообще не могли поразить ворота своих соперников на протяжении пяти матчей подряд.\n\nЛига чемпионов. 2-й тур группового этапа\n\nЦСКА\n\n2:1 \"Бешикташ\"\nДзагоев 7\nКрасич 61 матч\nокончен Экрем Даг 90+2\n\nПервый шаг к выполнению поставленной задачи армейцы сделали уже на 7-й минуте матча, когда Алан Дзагоев великолепным дальним ударом с 25 метров отправил мяч в \"девятку\". Он сместился из центра влево параллельно линии штрафной и, не пересекая ее, изящно перебросил турецкого вратаря. Для 19-летнего Дзагоева этот гол стал уже вторым в двух матчах турнира.\n\nНачало второго тайма осталось за турецким клубом, который завладел инициативой и осадил ворота Игоря Акинфеева, тогда как армейцы больше действовали на контратаках. Тем не менее, Милош Красич на 61-й минуте блестящим сольным проходом удвоил преимущество хозяев поля, но турки все же прервали свою сухую серию и провели гол престижа в компенсированное время.\n\nБлагодаря этому успеху ЦСКА вышел на третье место в группе В, прервав десятиматчевую безвыигрышную серию в Лиге чемпионов. Теперь красно-синих ждет спаренные матчи с \"Манчестер Юнайтед\", первый из которых состоится 21 октября в Москве.\n\nПервый домашний поединок ЦСКА в нынешней Лиге чемпионов не вызвал большого ажиотажа у зрителей: 70-тысячные \"Лужники\" были заполнены менее чем на треть, причем \"Бешикташ\" поддерживала внушительная армия поклонников.\n\nРанее \"Бешикташ\" российским клубам еще не проигрывал. Последняя подобная встреча датировалась групповым этапом Кубка УЕФА-2005/06, где турки дома добились ничьей с \"Зенитом\" - 1:1. А в августе 2000 года в третьем отборочном раунде Лиги чемпионов УЕФА \"черными орлами\" с общим счетом 6:1 был повержен московский \"Локомотив\".\n\nБыли у ЦСКА и поводы для оптимизма. Во-первых безголевая серия подопечных Мустафы Денизли до этого матча насчитывала уже 461 минуту. \"Бешикташ\" не забивал в пяти последних матчах во всех турнирах, три из которых клуб проиграл, а еще два закончились вничью.\n\nВо-вторых, в сезоне 2007/08, когда турки в предыдущий раз выступал на групповом этапе Лиги чемпионов, они ужасно выглядели на выезде. \"Бешикташ\" проиграл все три встречи в гостях, а на поле \"Ливерпуля\" и вовсе был разгромлен со счетом 0:8.\n\nНаконец тренер армейцев Хуанде Рамос возглавлял в сезоне 2005/06 \"Севилью\", которая на групповом этапе Кубка УЕФА разгромила дома \"черных орлов\" со счетом 3:0 и впоследствии завоевала престижный трофей.\n\n\"Результаты остальных матчей среды\n\nГруппа A\n\n\"Бавария\" (Германия) - \"Ювентус\" (Италия)\n\n0:0\n\n\"Бордо\" (Франция) - \"Маккаби\" Х (Израиль)\n\n1:0\nСиани, 83\n\nГруппа B\n\n\"Манчестер Юнайтед\" (Англия) - \"Вольфсбург\" (Германия)\n\n2:1\nДжеко, 56 (0:1). Гиггз, 59 (1:1). Кэррик, 78 (2:1)\n\nГруппа C\n\n\"Реал\" (Испания) - \"Марсель\" (Франция)\n\n3:0\nКриштиану Роналду, 58 (1:0). Кака, 61 - с пенальти (2:0). Криштиану Роналду, 64 (3:0)\n\n\"Милан\" (Италия) - \"Цюрих\" (Швейцария)\n\n0:1\nТихинен, 10\n\nГруппа D\n\nАПОЭЛ (Кипр) - \"Челси\" (Англия)\n\n0:1\nАнелька, 39\n\n\"Порту\" (Португалия) - \"Атлетико\" (Испания)\n\n2:0\nФалькао Гарсия, 75 (1:0). Роланду, 82 (2:0)\n\nИз других матчей среды отметим поражение \"Милана\" на \"Сан-Сиро\" от скромного \"Цюриха\" и волевую победу \"Манчестер Юнайтед\". Будущий соперник армейцев переиграл \"Вольфсбург \" и с шестью очками занял первое место в Группе В. Чемпионы Германии с тремя баллами идут вторыми, опережая ЦСКА только благодаря результату личной встречи.\n\nИсточник: https://www.newsru.com/sport/30Sep2009/cska.html\n"}