{"entities": [[[0, 9], [249, 261], [1325, 1332]], [[37, 68], [201, 241], [317, 329], [416, 428], [781, 787], [1083, 1095], [1385, 1388], [1449, 1461], [1599, 1601], [2006, 2018], [2126, 2134]], [[70, 76], [1628, 1634], [1667, 1674], [1704, 1707], [2148, 2154]], [[353, 383]], [[435, 454]], [[456, 473]], [[476, 492], [584, 597], [601, 608], [759, 767], [851, 853], [909, 911]], [[1142, 1155], [1157, 1161]], [[1175, 1186], [1250, 1271], [1494, 1538]], [[1188, 1198], [1541, 1562]], [[1212, 1219], [1565, 1585]], [[1350, 1370], [1858, 1864], [1979, 1987], [2243, 2250]], [[1894, 1904], [1940, 1947]]], "includes": [[], [], [], [4, 5, 6], [], [], [], [], [9, 10], [], [], [], []], "text": "Инопресса отметила несостоятельность российского Sukhoi Superjet-100\n\nРоссия, пытающаяся отвоевать коммерческие небеса, выступила с дебютом на аэрокосмическом салоне Ле-Бурже в понедельник, представив региональный самолет Sukhoi Superjet-100, пишет InoPressa.ru со ссылкой на Forbes.\n\nОднако международная реакция на Superjet-100 прохладна: пока только три международные авиакомпании официально разместили заказы на этот самолет - это армянская \"Армавиа\", итальянская ItAli и венгерская Malev.\n\n- Авиасалон Ле-Бурже принес российскому авиапрому соглашения на 95 новых самолетов\n\nПока Malev - фирма, в которой российский \"Внешэкономбанк\" владеет долей в 49%, - подписала только соглашение о намерениях на приобретение 30 самолетов. На вопрос, действительно ли компания считает, что Sukhoi - это лучший региональный самолет, существующий ныне на рынке, ее гендиректор Мартин Гаусс ответил: \"Исходя из того, что мы знаем на сегодняшний день, это так\".\n\nСпециалисты не согласны с этим утверждением, пишет автор статьи Лайонел Лорен. Ричард Абулафиа из Teal Group заявил, что сам по себе Superjet-100 не предлагает ничего нового, по крайней мере, ничего такого, чего не было бы у конкурентов: Bombardier (Канада) или Embraer (Бразилия). В настоящее время эти два производителя доминируют на рынке региональных самолетов, отмечает издание.\n\nВ свою очередь французская Le Monde отмечает, что SSJ стал единственной новинкой авиасалона 2009 года в Ле-Бурже. Этот аппарат стремится составить конкуренцию двум гигантам сектора региональных самолетов - канадскому Bombardier и бразильскому Embraer. Кроме того, он символизирует возвращение России на рынок гражданской авиации. У русских большие амбиции: к 2025 году они хотят выйти на третье место в мире по строительству пассажирских и гражданских транспортных самолетов, завладев 10-12% рынка против 1% сегодня, пишет газета.\n\nЭто дерзкое пари, учитывая отставание, особенно в технологическом плане, которое предстоит преодолеть, отмечает Le Monde. Для производства SuperJet 100 \"Сухой\" заключил соглашения с многими западными партнерами. Итальянская Alenia подписала договор о продаже самолета за пределами России. Первый полет состоялся в 2008 году, на настоящий момент куплено 98 самолетов, сообщает издание.\n\nИсточник: https://www.newsru.com/finance/16Jun2009/sukhoi.html\n"}