{"entities": [[[0, 7], [101, 109], [111, 118], [449, 475], [548, 585], [969, 979], [1213, 1220], [1345, 1353]], [[27, 33], [81, 92], [277, 284], [1237, 1241]], [[45, 48], [1278, 1281]], [[93, 109], [715, 732], [757, 760]], [[236, 245], [247, 254]], [[322, 341]], [[344, 381], [383, 390]], [[521, 530], [1524, 1533]], [[605, 649], [651, 655]]], "includes": [[], [], [], [], [], [6], [], [], []], "text": "Самолет, приводнившийся на Гудзон, поднят со дна\n\nСпасатели в субботу подняли из реки Гудзон фюзеляж самолета, который 15 января совершил вынужденную посадку на воду через несколько минут после взлета из нью-йоркского аэропорта. В ходе инцидента, который уже назвали \"чудом на Гудзоне\", не погиб никто из 150 пассажиров и пяти членов экипажа.\n\n57-летнего пилота Чесли Салленбергера, который с ювелирной точностю выполнил посадку и последним покинул тонувший воздушный корабль, поблагодарили Джордж Буш, Барак Обама и мэр Нью-Йорка Майкл Блумберг.\n\nАэробус А-320 авиакомпании US Airways был отбуксирован к одному из причалов в нижней части Манхэттена. Туда же доставили огромный подъемный кран, сообщает ВВС.\n\nЧтобы 80-тонный фюзеляж на развалился на части, его вытаскивали из воды поэтапно, по несколько метров за каждый прием, давая вылиться набравшейся в корпус воде. На всякий случай, наготове держали насосы.\n\nХод операции транслировался в прямом телеэфире. Теперь авиалайнер погрузят на баржу и отправят на экспертизу в соседний штат Нью-Джерси.\n\nПредставитель Национального совета по безопасности транспорта США Кити Хиггинс ранее заявила, что власти приступят к расшифровке бортовых самописцев, как только самолет будет поднят из реки.\n\nПолицейские водолазы, обследующие дно, еще до начала подъема установили, что один из двух двигателей самолета не откололся при жесткой посадке, как считалось ранее, а остался прикрепленным под правым крылом.\n\nРаботы затрудняли сильное течение, мутная вода, и необычно сильные для Нью-Йорка морозы - минус 10-14 градусов по Цельсию.\n\nИсточник: https://www.newsru.com/world/18Jan2009/gudzon.html\n"}