{"entities": [[[0, 25], [78, 102]], [[49, 64], [167, 200]], [[56, 64], [174, 200], [566, 574]], [[129, 148], [335, 342], [365, 384], [519, 526]], [[266, 303], [1516, 1535]], [[542, 574], [576, 579]], [[608, 624], [710, 713]], [[951, 975], [989, 1010], [1069, 1078], [1136, 1144], [1248, 1256], [1315, 1324], [1412, 1427]], [[1050, 1054], [1166, 1210], [1212, 1214], [1288, 1300], [1377, 1384]], [[1441, 1446], [1448, 1451]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Камеры Google Street View обнаружили призрака на улицах Кардиффа\n\nВ объективы камер Google Street View на прошлой неделе попался колоритный персонаж, разгуливающий по улицам британского города Кардифф (Южный Уэльс, Великобритания), сообщает Вебпланета со ссылкой на британскую газету The Daily Telegraph. Журналисты уже успели назвать женщину на снимке призраком.\n\nДама высокого роста облачена в одежду викторианской эпохи (так считают эксперты) ? это длинная юбка, блузка с бабочкой, шляпка и длинный шарфик. При этом женщина была заснята в Тигровой бухте ? районе Кардиффа, где двести лет назад находились корабельные доки, место темное и зловещее (там постоянно кого-то грабили и убивали). Теперь же вместо них стоят красивые жилые дома, рестораны и театр.\n\nТем временем местный медиум, 39-летняя Джейн Коэн, заявила, что призраки на снимках часто остаются невидимыми для невооруженного глаза.\n\nПохожий случай произошел три месяца назад в Англии в одной из местных больниц. Руководство больницы города Дерби обратилось к экзорцисту, чтобы изгнать духа, бродящего по госпиталю уже 31 год.\n\nВ течение пяти дней сотрудники и посетители больницы несколько раз видели привидение в старинном костюме черного цвета. Он бродил по коридорам и помещениям больницы, проходя сквозь стены. Впервые этот призрак был замечен в госпитале в 1978 году.\n\nНекоторые местные жители считают, что призрак - погибший римский солдат. Здание больницы находится на месте, где во времена правления римлян проходила оживленная дорога.\n\nРанее The Daily Telegraph также публиковала размытую фотографию из Street View с якобы изображением известного инопланетянина из фильма \"Инопланетянин\" (E.T.), снятого в 1982 году\n\nИсточник: https://www.newsru.com/hitech/30Mar2009/googlesvghost.html\n"}