{"entities": [[[0, 4], [285, 313], [405, 413], [498, 502], [516, 518], [528, 532], [667, 681]], [[33, 38], [684, 722], [724, 732], [786, 789], [826, 827], [856, 857], [910, 915], [959, 973], [1057, 1060], [1344, 1350], [1370, 1373], [1518, 1520], [1681, 1686]], [[52, 63], [131, 143], [489, 495], [699, 711], [887, 891], [967, 973], [1057, 1071], [1240, 1242], [1382, 1394], [1588, 1592], [1624, 1631], [1663, 1666], [1673, 1677]], [[81, 99], [116, 123]], [[85, 99], [612, 617], [757, 763], [1706, 1711]], [[155, 159], [300, 313], [592, 595], [677, 681], [1235, 1239], [1320, 1324], [1446, 1450]], [[989, 996]]], "includes": [[], [], [], [], [], [], [2, 5]], "text": "Зико сетует на гол из офсайда, а Семин считает, что \"Локомотив\" заслужил победу\n\nГол Дмитрия Сычева на 90-й минуте, который принес \"Локомотиву\" победу над ЦСКА в центрального тура 18-го тура чемпионата России по футболу, был забит с нарушением правил - из положения \"вне игры\", заявил главный тренер армейцев Зико.\n\n\"Очень жалко проигрывать такой матч, когда победный гол был забит из офсайда\", - отметил бразилец на пресс-конференции после поединка, завершившегося со счетом 2:1 в пользу \"Локо\".\n\nЗико добавил, что он высказал свое личное мнение. \"Со скамейки не очень хорошо было видно, но нам показалось, что игрок (Сычев), принимая мяч, был в офсайде\", - сообщил наставник ЦСКА.\n\nГлавный тренер \"Локомотива\" Юрий Семин, которому вопрос о спорности гола Сычева был задан под занавес его общения с прессой, ответил кратко. \"Я не смотрел повтор на табло, я видел только, что счет 2:1 в нашу пользу\", - заявил Семин, после чего покинул пресс-центр.\n\nДо этого рулевой \"Локо\" рассказал, что команды показали футбол высокого уровня, что \"игра была равная\", но его подопечные \"заслужили победу\", а также порадовался, что столичное дерби на стадионе в Черкизове посетило большое количество зрителей.\n\n\"Психологически очень важная победа. У ЦСКА мы очень давно не выигрывали. Сегодня вспомнили старые времена, когда побеждали ЦСКА\", - передает слова Семина РИА \"Новости\".\n\nПо его мнению, хозяева поля \"великолепно провели первый тайм\".\n\n\"Прессинговали ЦСКА, контролировали мяч. Как следствие, потратили много сил, - добавил он. - Во второй половине проиграли 15-20 минут и сразу получили гол в свои ворота. Конечно, после этого у игроков был небольшой стресс, но потом они нашли себя\".\n\nСемин также отметил, что Сычев до гола, вызвавшего споры, не использовал более выгодный момент.\n\nИсточник: https://www.newsru.com/sport/16Aug2009/zicsem.html\n"}