{"entities": [[[2, 9], [62, 69], [969, 976], [1085, 1091], [1254, 1261]], [[13, 24], [274, 285], [386, 397]], [[33, 58], [85, 130], [247, 255], [336, 338], [371, 374], [544, 546], [665, 672], [728, 794], [837, 857]], [[50, 58], [114, 130], [778, 794], [849, 857]], [[169, 176], [611, 620], [705, 714]], [[226, 245], [509, 512], [580, 597]], [[316, 329], [1298, 1311]], [[323, 329], [498, 502], [1305, 1311]], [[352, 367], [509, 520]], [[401, 416], [436, 444]], [[938, 976], [996, 1000]], [[1007, 1018], [1020, 1027]], [[1140, 1161], [1163, 1170]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], []], "text": "В Нигерии от похитителей сбежали двое сотрудников \"РУСАЛа\"\n\nВ Нигерии обрели свободу двое захваченных сотрудников компании \"РУСАЛ\", передает РИА \"Новости\" со ссылкой на Reuters. Мировые агентства, в свою очередь, ссылаются на нигерийских военных. Россияне смогли сбежать от захватчиков и несколько дней скрывались в дельте Нигера, пока их не обнаружил военный патруль.\n\n\"Они убежали от захватчиков из военного лагеря, месторасположение которого пока не установлено, и бродили последние пять дней у реки, пока наш патруль не обнаружил и не спас их\", - цитирует слова подполковника нигерийской армии Сагира Муссы агентство. Какие-либо другие подробности освобождения россиян не раскрываются.\n\nПо информации агентства, речь идет о похищенных 20 декабря 2008 года двоих сотрудниках компании \"РУСАЛ\", работавших на алюминиевом заводе Алскон. Сотрудников \"РУСАЛа\" захватили во время вооруженного нападения на поселок на юге города Икот Абаси.\n\nСлучаи похищения иностранцев в Нигерии нередки. Иногда за ними стоят сепаратисты, которые захватывают заложников, чтобы оказать давление на власти страны, однако чаще похищения совершаются ради выкупа. Основной группировкой, которая часто устраивает нападения и акты саботажа на нефтяных иностранных объектах на юге Нигерии, является \"Движение за освобождение дельты Нигера\".\n\nИсточник: https://www.newsru.com/world/19Feb2009/nigeria.html\n"}