{"entities": [[[0, 18], [170, 187]], [[44, 51], [1166, 1173]], [[101, 136], [293, 303], [349, 372], [447, 449], [654, 664]], [[114, 136], [324, 329], [971, 976], [983, 987], [1110, 1115]], [[181, 187], [861, 867], [1233, 1239]], [[272, 285], [2187, 2200]], [[598, 615]], [[618, 633]], [[635, 642]], [[645, 650]], [[699, 711], [718, 723], [2545, 2547]], [[1264, 1274], [1276, 1279]], [[1309, 1317], [1455, 1463], [1694, 1710]], [[1432, 1446]], [[1945, 1951], [1990, 1996], [2170, 2176], [2236, 2242], [2487, 2493]], [[2037, 2078], [2084, 2087]], [[2329, 2411], [2533, 2536]], [[2660, 2726], [2731, 2738]]], "includes": [[], [], [0], [], [], [], [7, 8, 9], [], [], [], [], [], [], [12], [], [], [], []], "text": "Российский студент заболел свиным гриппом в Бельгии\n\nБельгийские представители сообщают, что в числе 14 студентов языковой школы в Льеже, заболевших свиным гриппом, есть студент из России. Данные так называемого межминистерского комиссариата по гриппу приводит во вторник РИА \"Новости\". Имена заболевших не разглашаются.\n\nВ школе объявлен карантин. Все заболевшие студенты, согласно сообщению, получают необходимое антивирусное лечение. Состояние их, по словам медиков, не внушает опасений.\n\nВ то же время в понедельник люксембургская газета Tageblatt написала, что грипп A/H1N1 подтвержден пока у четырех студентов - двух бельгийцев, испанца и немца. У 14 человек выявлены симптомы заболевания.\n\n- Свиной грипп из-за своей массовости убил больше людей, чем птичий\n- Глава ВОЗ об опасностях мутации свиного гриппа с птичьим\n- Онищенко: эпидемия гриппа A/H1N1 в России может начаться в сентябре\n\nКак сообщил местный врач-вирусолог, пока нет необходимости временно закрыть школу, хотя туда едут на учебу студенты со всей Европы. Однако такая возможность не исключена, если ситуация ухудшится. На данный момент в школе учатся 200 человек.\n\nПо последним данным, всего в Бельгии зарегистрировано 126 случаев заболевания свиным гриппом. В России таких случаев пока было только три, все закончились благополучно.\n\nВ Таиланде число заболевших свиным гриппом возросло за сутки на тысячу\n\nМежду тем свиной грипп продолжает распространяться в других странах. Так, в Таиланде за сутки число заболевших возросло сразу на тысячу человек, 24 пациента скончались, сообщает ИТАР-ТАСС со ссылкой на министерство здравоохранения. Таким образом, к настоящему моменту зафиксировано 4 тысячи 617 случаев заражения в этом королевстве.\n\nВласти рассматривают вопрос о закрытии учебных заведений на одну неделю, чтобы локализовать инфекцию. Кроме того, врачи предлагают для снижения риска заболевания на несколько дней приостановить работу развлекательных учреждений.\n\nВ Италии осенью ждут мора от свиного гриппа\n\nВ Италии за последние пять дней зарегистрированы 38 новых случаев заражения гриппом A/H1N1. Все они подтверждены экспертами специальной лаборатории Высшего института здравоохранения страны, передает РИА \"Новости\".\n\nПо информации Минздрава, всего в Италии с 24 апреля были зарегистрированы 224 случая заболевания свиным гриппом.\n\nКроме того, известный вирусолог из государственного Миланского университета Фабрицио Прельяcко спрогнозировал, что нынешней осенью от быстро распространяющегося гриппа в Италии погибнут от 15 до 20 тысяч человек. По его мнению, он в ближайшие месяцы поразит каждого четвертого итальянца.\n\nКак сообщают местные СМИ, во вторник в Риме состоится специальное заседание Кризисного центра Минздрава по гриппу A/H1N1, на котором должно быть решено ввести дополнительные меры противодействия пандемии.\n\nИсточник: https://www.newsru.com/world/14Jul2009/liege.html\n"}