{"entities": [[[3, 25], [27, 34], [167, 218], [301, 309], [400, 440]], [[13, 25], [177, 218], [220, 223], [409, 440], [946, 1018], [1369, 1400]], [[55, 64], [257, 278], [368, 397], [659, 673], [889, 929], [1123, 1130]], [[89, 134], [290, 299], [553, 576]], [[120, 134], [736, 749], [1004, 1018], [1607, 1620]], [[484, 516], [986, 1018]], [[1343, 1400], [1515, 1522]], [[1469, 1492], [1507, 1514]]], "includes": [[], [], [], [], [], [], [], []], "text": "На директора психбольницы, который велел стерилизовать пациенток, завели уголовное дело\n\nСледственное управление СКП по Пермскому краю возбудило уголовное дело против директора Озерского психоневрологического интерната, где без суда, насильно стерилизовали душевнобольных женщин. По мнению следствия, директор превысил должностные полномочия, направив на стерилизацию трех недееспособных пациенток.\n\nДиректор психоневрологического интерната также является депутатом Земского собрания Ординского муниципального района, сообщает \"Интерфакс\" со ссылкой на следственное управление.\n\n- В психбольницах разрешат расстреливать пациентов\n\nСкандал вокруг стерилизации больных женщин вспыхнул в феврале, когда уполномоченным по правам человека в Пермском крае выявил целый ряд подобных случаев. Прокурорская проверка подтвердила данные нарушения.\n\nБыло установлено, что \"в период с 2004 по 2007 гг. трем пациенткам 1970-1980 годов рождения, содержащимся в Озерском психоневрологическом интернате Ординского района Пермского края с диагнозом \"олигофрения\", были принудительно прерваны беременности на сроках 20-22 недели. После этого женщины были стерилизованы\".\n\nОперации проводились на основании акта врачебной комиссии районной больницы, без необходимого для этого соответствующего судебного решения.\n\nПрокуратура установила, что в медицинских картах еще одиннадцати пациенток указанного лечебного учреждения, страдающих аналогичными заболеваниями, имеются записи о проведении принудительных операций, в результате которых женщины навсегда лишились возможности иметь детей.\n\nПо данным экспертов, выявленные факты в Пермском крае - не единственный инцидент такого рода в России. Только в Московской области, по данным специалистов, в последние годы было выявлено около 10 таких случаев.\n\nИсточник: https://www.newsru.com/russia/11Mar2009/ugolov_perm.html\n"}