{"entities": [[[0, 19], [108, 148], [889, 900], [1239, 1250], [1534, 1566]], [[64, 71], [223, 291], [378, 429], [695, 705], [737, 769], [1260, 1276], [1325, 1336], [1737, 1775]], [[75, 106], [231, 291], [405, 429], [485, 496], [655, 667], [745, 769], [820, 831], [1424, 1439], [1748, 1775], [1873, 1884], [1937, 1948]], [[98, 106], [275, 291], [1168, 1173]], [[128, 148], [343, 346], [861, 866], [1546, 1566]], [[312, 361], [1040, 1048], [1054, 1057], [1520, 1566], [1582, 1585], [1785, 1787]], [[462, 496], [715, 735]], [[548, 552], [554, 561]], [[726, 735], [1306, 1319]], [[839, 876]], [[878, 900]], [[902, 905]], [[1195, 1201], [1571, 1577]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [9, 10], []], "text": "Военная прокуратура начала проверку по факту невыплаты зарплаты рабочим на судоремонтном заводе в Приморье\n\nВоенная прокуратура Тихоокеанского флота (ТОФ) начала проверку по факту невыплаты 23-миллионного долга по зарплате рабочим 30-го судоремонтного завода в поселке Дунай Приморского края, сообщил во вторник заместитель военного прокурора ТОФ Роман Колбанов.\n\nВ понедельник около 60 из 405 работников судоремонтного комплекса приостановили работу. По словам представителя профкома предприятия, это не забастовка, а именно приостановка работы - мера, которую предусматривает российское законодательство в случаях задержек зарплаты. Время этого простоя работодатель тоже должен будет оплатить работникам, пояснил собеседник агентства. Рабочие судоремонтного комплекса уже второй день не выходят на рабочие места.\n\n\"На предприятие выехал заместитель прокурора флота Игорь Сас, сотрудники прокуратуры. Они совместно с прокуратурой гарнизона выяснят причины задолженности и роль должностных лиц в несвоевременной выплате зарплаты\", - сказал Колбанов.\n\nПо его словам, \"по результатам проверки будет решен вопрос о привлечении к ответственности должностных лиц не только здесь (в Приморье), но и в Москве, через Главную военную прокуратуру\". Прокуратура убеждает участников акции вернуться к работе, сообщает РИА \"Новости\".\n\n\"С работниками проводим разъяснительную работу, объясняем, что принимаются все меры по выплате долга. Это предприятие работает на оборону, и ссылка на Трудовой кодекс не совсем корректна\", - сказал представитель прокуратуры Тихоокеанского флота.\n\nВ Москве, по его словам, подписано платежное поручение на 15,6 миллиона рублей, в ближайшее время эти деньги поступят и будут направлены на погашение долга по зарплате работникам 30-го судоремонтного завода, добавил он.\n\nПредседатель правительства РФ на прошлой неделе подписал постановление о выделении предприятию более чем 500 миллионов рублей для погашения долгов предприятия.\n\nИсточник: https://www.newsru.com/russia/21Jul2009/tof.html\n"}