{"entities": [[[0, 5], [14, 15], [79, 161], [353, 354], [405, 406], [436, 441], [463, 472], [598, 630], [1182, 1191], [1405, 1414]], [[6, 11], [26, 31], [41, 76], [417, 422], [473, 485], [514, 519], [726, 737], [2125, 2150], [2298, 2303]], [[61, 64], [875, 885], [1322, 1325], [1963, 1966], [1996, 2005], [2135, 2138], [2430, 2433], [2550, 2553], [2719, 2721]], [[226, 244], [1516, 1541], [2257, 2297]], [[262, 285], [287, 290]], [[399, 403], [1073, 1095], [1217, 1243], [1440, 1468]], [[604, 630], [1310, 1319]], [[632, 646], [1299, 1325], [1365, 1367]], [[798, 836], [838, 845], [900, 931]], [[1114, 1129], [1131, 1138]], [[1568, 1582], [2371, 2399], [2597, 2619]], [[1578, 1582], [1627, 1644], [1688, 1692], [1848, 1850], [1932, 1936], [1987, 1993], [2195, 2199], [2234, 2240], [2353, 2358], [2530, 2534], [2702, 2706]], [[1695, 1730], [1784, 1787]], [[2537, 2569], [2633, 2636], [2854, 2883]]], "includes": [[], [], [], [], [], [], [], [0, 1], [], [], [], [], [], []], "text": "Чавес Обаме: \"Я хочу быть твоим другом\"\n\nГлава администрации США Барак Обама и непримиримый критик \"американского империализма\" венесуэльский президент Уго Чавес встретились и пожали друг другу руки. Случилось это в пятницу в Тринидаде и Тобаго в одном из залов столичного отеля Hayatt, где проходит саммит стран западного полушария.\n\n\"Этой самой рукой я восемь лет назад приветствовал (президента) Буша, я хочу быть твоим другом\", - в своей прямой манере заявил Уго Чавес Бараку Обаме. Ответил ли что-либо на это Обама, неизвестно, однако на фотографиях, распространенных на саммите пресс-службой главы венесуэльского государства, оба президента улыбаются друг другу непринужденно и, как кажется, вполне искренне.\n\nОбменялся Барак Обама рукопожатиями, а также несколькими дружелюбными фразами и с президентом Никарагуа Даниэлем Ортегой, который тоже известен как обличитель Вашингтона.\n\nПосле этого ветеран большой политики Ортега, выступая перед участниками саммита, не преминул напомнить, что в свое время уже встречался и с Джимми Картером, и с Рональдом Рейганом, и с Джорджем Бушем старшим.\n\nЗнатоки истории саммитов Америк, который проводится уже в пятый раз, вспомнили, что Уго Чавес обменялся рукопожатием с президентом Джорджем Бушем на таком же форуме в Квебеке в 2001 году. В дальнейшем президенты Венесуэлы и США руки друг другу никогда не подавали, а их отношения испортились настолько, что Уго Чавес, выступая в ООН, сравнил тогдашнего главу Белого дома с \"дьяволом\", сообщает ИТАР-ТАСС.\n\nНа саммит в столице Тринидад и Тобаго не приглашен, как обычно, президент Кубы, но голоса сторонников прекращения изоляции \"острова свободы\" звучат все громче, сообщает ВВС.\n\nЧленство Кубы в Организации американских государств было приостановлено в 1962 году, но в пятницу генсек ОАГ Хосе Мигель Инсульса сообщил, что предложит вновь допустить ее к участию в форуме, объединяющем 34 страны Северной и Южной Америки.\n\nИсключение Кубы было обусловлено позицией США, но в последние дни Гавана и Вашингтон стали делать примирительные заявления после противостояния, уходящего корнями во времена холодной войны. В понедельник президент США Барак Обама смягчил ограничения на денежные переводы на Кубу и поездки кубинских эмигрантов на родину.\n\nПо прибытии в столицу Тринидада и Тобаго Порт-оф-Спейн Обама сказал, что желает \"нового начала в отношениях с Кубой\". В четверг кубинский лидер Рауль Кастро заявил, что готов обсуждать с США \"все\", включая такие проблемы, как права человека, политические заключенные и свобода прессы на Кубе.\n\nГоссекретарь США Хиллари Клинтон приветствовала предложение кубинского руководства. Более того, она неожиданно резко отозвалась о существующем курсе, назвав блокаду Кубы провалом.\n\n\"Мы продолжаем искать продуктивные выходы из сложившейся ситуации, поскольку рассматриваем нынешнюю политику как провальную\", - сказала глава американской дипломатии в Доминиканской Республике по пути на саммит Америк.\n\nИсточник: https://www.newsru.com/world/18Apr2009/chob.html\n"}