{"entities": [[[0, 7], [83, 100], [125, 130], [193, 209], [290, 297], [383, 390], [462, 469], [605, 608], [678, 685], [755, 762], [994, 1002], [1236, 1243], [1373, 1381], [1675, 1683], [1742, 1748], [1872, 1879], [2123, 2130], [2157, 2162], [2230, 2242], [2463, 2465], [2505, 2518], [2536, 2547], [2637, 2644], [2692, 2696], [2783, 2794]], [[61, 70], [223, 240], [700, 707], [872, 879], [1046, 1054], [1909, 1926], [1928, 1934], [2883, 2891], [2917, 2929]], [[203, 209], [449, 455], [2894, 2900]], [[257, 270], [1116, 1145], [2978, 2986]], [[716, 724], [852, 860], [1073, 1092], [1392, 1421], [1423, 1433]], [[741, 750], [904, 913], [1685, 1704]], [[862, 869], [1095, 1114], [1449, 1457]], [[922, 928], [1776, 1783]], [[965, 974], [1218, 1233], [2058, 2073], [2083, 2091]], [[976, 981], [1202, 1215]], [[984, 1002], [1123, 1131], [2300, 2307], [2403, 2404], [2505, 2510]], [[1259, 1284], [1289, 1291]], [[1467, 1507], [1509, 1516]], [[3007, 3014], [3059, 3067]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "\"Рубин\" набрал первое очко в Лиге чемпионов, сыграв вничью с \"Интером\"\n\nВо вторник казанский \"Рубин\" провел первый в истории клуба домашний матч в рамках группового раунда Лиги чемпионов УЕФА. Чемпионам России противостоял миланский \"Интер\" под управлением Жозе Моуринью.\n\nВ Лиге чемпионов \"Рубин\" дебютировал две недели назад, проиграв \"Динамо\" в Киеве со счетом 1:3. Вслед за этим волжане сыграли вничью с \"Томью\" и уступили \"Амкару\" в чемпионате России. Если казанцы не хотят ограничиться участием в групповом этапе ЛЧ, то череду неудач необходимо было прерывать уже сейчас. Ведь следующие две встречи они проведут с \"Барселоной\".\n\nЛига чемпионов. 2-й тур группового раунда\n\n\"Рубин\" (Казань)\n\n1:1 \"Интер\" (Милан)\nДомингес 11 матч\nокончен Станкович 28\n\n\"Рубин\": Рыжиков, Ансальди, Шаронов, Сезар Навас, Семак, Салуквадзе, Рязанцев, Нобоа, Карадениз, Домингес, Бухаров.\n\n\"Интер\": Жулио Сезар, Дзанетти, Станкович, Лусио, Майкон, Камбьяссо, Самуэль, Киву, Мансини, Балотелли, Это'О.\n\nНаставник \"Рубина\" выставил в стартовый состав на матч против \"Интера\" двух нападающих - Алехандро Домингеса и Александра Бухарова. Визави Бердыева Жозе Моуринью тоже выпустил с первых минут на острие двух форвардов - Самюэля Это'О и Марио Балотелли.\n\nХозяева ударно провели стартовую двадцатиминутку и к ее исходу вели со счетом 1:0, хотя могли забить и больше. Как и в киевском матче, у казанцев отличился реактивный Алехандро Домингес. Аргентинец после передачи Бухарова совершил слаломный рейд по миланской половине поя, который завершился выходом один на один с голкипером и ударом под перекладину.\n\nОднако грубейшая ошибка в обороне перечеркнула все усилия поймавших кураж футболистов \"Рубина\". Серб Деян Станкович не встретил сопротивления в штрафной хозяев и, получив навес справа от Майкона, сравнял счет ударом головой в падении.\n\nВо втором тайме, в отличие от киевского матча, \"Рубин\" продолжал играть на равных с чемпионом серии А. Гостям такой ход игры не был по душе, что приводило к большому количеству фолов.\n\nЗа одно из таких нарушении арбитр удалил с поля Марио Балотелли, показав форварду вторую желтую карточку. Однако казанцы не смогли воспользоваться своим численным преимуществом, и матч так и закончился вничью.\n\n\"Считаю, наша команда контролировала игру на протяжении всей встречи, - заявил Бердыев в послематчевом экспресс-интервью телеканалу \"НТВ-Плюс\". - Имели много моментов, но не забили. Я очень разочарован. Не игрой, а результатом. По такой игре мы должны были брать три очка. Отмечать в своей команде никого не хочу - вся команда сыграла на хорошем уровне. Уверен, болельщики оценили это и запомнят праздник надолго\".\n\nКазанцы до этого матча лишь однажды выходили на поле у себя дома в матче основного этапа одного из еврокубков. В первом раунде Кубка УЕФА-2006/07 татарстанцы встречались с \"Пармой\" и уступили с минимальным счетом.\n\nТри из последних шести визитов \"Интера\" в Россию завершились для \"нерадзурри\" успехом, а еще одна встреча завершилась вничью. Моуринью в бытность тренером \"Челси\" дважды встречался с московским ЦСКА, причем лондонцы оба раза победили.\n\nИсточник: https://www.newsru.com/sport/29Sep2009/rubin.html\n"}