{"entities": [[[21, 26], [170, 175], [177, 180], [751, 756], [1529, 1534], [3311, 3319], [5179, 5184], [6185, 6190]], [[27, 33], [240, 246], [2123, 2125], [3693, 3699], [4969, 4971], [5306, 5314], [6365, 6375]], [[72, 78], [96, 102], [277, 283], [522, 528], [562, 565], [1062, 1064], [1078, 1084], [2170, 2176], [2438, 2444], [2618, 2624], [3216, 3222], [3602, 3609], [3750, 3756], [3829, 3835], [3876, 3879], [4113, 4119], [4410, 4416], [4580, 4587], [4909, 4915], [5239, 5245], [5485, 5491], [6005, 6011], [6239, 6245]], [[80, 117], [135, 139], [181, 183], [676, 684], [742, 748], [864, 869], [1053, 1064], [1073, 1077], [1186, 1191], [1210, 1215], [1918, 1931], [1982, 2002], [2523, 2539], [2755, 2760], [3046, 3060], [6328, 6344]], [[614, 626], [651, 659], [990, 996], [1265, 1277], [4273, 4285], [6054, 6061]], [[660, 699], [978, 996], [3398, 3417]], [[785, 791], [1336, 1342], [3389, 3395]], [[800, 840], [860, 863], [1313, 1333]], [[816, 824], [1401, 1409], [1569, 1577]], [[1016, 1027], [1049, 1052]], [[1294, 1342], [1423, 1426]], [[1558, 1577], [3300, 3319]], [[1599, 1624], [1655, 1658]], [[1770, 1774]], [[1805, 1843]], [[1845, 1882]], [[1850, 1856], [2178, 2183]], [[1884, 1915]], [[1894, 1901], [2276, 2283], [5918, 5925]], [[2185, 2196], [3252, 3264], [3458, 3469], [3499, 3503], [4996, 5008]], [[2285, 2291], [3759, 3765], [3996, 4002], [5248, 5254], [6248, 6254]], [[2342, 2358], [2395, 2398]], [[3074, 3083], [3085, 3092]], [[3242, 3277], [3320, 3323], [4087, 4101]], [[3738, 3748], [3776, 3786], [4012, 4015]], [[3880, 3883], [3922, 3925]], [[4172, 4193], [4195, 4202]], [[4203, 4212], [4222, 4226], [5043, 5052], [5064, 5068]], [[4488, 4506], [5013, 5039]], [[4588, 4635], [4638, 4640], [4931, 4943], [5338, 5432], [5495, 5504], [6376, 6418]], [[4743, 4760], [4816, 4820]], [[5640, 5675], [5677, 5679], [5700, 5702]], [[6077, 6085], [6091, 6098]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [3, 14, 15, 17], [], [], [], [], [], [], [], [], [], [], [2, 20], [], [], [], [19], [], [], [], []], "text": "На газовом саммите в Софии Европа может выступить единым фронтом против России\n\nПремьер-министр России Владимир Путин накануне отменил свой ранее запланированный визит в Софию, где он должен был принять участие в саммите \"Природный газ для Европы: безопасность и партнерство\". Кремль же, не дожидаясь газового форума, опубликовал российские предложения по \"новой правовой базе международного сотрудничества в сфере энергетики\". Это может означать, что ничего хорошего от предстоящего слета поставщиков и потребителей газа Россия уже не ждет - за последнее время она сумела поссориться и с теми, и с другими, пишет \"Коммерсант\" в среду.\n\nВ разговоре с изданием пресс-секретарь премьера Дмитрий Песков назвал две ключевые причины отмены визита Путина в Софию. Во-первых, уже 27 апреля в Москву приедет премьер-министр Болгарии Сергей Станишев, и в ходе беседы с ним Путин сможет обсудить не только проблематику двусторонних отношений, но и итоги конференции. Во-вторых, по словам собеседника газеты, экспертный статус конференции не требует участия в ней премьера РФ. Вместо него Россию на форуме будет представлять министр энергетики Сергей Шматко.\n\n- Предложить что-то новое на саммите Путин вряд ли смог бы\n- Путин и Тимошенко начнут новый этап газовых отношений\n\n\"Коммерсант\" отмечает, что о предстоящем визите болгарского премьера в Москву было известно довольно давно - пресс-служба правительства Болгарии анонсировала его еще в марте. И до сих пор соседство двух визитов никого не смущало. Кроме того, организаторы форума в Софии, то есть администрация президента Болгарии, настойчиво называют предстоящий газовый форум саммитом, подразумевая, что в нем примут участие главы государств и правительств. Примечательно, но еще вчера утром болгарские СМИ сообщали, что свое участие в саммите подтвердили глава Еврокомиссии Жозе Мануэл Баррозу, эмир Катара Хамад бен Халифа аль-Тани, президент Украины Виктор Ющенко и премьер Путин. Таким образом, отмену уже подтвержденного визита российского премьера все же можно считать событием экстраординарным.\n\nКак сообщили организаторы саммита, будут представлены почти все страны ЕС и США; такие поставщики энергоресурсов, как Россия, Катар, Азербайджан, Казахстан, Туркмения и Египет; а также нынешние или потенциальные транзитеры: Украина, Турция, Сербия, Молдавия и Армения.\n\n\"Отказ от участия в этой конференции в последний момент означает, что на ней не будут приняты решения, выгодные для России, и высший уровень присутствия необязателен. А приехать и оказаться в изоляции премьер-министру не с руки. Для того чтобы проигнорировать решение недружественных деклараций, России будет достаточно и менее высокого статуса\",- предположил Валерий Нестеров из \"Тройки Диалог\".\n\nПредложить что-то новое на саммите Путин вряд ли смог бы\n\nВо вторник на официальном сайте президента kremlin.ru был опубликован документ под названием \"Концептуальный подход к новой правовой базе международного сотрудничества в сфере энергетики (цели и принципы)\". Таким образом, предложить коллегам что-либо новое на саммите Владимир Путин не сможет. А заявления, которые делали в последнее время другие участники предстоящего саммита, демонстрируют, что дискуссия вряд ли пойдет в приятном для России ключе.\n\nК примеру, президент Азербайджана Ильхам Алиев (приглашение от имени президента Болгарии ему было передано еще в феврале) в минувшую субботу, после встречи в Москве с Дмитрием Медведевым посетовал на то, что в настоящий момент Азербайджан не может экспортировать весь свой газ из-за неурегулированных отношений с транзитными странами. И добавил, что хотел бы заключить с Россией соглашения \"и о транзите, и о купле-продаже газа\". На пути азербайджанского газа в Европу, между тем, в данный момент находятся две страны: Россия и Турция. При этом обе страны действительно не хотят быть транзитерами. Россия, к примеру, выкупает весь поступающий в нее газ на восточных границах - и перепродает его уже по другой цене на западных. Точно такие же требования выдвигает и Турция - именно они и являются основным препятствием для реализации проекта Nabucco.\n\nИдея Ильхама Алиева о том, что Россия может стать не только покупателем, но и транзитером азербайджанского газа, который \"Газпром\" пустит в свою трубу, является почти революционной, отмечает \"Коммерсант\". Дело в том, что в российском законодательстве отсутствует понятие транзита, будь то потоки газа, нефти или электроэнергии. Москва всегда использовала этот фактор как преимущество при поставках газа из стран Средней Азии.\n\nИменно этим обстоятельством объясняется формальный отказ от подписания Россией транспортного протокола к Энергетической хартии - он предусматривает то, что договоры купли-продажи должны заключаться только поставщиком и покупателем, а транзитные страны не должны препятствовать свободному проходу газа через свою территорию, получая за это недискриминационную плату за транзит. Таким образом, если бы Россия ратифицировала энергохартию, это дало бы возможность ЕС покупать газ напрямую у Азербайджана или республик Центральной Азии, а \"Газпром\" утратил бы свое монопольное положение и получал от этих сделок только оплату транзита. Очевидно, что этот вопрос на саммите в Софии может быть поставлен ребром, так как именно нежелание России и Турции быть транзитными странами больше всего и беспокоит Евросоюз.\n\nОпубликованный вчера \"Концептуальный подход к новой правовой базе международного сотрудничества в сфере энергетики\" в этом смысле может быть использован как раз против России. В документе говорится, что основными принципами глобального энергетического сотрудничества должны быть \"обеспечение недискриминационного доступа к международным энергетическим рынкам, их открытие и развитие их конкурентного характера\" и \"транспарентность всех сегментов международных энергетических рынков (производство/экспорт, транзит, потребление/импорт)\". Фактическое следование этим нормам может означать, что не только Украина должна быть добросовестным и транспарентным транзитером российского газа, но и Россия - среднеазиатского или азербайджанского.\n\nИздание заключает, что ситуация, при которой европейские потребители газа, а также ряд производителей готовы использовать саммит в Софии для того, чтобы выступить единым фронтом против России и Турции, действительно является крайне неблагоприятной для участия в этом форуме Владимира Путина. И отвлечь внимание европейцев новым российским \"Концептуальным подходом\" вряд ли удастся.\n\nИсточник: https://www.newsru.com/finance/22Apr2009/summit.html\n"}