{"entities": [[[0, 19], [93, 142], [592, 601], [604, 613], [729, 731], [744, 747], [886, 894], [1101, 1120]], [[27, 31], [1041, 1061], [1299, 1302], [1356, 1380], [1964, 1989]], [[73, 85], [213, 250], [504, 517], [940, 953], [1049, 1061], [1123, 1135], [1442, 1455], [1469, 1481], [2031, 2043], [2056, 2060]], [[110, 126], [416, 432], [669, 695], [988, 1001]], [[253, 295], [956, 964], [1138, 1145], [1458, 1466], [1484, 1491]], [[496, 534], [540, 542], [843, 850], [876, 884], [1212, 1215]], [[916, 927], [1199, 1210]], [[1167, 1177], [1320, 1340], [1401, 1466]], [[1374, 1380], [1983, 1989]], [[1390, 1466]], [[1620, 1623], [1991, 2001], [2014, 2018]], [[1843, 1848], [1887, 1889]]], "includes": [[], [], [], [], [], [], [], [0, 9], [], [], [2, 4], []], "text": "Свидетель обвинения заявил суду, что вообще ничего не знает о похищенной Ходорковским нефти\n\nБывший сотрудник \"Томскнефть-ВНК\" Виктор Дергунов, выступающий свидетелем обвинения на процесс по \"второму делу\" против экс-главы ЮКОСа Михаила Ходорковского и бывшего главы МФО МЕНАТЕП Платона Лебедева по обвинению в хищении 350 миллионов тонн нефти, заявил на допросе, что вообще ничего не знает о хищении нефти, добытой \"Томскнефть-ВНК\" с 1998 по 2000 годы. Об этом сообщила во вторник РИА \"Новости\" адвокат Ходорковского Наталья Терехова.\n\nПо ее словам, во вторник завершился трехдневный допрос Дергунова. \"Свидетель затруднился что-либо пояснить о хищении нефти, добытой компанией \"Томскнефть-ВНК\" с 1998 по 2000 годы, более того, он заявил, что ему сложно представить, что можно не заметить потери значительного количества нефти\", - рассказала адвокат.\n\nТаким образом, считает Терехова, Дергунов не подтвердил версию прокуратуры, обвиняющей Ходорковского и Лебедева в хищении всей добытой \"Томскнефтью\" нефти в период с 1998 по 2003 годы.\n\n- Суд над Ходорковским трижды заслушал одни и те же показания свидетеля обвинения\n- Ходорковский и Лебедев убеждены, что допрос свидетелей не подтвердит версию прокуратуры\n\nОна добавила, что в настоящее время в процессе объявлен перерыв до 14 октября, в среду суд продолжит допрос свидетелей обвинения. За две недели Хамовнический суд Москвы допросил четырех из 250 свидетелей обвинения по второму делу Ходорковского и Лебедева.\n\nХодорковский и Лебедев в 2005 году были осуждены на восемь лет лишения свободы за мошенничество и уклонение от уплаты налогов. В 2006 году в отношении них было возбуждено второе уголовное дело по обвинению в легализации 450 миллиардов рублей и 7,5 миллиарда долларов с 1998 по 2004 годы.\n\nОбвинения связаны с хищением акций, принадлежащих государству, а также с присвоением нефти и легализацией средств, вырученных от ее продажи. Слушания по второму уголовному делу в настоящее время проходят в Хамовническом суде Москвы. Подсудимые не признают свою вину. Ранее Ходорковский уже предрек себе пожизненное заключение.\n\nИсточник: https://www.newsru.com/russia/13Oct2009/tomskneft.html\n"}