{"entities": [[[2, 20], [89, 107], [657, 663], [1176, 1182], [1374, 1392], [4032, 4045], [5056, 5062], [5725, 5743], [5834, 5840], [6235, 6262], [6265, 6267], [6379, 6381], [6576, 6582], [6709, 6715], [7002, 7008], [7108, 7114], [7207, 7213], [7334, 7345], [7587, 7628], [7744, 7750], [7788, 7794], [8101, 8107], [8969, 8975], [9017, 9023], [9502, 9508], [9995, 10008]], [[479, 517], [519, 522], [4174, 4189]], [[719, 739], [826, 840], [4206, 4222], [4505, 4517]], [[726, 739], [1888, 1912], [3898, 3911], [4150, 4203], [4206, 4209], [4496, 4502], [4665, 4671], [4783, 4789], [5320, 5326], [5328, 5331], [6265, 6291], [6293, 6296], [7984, 7990], [8511, 8518], [9966, 10008]], [[918, 925], [4299, 4306], [10147, 10154], [13080, 13087]], [[944, 953], [1599, 1608], [1683, 1701]], [[978, 988], [3978, 3988], [4068, 4072], [4074, 4081]], [[1085, 1093], [7896, 7904], [7906, 7931], [8228, 8230], [8341, 8343], [8798, 8801], [8897, 8904]], [[1096, 1102], [6593, 6599], [6656, 6662], [6959, 6961], [7009, 7015], [7068, 7070], [7688, 7694]], [[1127, 1147], [6624, 6644]], [[1150, 1153], [8943, 8946], [8977, 8980], [9143, 9146], [9177, 9180], [9394, 9397]], [[1185, 1232], [9646, 9693]], [[1708, 1723], [1791, 1794], [2008, 2022], [2087, 2094], [2201, 2219], [2379, 2383], [2768, 2774], [2776, 2779], [2823, 2826], [2913, 2919], [2921, 2923], [2983, 2985], [3132, 3140], [9104, 9160], [9364, 9370], [9640, 9643]], [[1767, 1776], [2983, 2994]], [[1783, 1787], [2959, 2963]], [[1803, 1807], [2069, 2085]], [[1922, 1963], [1965, 1972]], [[2045, 2050], [2065, 2068], [2133, 2137], [2155, 2163], [2183, 2186], [2201, 2204], [2398, 2413], [2417, 2424], [2481, 2484], [2615, 2623], [2627, 2632], [2667, 2668], [2780, 2784], [2829, 2833], [2863, 2867], [2875, 2876], [3018, 3021], [3132, 3135], [3142, 3143], [3173, 3174], [3268, 3269], [3400, 3403]], [[2225, 2282], [2317, 2321]], [[2627, 2637], [2802, 2805], [2838, 2840], [2877, 2880]], [[2734, 2750], [2905, 2919]], [[3042, 3062], [3085, 3088], [3157, 3159]], [[3192, 3196], [3288, 3290], [3324, 3326]], [[3201, 3218], [3356, 3366]], [[3236, 3244], [3248, 3251]], [[3324, 3333], [3335, 3342]], [[3420, 3425]], [[3428, 3437]], [[3439, 3442], [3477, 3479], [3495, 3498], [3507, 3512]], [[3615, 3622], [3646, 3649], [3689, 3696]], [[3719, 3753], [3764, 3765], [3798, 3801], [3820, 3821]], [[3798, 3806], [3844, 3847]], [[4224, 4227]], [[4565, 4587], [4608, 4610], [7428, 7440], [7506, 7508]], [[5033, 5062], [5129, 5133]], [[5533, 5555], [5557, 5564]], [[5818, 5859], [5910, 5917], [6183, 6193], [6195, 6202], [6459, 6469], [6472, 6487], [7728, 7769], [7775, 7777]], [[6040, 6042], [6169, 6171]], [[6501, 6511], [6526, 6530]], [[6927, 6976], [7018, 7024]], [[7157, 7163], [7164, 7167]], [[7188, 7229], [7357, 7364], [7379, 7382], [7493, 7500], [7644, 7646], [7649, 7656], [7855, 7862]], [[7245, 7253], [7398, 7406], [9622, 9630]], [[8064, 8079], [8081, 8088], [8154, 8156], [8414, 8420], [8430, 8433], [8436, 8438], [8661, 8663], [8830, 8832]], [[8353, 8362], [8777, 8786], [8790, 8797]], [[8366, 8371], [8373, 8376]], [[8436, 8446]], [[8459, 8489], [8539, 8546], [8673, 8709]], [[8483, 8489], [8539, 8543], [8580, 8591], [8729, 8735]], [[9372, 9408], [9538, 9580]], [[9942, 10008]], [[10106, 10201]], [[10322, 10365], [10368, 10407]], [[10338, 10365], [10459, 10468]], [[10521, 10577]], [[10736, 10762], [10954, 10977]], [[10785, 10838]], [[10917, 10977]], [[11002, 11019], [11036, 11040]], [[11131, 11191]], [[11186, 11191], [12148, 12153]], [[11228, 11307]], [[11436, 11536]], [[11587, 11695]], [[11766, 11770], [11851, 11863]], [[11787, 11824]], [[11937, 11950]], [[12085, 12098], [12100, 12107]], [[12193, 12240], [12255, 12280], [12282, 12289]], [[12392, 12409]], [[12419, 12427]], [[12474, 12509]], [[12503, 12509], [13122, 13128]], [[12704, 12749]], [[12828, 12868]], [[13037, 13050]], [[13154, 13167], [13190, 13193]], [[13181, 13188], [13295, 13302]], [[13340, 13415]]], "includes": [[], [], [], [], [], [17, 18, 30], [], [43, 46], [], [0, 2, 3], [], [50, 51, 52, 54, 56, 57, 59, 61, 62, 63, 65, 66, 67, 68, 71, 73, 74, 75, 76, 78], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [26, 27], [], [], [], [2, 3], [], [], [], [], [], [8], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [70], [], [], [], [], [], [], [], [], []], "text": "В центральной Италии произошло новое землетрясение. Число погибших достигло 180 человек\n\nЦентральную Италию продолжают сотрясать остаточные подземные толчки силой до 5 баллов, а число жертв растет. AFP со ссылкой на спасателей сообщает утром во вторник о 179 погибших в результате землетрясений, еще около 40 человек считаются пропавшими без вести. Около 1,5 тысячи пострадали, 100 тысяч остались без крова.\n\nНовые сильные подземные толчки были зафиксированы в ночь на вторник в центрально-итальянской области Абруццо, где накануне произошло разрушительное землетрясение, приведшее к многочисленным человеческим жертвам, сообщила Служба гражданской обороны Италии.\n\nВ 00:47 по местному времени (02:47 по московскому) в районе города Аквилы произошло новое землетрясение магнитудой 3,8. Вскоре в 01:15 (03:15 по московскому) в этом же районе были зафиксированы еще более мощные колебания земной коры силой 4,8 по шкале Рихтера.\n\n- Свидетельства очевидцев\n- Под завалами остаются живые люди\n- На ликвидацию последствий стихии власти выделяют 30 млн евро\n- В зоне землетрясения оказались россияне\n- Россия готова доставить помощь пострадавшим районам\n- ООН готова оказать помощь Италии\n- Самые сильные землетрясения за последние 10 лет\n\nТак же, как и накануне, эти подземные толчки ощущались в Риме. Данных о разрушениях, а также о пострадавших нет, передает РИА \"Новости\".\n\nВ центральной Италии в ночь на понедельник произошло землетрясение магнитудой 5,8. По предварительным данным, в зоне стихийного бедствия разрушено около 10 тысяч домов, около 70 тысяч человек остались без крова.\n\nСвидетельства очевидцев\n\nInopressa.ru со ссылкой на итальянскую La Stampa публикует свидетельства очевидцев трагедии. Так, семилетняя Сара не погибла только лишь потому, что рядом с кроваткой стоял шкаф. У нее сломана рука, но пока никто не накладывает гипс, как и многим другим жертвам землетрясения в этом итальянском городке: слишком много других, более тяжело раненных людей, которым нужна срочная медицинская помощь.\n\nМаленькая Сара все еще сидит рядом с мамой и держится за нее сломанной ручкой, девочка боится заснуть. \"Землетрясение лишило меня всего, - говорит Стефания, - но оно оставило мне самое важное, мою маленькую Сару\".\n\nУ доктора Бернардино Персикетти из госпиталя Сан-Сальваторе на глазах слезы: \"Это трагедия, у меня на руках умерли четыре ребенка, задохнувшиеся от пыли\".\n\nСара сидит рядом с мамой Стефанией, у которой повреждена нога, сломан нос, не считая ушибов и ссадин. Она рассказала, что первый толчок произошел в 22:30, а потом были другие толчки, так продолжалось до 3:30.\n\n\"Это было чудо, - говорит Стефания. - Моему мужу удалось подняться с кровати, я же была полностью завалена обломками стены и не могла встать. Из соседней комнаты раздавался голос дочери, она меня постоянно звала. Муж разрывался между нею и мной. Но он решил прежде вытащить меня, чтобы я ему помогла открыть дверь в комнату дочери. Ей повезло, основной удар пришелся на шкаф, стоявший напротив ее кроватки. Это чудо, - повторяет она. - Это были ангелы, два молодых человека, живших по соседству. Они по лестнице поднялись на наш этаж и спасли мою дочь. Я не знаю, как их благодарить. Я хотела позвонить маме, но мобильный телефон был на зарядке в коридоре, а там все обрушилось. Я не могу позвонить ей даже сейчас, потому что не помню ее номера, который был в памяти мобильного. Амнезия прогресса\", - объяснила она.\n\nВокруг бегают врачи и медсестры. Они начали оказывать помощь сразу же, их никто не звал, они бросили своих родных, чтобы помогать другим. Кругом боль и страдания. В статье рассказывается, как в клинику пришел мужчина, чтобы узнать, живы ли его жена и 10-летний сын. Медсестра обняла мужчину, слова были не нужны. Франка из Онны со сломанным плечом говорит: \"Я потеряла двух внуков 3 и 4 лет, моя дочь беременна, и я не знаю, сохранила ли она ребенка\". Сестра из детского приюта, что в центре города Акуила, сообщила: многие из воспитанников ранены.\n\nПод завалами остаются живые люди\n\nВ пострадавших от землетрясения районах в центре Италии под завалами остаются люди, которые могут быть еще живы. Об этом сообщают службы спасения, работающие в административном центре области Абруццо городе Аквила и его окрестностях, где в понедельник ночью произошел подземный толчок магнитудой 5,8 по шкале Рихтера.\n\nСогласно официальным данным, число погибших составляет 108 человек, однако, как говорят врачи, жертв может быть больше 150. Многие остаются пропавшими без вести. Из-под обломков зданий в Аквиле и окрестностях спасателям удалось извлечь живыми 60 человек.\n\nОколо 70 тысяч человек остались без крова. Их разместили во временном палаточном лагере на стадионе Аквилы, а также по гостиницам, в том числе на Адриатическом побережье. Некоторые семьи остались ночевать в машинах. В Аквиле достаточно холодно, идет дождь. Всех нуждающихся снабжают теплой одеждой, одеялами, горячей пищей и водой, отмечает ИТАР-ТАСС.\n\nВ зону бедствия брошены все силы спасателей, военные обеспечивают безопасность и не допускают случаев мародерства. Жители других регионов Италии откликнулись на беду земляков, проявив солидарность, предоставили свои дома пострадавшим. Многие сдают донорскую кровь, открыт счет для пожертвований.\n\nПо словам министра транспорта и инфраструктуры Альтеро Маттеоли, в течение года можно будет восстановить Аквилу, где разрушено 50% зданий. Некоторые близлежащие небольшие населенные пункты разрушены полностью. Правительство уже заявило, что пострадавшие от землетрясения районы станут первыми в разрабатываемом сейчас плане обновления жилья, который будет принят в ближайшее время.\n\nНа ликвидацию последствий стихии власти выделяют 30 млн евро\n\nНа срочную ликвидацию последствий землетрясения, произошедшего в центральной Италии, правительство выделяет 30 млн евро. Об этом заявил в понедельник вечером премьер-министр Италии Сильвио Берлускони после экстренного заседания Совмина.\n\nКак уточнил премьер, затем будет создан специальный фонд. К тому же правительство рассчитывает получить средства из специализированного фонда ЕС, предназначенного для оказания помощи в случае природных катастроф. \"Можно получить еще на несколько сотен миллионов из фонда ЕС\", - сказал Берлускони, который побывал на месте происшествия в центральной области Абруццо и ее административном центре, где произошло землетрясение.\n\n\"Ситуация на организационном уровне удовлетворительная. Мы делаем все возможное, чтобы извлечь всех выживших из-под обломков\", - сказал Берлускони.\n\nПремьер-министр поблагодарил все страны, предложившие свою помощь, однако сказал, что \"пока справляемся своими силами\".\n\nРоссия готова доставить помощь пострадавшим районам\n\nМежду тем Россия готова оказать необходимую поддержку и помощь Италии в связи с произошедшим накануне землетрясением. \"Такое предложение от российского правительства уже направлено, и, если будет необходимо, помощь будет доставлена в течение нескольких часов\", - сказал во вторник вице-премьер - министр финансов РФ Алексей Кудрин на экономическом форуме \"Италия-Россия\". Кудрин от лица российских граждан и правительства РФ выразил \"сочувствие и соболезнования Италии в связи с потерянными жизнями\".\n\nВ начале форума его делегаты по просьбе министра экономики Италии Клаудио Скайолы почтили память погибших при землетрясении минутой молчания. \"Это было страшное землетрясение, постигшее нашу страну\", - сказал министр. При этом, по его словам, \"число погибших постоянно растет\".\n\n\"Тысячи людей потеряли все - дом, имущество, родных\", - продолжил Скайола. \"Мы им все соболезнуем и вместе должны способствовать воссозданию нормальной жизни в этой одной из красивейших областей Италии\", - подчеркнул он.\n\nСкайола также заметил, что на форуме в Москве должен был работать во вторник и премьер-министр Италии Сильвио Берлускони. \"Но он остался в стране, чтобы лично участвовать в преодолении трагедии\", - добавил министр.\n\nВ зоне землетрясения оказались россияне\n\nДвум российским гражданам, оказавшимся в пострадавшей от землетрясения зоне в Аквиле, итальянской стороной оказана вся необходимая помощь. Об этом рассказала Оксана Кочанова, которая находится в Италии на практике в рамках программы сотрудничества ее подмосковного предприятия и итальянского завода.\n\n\"Было страшно. Когда мы почувствовали первые толчки, то забеспокоились, но не придали большого значения. После самого сильного толчка мы вышли из гостиницы на улицу, где было уже много народу\", - рассказала Оксана.\n\nСейчас она и ее коллега находятся в гостинице-общежитии при заводе, расположенном между Аквилой и городом Поганика. Сюда же прибыли и итальянские сотрудники предприятия, проживавшие в окрестных городах, пострадавших от землетрясения.\n\nПо ее словам, \"эта более сейсмоустойчивая постройка, как и само здание завода, не сильно пострадали от землетрясения\". Гостиница, в которой они находились раньше, тоже, по ее словам устояла, но получила значительные повреждения.\n\nПрактика россиян должна была продлиться до 24 апреля.\n\nООН готова оказать помощь Италии\n\nООН готова оказать помощь правительству Италии в ликвидации последствий мощного землетрясения. Как заявила здесь в понедельник пресс-секретарь генерального секретаря ООН Мишель Монтас, \"представители ООН уже связались с итальянским руководством и сообщили, что мировое сообщество готово оперативно оказать необходимое содействие в борьбе с последствиями стихийного бедствия\".\n\nПо словам Монтас, генеральный секретарь ООН Пан Ги Мун \"опечален гибелью большого количества людей и значительными разрушениями в центральной части Италии в результате землетрясения\". Административный глава мирового сообщества выражает соболезнования семьям и близким погибших, указала она.\n\nСамые сильные землетрясения за последние 10 лет\n\nЗа последние 100 лет от землетрясений погибли сотни тысяч человек. Технологический прогресс не помог добиться снижения числа жертв в результате этого страшного стихийного бедствия, отмечает ВВС.\n\n6 апреля 2009 года\n\nДесятки людей погибли во время мощного землетрясения в историческом городе Аквила в центре Италии.\n\n29 октября 2008 года\n\nДо 300 человек погибли в пакистанской провинции Белуджистан в результате землетрясения силой в 6,4 балла по шкале Рихтера с эпицентром в 70 км к северу от города Кветты.\n\n12 мая 2008 года\n\nДо 87 тысяч человек погибли или считаются пропавшими без вести и 370 тысяч получили травмы во время землетрясения в китайской провинции Сычуань.\n\nМощное землетрясение силой в 7,8 баллов произошло днем в 92 км от административного центра провинции - города Ченду.\n\n15 августа 2007 года\n\nВ результате подземного толчка силой в 7,9 баллов с эпицентром в море, примерно в 145 км к юго-востоку от столицы Перу - Лимы, погибли по меньшей мере 519 жителей прибрежной провинции Ика.\n\n17 июля 2006 года\n\nНа южном побережье индонезийского острова Ява от цунами, вызванного землетрясением силой в 7,7 баллов с эпицентром в море, погибли более 650 человек.\n\n27 мая 2006 года\n\nБолее 5700 человек погибли при землетрясении, силой в 6,2 балла, на острове Ява в Индонезии. Больше всего пострадал город Джокьякарта и прилегающие к нему районы.\n\n1 апреля 2006 года\n\n70 человек погибли и около 1200 получили травмы в результате землетрясения в 6 баллов в отдаленном районе на западе Ирана.\n\n8 октября 2005 года\n\nВ результате мощного землетрясения силой в 7,6 баллов на севере Пакистана и в районе Кашмира погибли более 73 тысяч человек. Миллионы людей остались без крова.\n\n28 марта 2005 года\n\nОколо 1300 человек погибли в результате мощнейшего землетрясения у побережья индонезийского острова Ниас, расположенного к западу от Суматры.\n\n22 февраля 2005 года\n\nСотни людей погибли из-за землетрясения в 6,4 баллов с эпицентром в отдаленном районе вблизи города Зеренд в иранской провинции Керман.\n\n26 декабря 2004 года\n\nСотни тысяч человек погибли во многих странах Азии после того, как сильнейшее землетрясение в 9,2 баллов вызвало мощные приливы во всем регионе.\n\n24 февраля 2004 года\n\nПо меньшей мере 500 человек погибли в результате землетрясения, поразившего несколько городов на средиземноморском побережье Марокко.\n\n26 декабря 2003 года\n\nБолее 26 тысяч человек погибли во время землетрясения, которое разрушило исторический город Бам на юге Ирана.\n\n21 мая 2003 года\n\nВ Алжире произошло самое сильное землетрясение более чем за 20 лет. В результате мощного подземного толчка, который ощущался также в Испании, погибло 2 тысячи человек и более 8 тысяч получили травмы.\n\n1 мая 2003 года\n\nБолее 160 человек, включая 83 детей, погибли при обрушении общежития в результате землетрясения на юго-востоке Турции.\n\n24 февраля 2003 года\n\nБолее 260 человек погибли и около 10 тысяч домов были разрушены в провинции Синьцзян на западе Китая.\n\n31 октября 2002 года\n\nИтальянцы были потрясены, когда в результате землетрясения в деревне Сан-Джулиано ди Пулья обрушилось здание детского сада и все дети погибли.\n\n26 января 2001 года\n\nПри мощном землетрясении, силой в 7,9 баллов, в штате Гуджарат на северо-западе Индии погибли около 20 тысяч человек и более миллиона людей лишились крова.\n\n12 ноября 1999 года\n\nОколо 400 человек погибли во время землетрясения, силой в 7,2 баллов по шкале Рихтера, в городе Дюздже на северо-западе Турции.\n\n21 сентября 1999 года\n\nЗемлетрясение произошло на Тайване. Его сила составила 7,6 баллов. Погибли около 2500 человек и пострадали практически все населенные пункты острова.\n\n17 августа 1999 года\n\nВ результате мощного землетрясения в турецких городах Измир и Стамбул силой в 7,4 баллов погибли 17 тысяч человек и еще очень многие получили травмы.\n\nИсточник: https://www.newsru.com/world/07Apr2009/quake.html\n"}