{"entities": [[[55, 80], [122, 151], [392, 399], [474, 489], [851, 882], [939, 946], [1091, 1118], [1355, 1399], [1499, 1530], [1999, 2043], [2313, 2320], [2494, 2499], [2514, 2521], [2704, 2708], [2721, 2742], [3550, 3557], [4194, 4201], [4420, 4446]], [[245, 278], [608, 614], [620, 623], [664, 666], [958, 964], [967, 969], [1466, 1478], [1653, 1660], [4366, 4392]], [[258, 264], [492, 495], [761, 763], [3975, 3981], [4219, 4225]], [[1543, 1567], [1572, 1579], [3197, 3241]], [[1730, 1771], [1775, 1783], [1927, 1944]], [[2155, 2167], [2444, 2454]], [[2852, 2874], [2888, 2890]], [[2967, 3004], [3042, 3045], [3197, 3199]], [[3691, 3717], [3810, 3814], [4030, 4039], [4095, 4114]], [[4265, 4277], [4285, 4292]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "В правительстве признали, что коммерческие возможности системы навигации ГЛОНАСС не реализуются\n\nКоммерческие возможности навигационной системы ГЛОНАСС не реализуются. Об этом, как сообщает РИА \"Новости\", заявил на заседании коллегии Роскосмоса вице-премьер России Сергей Иванов.\n\n\"Надо честно признать: управление программой и координация деятельности госзаказчиков при реализации программы ГЛОНАСС на сегодняшний день неэффективны. Не реализуются коммерческие возможности системы ГЛОНАСС - нам сегодня фактически нечего предложить как отечественному, так и зарубежному рынку навигационных услуг\", - сказал Иванов.\n\nПо его словам, мириться с таким положением дел он не намерен.\n\n\"Ситуацию необходимо исправлять, причем исправлять оперативно. Минэкономразвития РФ и Роскартографии необходимо на законодательном уровне заняться наземным обеспечением в космической группировке ГЛОНАСС в плане создания современных карт и наземных приемников ГЛОНАСС\", - сказал Иванов.\n\nОн напомнил, что в 2008 году было значительно увеличено финансирование федеральной космической программы и проекта развития космической системы ГЛОНАСС.\n\n\"В 2008 году государством были приняты основные направления космической политики до 2020 года: в сторону увеличения финансирования пересмотрена федеральная космическая программа - 45 миллиардов рублей и федеральная целевая программа \"Глобальная навигационная спутниковая система\" (ГЛОНАСС) - увеличение составило 67 миллиардов рублей\", - сказал вице-премьер.\n\nВ настоящее время орбитальная группировка ГЛОНАСС насчитывает 20 космических аппаратов, из которых в среднем 17 используются по целевому назначению.\n\nКроме того, по словам Иванова, в 2008 году было принято решение о строительстве в Амурской области нового российского космодрома \"Восточный\", с которого уже к 2015 году должен состояться первый запуск космического аппарата или грузового корабля к Международной космической станции. К 2018 году с нового космодрома планируется осуществить и первый пилотируемый полет.\n\nГлобальная навигационная спутниковая система (ГЛОНАСС) была разработана в СССР в начале 1980-х годов и сейчас принадлежит Российским аэрокосмическим силам. Все спутники были запущены с космодрома Тюратам в Казахстане, первые три - в октябре 1982 года. Прием первых сигналов начался в декабре 1983 года.\n\nПолностью система должна была начать функционирование в 1991 году, но реально заработала только в сентябре 1993 года. Полное укомплектование спутниками произошло в декабре 1995 года. На пике своей эффективности система гарантировала аккуратность измерения местоположения в 55 м по горизонтали и 70 м по вертикали в общедоступном стандарте. Более точный сигнал был доступен только для военных нужд.\n\nВ свои лучшие годы группировка спутников состояла из 24 штук, в связи с плохим финансированием программы к апрелю 2002 года на орбите осталось только 8 работающих спутников, что сделало их использование неприемлемым.\n\nНачалась разработка новой программы ГЛОНАСС-М. Космические аппараты типа \"Глонасс-М\" эксплуатируются с декабря 2003 года. Они созданы в железногорском (Красноярск-26) ОАО \"Информационные спутниковые системы\" им. Решетнева на базе тех же проектно-конструкторских решений, что и их предшественники - аппараты типа \"Глонасс\".\n\nОсновные изменения в \"Глонасс-М\" свелись к модификации антенно-фидерного устройства, увеличению срока активного существования до семи лет (у \"Глонасс\" этот параметр составлял 3 - 4,5 года), введению второй навигационной частоты для гражданских пользователей. Масса одного космического аппарата - 1415 кг.\n\nГЛОНАСС заработает в полную силу после окончания тестирования и ввода в режим эксплуатации запущенных 25 декабря на ракете-носителе \"Протон\" трех космических аппаратов. Ранее ожидалось, что с вводом в строй 19 января первого спутника типа \"Глонасс-М\" из числа трех, запущенных 25 декабря с Байконура, число действующих спутников достигнет 18-и, что позволит обеспечить непрерывность навигационного сигнала на всей территории России.\n\nЭтого не случилось, так как 12 января один из спутников был временно выведен на техобслуживание. На приведение всех трех спутников в рабочее состояние отводится 45 суток с момента запуска.\n\nГлобальное покрытие система обеспечит, когда Россия будет иметь орбитальную группировку из 30 спутников, 24 из которых будут постоянно работающие.\n\nНапомним, как заявлял в конце прошлого года вице-премьер Сергей Иванов, покрывать весь земной шар российская система ГЛОНАСС будет к 2012 году.\n\nИсточник: https://www.newsru.com/hitech/26Jan2009/glonass.html\n"}