{"entities": [[[21, 32], [39, 41], [93, 104], [131, 134], [168, 185], [469, 485], [518, 529], [551, 554], [676, 678], [727, 741], [1004, 1015], [1086, 1088], [1170, 1181], [1202, 1204], [1269, 1271], [1363, 1377], [1522, 1533], [1768, 1779], [1781, 1784], [1927, 1938], [1944, 1946], [2281, 2292], [2375, 2377], [2484, 2495], [2520, 2523], [2627, 2638], [2854, 2856], [3249, 3260], [3794, 3805]], [[55, 61], [233, 239], [1356, 1362], [3425, 3431], [3979, 3985]], [[217, 239], [241, 248]], [[367, 416], [3403, 3408]], [[1128, 1142], [1186, 1189]], [[1305, 1316], [1318, 1325], [2912, 2923]], [[1455, 1464], [1466, 1468]], [[1656, 1716], [1718, 1725], [1874, 1877], [2183, 2186]], [[1695, 1702], [2258, 2265], [3100, 3107]], [[1850, 1856], [1970, 1977], [1995, 1997], [2348, 2354], [2444, 2450], [2786, 2792], [3534, 3541]], [[1898, 1918], [2050, 2053]], [[2187, 2279], [2317, 2320], [2405, 2415]], [[2979, 3023], [3027, 3034]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Опрос: россияне чтят Конституцию, хотя ее и не читали\n\nРоссия 12 декабря будет отмечать День Конституции. В этот день 16 лет назад она была одобрена на референдуме: за основной документ высказались тогда почти 60% из тех 55% граждан страны, которые приняли участие в голосовании. В преддверии этой памятной даты, которая с 2005 года больше не является выходным днем, Всероссийский центр изучения общественного мнения (ВЦИОМ) огласил итоги опроса об отношении россиян к Основному закону.\n\nКак выяснилось, все те же 60% Конституцию уважают, считая, что она поддерживает порядок в государстве (31%) и защищает права и свободы людей (30%). Лишь меньше четверти россиян не считают ее таким уж важным документом. А 36% полагают, что Основной закон все еще нуждается в каком-то совершенствовании, пишет в четверг \"Независимая газета\".\n\nПо сравнению с аналогичными показателями семилетней давности, нынешняя ситуация представляется в гораздо более радужном свете. К примеру, в 2002 году уважительное отношение к Конституции признались лишь чуть более 20% опрошенных. А более половины требовали ее переработки.\n\nОднако интересно другое. 81% опрошенных, как выяснилось, не читали Конституцию (из них 57% в курсе ее отдельных положений, а 24% не знают их вовсе), читали и изучали ее нормы всего 16%, продолжают тему \"Ведомости\". Издание делает вывод, что для граждан России Основной закон остается скорее красивой книгой, символическим документом.\n\nТак же считает и оппозиция. Ее представители убеждены, что уважительное отношение к Конституции - временное, поскольку связано исключительно с социально-экономической стабильностью. К примеру, как заявил \"Коммерсанту\" член бюро партии \"Яблоко\", экс-депутат Госдумы Виктор Шейнис, который в 1993 году входил в группу разработчиков Конституции, она \"играет второстепенную или даже никакую роль во взаимоотношениях власти и общества\".\n\nПо его мнению, подавляющее большинство общества \"помимо Конституции и за ее пределами\" заключило с властью \"негласный пакт: вы делайте все, что считаете нужным, только обеспечьте нам относительно стабильную жизнь\".\n\n\"Потому-то гражданские свободы и политические права для большинства ничего не значат\", - вторит ему секретарь ЦК КПРФ по информационно-аналитической деятельности, депутат Госдумы Сергей Обухов. Конституцию большинство уважает, по его мнению, только потому, что власть ничего не говорит о ее изменении. Но, по прогнозу коммуниста, \"стоит зашататься тандему, власть опять заговорит о несовершенстве Конституции и общественное мнение о ней в очередной раз зеркально поменяется\". (Самые примечательный цитаты по теме на сайте \"Заголовки.ru\").\n\nКонституция так и не стала законом прямого действия. Воспользовавшись безмолвным согласием большинства отдать часть свобод в обмен на хлеб и нехитрые зрелища, власть принялась медленно, но неуклонно размывать и изменять многие ее положения с помощью законов и подзаконных актов, пишут \"Ведомости\".\n\nПраво на свободные выборы никто не отменял, но число кампаний регионального и федерального уровня, в которых участвуют граждане, сократилось с пяти до трех: выборы депутатов Госдумы по одномандатным округам и губернаторские выборы отменены. Кроме того, теперь нельзя проголосовать \"против всех\".\n\nЗакрепленную 29-й статьей Конституции свободу слова также формально не отменяли, но альтернативные точки зрения в отечественном телеэфире практически отсутствуют, а 51% опрошенных ВЦИОМ не знают, что в стране запрещена цензура. Законодательство об экстремизме активно используется для давления на СМИ. Уважение властей к праву собственности (35-я статья) ярко иллюстрируют показательные процессы по делу ЮКОСа и законы о порядке изъятия земли и домов у жителей олимпийского Сочи. К свободе собраний - запреты и разгоны милицией мирных митингов и шествий.\n\nНесоответствие Конституции и других законов заметно и по растущему числу обращений в Конституционный суд и Европейский суд по правам человека. Конституционная гарантия судебной защиты прав и свобод в России также не всегда работает.\n\nИсточник: https://www.newsru.com/russia/11Dec2009/constitution.html\n"}