{"entities": [[[2, 14], [99, 111], [403, 409], [737, 749], [905, 911], [1134, 1146], [1282, 1294], [1479, 1485], [1540, 1552], [1676, 1682], [1887, 1894], [2193, 2205], [2589, 2595], [2839, 2845]], [[168, 190], [227, 249], [854, 876], [1702, 1727]], [[179, 190], [1664, 1682]], [[201, 212], [1504, 1515]], [[420, 453], [532, 538]], [[787, 799], [801, 804], [913, 934], [1015, 1029], [1071, 1076]], [[999, 1002], [2337, 2340]], [[1241, 1310], [1372, 1374]], [[1247, 1294], [2825, 2845]], [[1383, 1394], [1450, 1452]], [[1517, 1552], [1612, 1621]], [[2158, 2161], [2163, 2170]], [[2300, 2304], [2306, 2314]], [[2424, 2446], [2556, 2559], [2616, 2618]], [[2599, 2602], [2604, 2611]], [[2908, 2922], [2936, 2944]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "В Азербайджане проходит референдум по снятию ограничений на избрание президентом более двух раз\n\nВ Азербайджане в среду началось голосование на референдуме по внесению поправок в конституцию, передает \"Интерфакс\". Важнейшие из предложенных изменений снимают ограничения на избрание президентом одного и того же лица более двух раз.\n\nС инициативой снять ограничения на количество переизбраний президента страны выступила правящая партия \"Ени Азербайджан\" (Новый Азербайджан) в декабре 2008 года. Как заявлял заместитель председателя партии Али Ахмедов, нынешнее законодательство, с одной стороны, приводит к ограничению права человека быть избранным, с другой стороны, ограничивает право народа на выбор.\n\nВ октябре 2008 года президентом Азербайджана на второй пятилетний срок был избран Ильхам Алиев. Его поддержали 89% проголосовавших избирателей. Если предложенные изменения получат поддержку населения страны, действующий президент получит возможность остаться у власти после 2013 года, отмечает BBC.\n\nПравление Ильхама Алиева, занявшего президентское кресло вслед за своим отцом Гейдаром Алиевым, совпало с экономическим подъемом Азербайджана. Рост был обусловлен поступлениями от продажи энергоносителей, добываемых в Каспийском море.\n\nГлава Центральной избирательной комиссии Азербайджана Мазахир Панахов в 8:00 по местному времени объявил, что участки уже открыты. Он призвал избирателей быть активнее в процессе голосования и подчеркнул, что их выбор повлияет на будущее страны. Об этом сообщает \"Интерфакс\". Оппозиционные движения Азербайджана считают октябрьские выборы президента нечестными. Накануне оппозиция призывала к бойкоту референдума.\n\nВсего в Конституцию страны планируется внести 26 изменений и дополнений.\n\nПомимо снятия ограничений для избрания одного лица президентом более двух раз, предлагается ввести отсрочку выборов президента и парламента в случае ведения страной военных операций, предоставить законодательную инициативу 40 тыс. избирателей, переименовать некоторые органы исполнительной власти, а также запретить прием на работу лиц младше 15 лет. Также предлагается внести в основной закон пункты о материальном обеспечении лиц, которые являлись президентами Азербайджана.\n\nЕще одно изменение предполагает запрет на ведение видео-, фото-, аудио- записей против воли лица, которого снимают. Как передает BBC, поправки подразумевают \"введение дополнительных ограничений в деятельность СМИ\".\n\nАзербайджанские власти уверяют, что остаются приверженцами международных демократических стандартов, но в тоже время говорят, что у них есть обязательства по защите страны от сил, которые, по их словам, стремятся посеять нестабильность.\n\nГолосование завершится в 19:00 по местному времени. Данные об активности избирателей будут публиковаться каждые 2-3 часа. Первые предварительные итоги голосования Центризбирком страны обещает обнародовать к полуночи, передает ИТАР-ТАСС. За ходом волеизъявления, организация которого обошлась в 22 млн долларов, будут следить 45 тыс. местных и 160 иностранных наблюдателей.\n\nИсточник: https://www.newsru.com/world/18Mar2009/refer.html\n"}