{"entities": [[[17, 25], [112, 138], [255, 270], [467, 476], [569, 577], [728, 738], [740, 748], [850, 859], [861, 868], [979, 987], [997, 1002], [1284, 1293], [1441, 1450], [1655, 1664]], [[157, 192], [208, 216]], [[364, 390], [512, 521], [1024, 1034], [1065, 1073]], [[407, 434], [1089, 1103]], [[640, 653], [722, 738]], [[679, 684], [713, 719]], [[765, 773], [784, 787]], [[1371, 1430], [1432, 1440]], [[1515, 1529], [1551, 1559]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Перед Уимблдоном Турсунов выиграл турнир на траве\n\nПеред стартом Открытого чемпионата Великобритании по теннису россиянин Дмитрий Турсунов одержал победу на турнире в британском городе Истбурн, призовой фонд которого составляет 450 тысяч евро.\n\nВ субботу уроженец Москвы, посеянный на турнире под вторым номером, в финале переиграл 126-ю ракетку мирового рейтинга Франка Данцевича из Канады, пробившегося в основную сетку соревнований через квалификацию.\n\nПервый сет россиянин выиграл достаточно легко, позволив сопернику взять лишь три гейма. В концовке второй партии Турсунов заставил немного понервничать болельщиков, когда из-за боли в левой лодыжке пришлось на корт вызвать врача. После недолгих манипуляций медика с ногой теннисиста, Турсунов смог продолжить поединок и довести его до победы - 6:3, 7:6 (7:5).\n\nЭтот титул стал шестым в карьере Турсунова, который ранее выигрывал турниры в Мумбае (2006 год), Бангкоке и Индианаполисе (2007), а также Метце и Сиднее (2008).\n\nТурсунов дважды в своей карьере встречался с Данцевичем и оба раза одерживал победу.\n\nДанцевич, пробившийся в основную сетку через квалификацию, на пути к финалу обыграл первую ракетку соревнований россиянина Игоря Андреева, а в полуфинале оказался сильнее француза Фабриса Санторо (4-й номер посева).\n\nУ Турсунова не было серьезных соперников в нижней части сетки, за исключением, возможно, восьмой ракетки соревнований испанца Гильермо Гарсии-Лопеса, которого россиянин уверено переиграл в полуфинале (6:2, 6:2).\n\nМатчи первого круга Уимблдона-2009, общий призовой фонд которого составляет более 12,5 миллионов фунтов стерлингов, начнутся в понедельник, 22 июня. Соперником Турсунова, посеянного под 25-м номером, станет Михаил Зверев из Германии, напоминает РИА \"Новости\".\n\nИсточник: https://www.newsru.com/sport/21Jun2009/dima.html\n"}