{"entities": [[[8, 14], [67, 69], [136, 152], [738, 746], [781, 787]], [[107, 120], [346, 359], [448, 466], [583, 596], [708, 721], [1494, 1507], [1610, 1623], [1851, 1864], [1879, 1882], [2055, 2071]], [[249, 287], [289, 296]], [[259, 287], [844, 853]], [[763, 787], [813, 815]], [[1384, 1398], [1765, 1780]], [[2069, 2071], [2122, 2128]]], "includes": [[], [], [], [], [], [], []], "text": "Рейтинг Путина опустился на самый низкий уровень со времени, когда он стал премьером\n\nРейтинг председателя правительства, достигший при Владимире Путине 81% (при других премьерах не поднимавшийся выше 57%), в январе упал до 77%. И почти сравнялся с рейтингом президента Дмитрия Медведева, который держится на уровне 75-76%. Упал и рейтинг самого правительства - с 60% до 56%. Согласно опросу, граждане не почувствовали эффекта от антикризисных мер кабинета министров, пишут \"Ведомости\".\n\nВ ходе опроса россияне отвечали на вопрос: \"Вы в целом одобряете или не одобряете деятельность правительства?\" Опрос проводился среди 1600 человек в 46 регионах 17-18 января. Соответственно выросли рейтинги неодобрения: правительства - с 22% до 25%, премьера - с 9% до 12%.\n\nРейтинг доверия к Путину упал с 63% до 59% - ниже он был только прошлым летом. У Медведева - стабильно 45%. В январе упали рейтинги и других государственных институтов: Госдумы, Совета Федерации, армии и правоохранительных органов.\n\nРазумеется, в период кризиса рейтинги властных структур снижаются, говорит гендиректор ВЦИОМ Валерий Федоров, но судить о тенденции по снижению на 4% рано, надо посмотреть ситуацию в течение нескольких недель. К тому же, по другому опросу, 48% хотя и не видят изменений к лучшему в связи с антикризисными мерами правительства, но рассчитывают на это, и лишь 22% настроены пессимистично.\n\n\"Левада-центр\" также отмечает постепенное, начиная с осени, уменьшение числа россиян, одобряющих деятельность правительства (с 66% в сентябре до 58% в январе). В январе лишь 26% респондентов выразили уверенность в способности правительства в ближайшее время добиться изменений к лучшему, хотя еще в ноябре прошлого года на это надеялся 31%, а в июле - 44%.\n\nПо мнению замдиректора \"Левада-центра\" Алексея Гражданкина, население никогда не знает, что конкретно делает правительство, но в прошлом ему доверяли, а теперь возникла тревога и от власти уже не ждут чего-либо хорошего. В условиях мирового финансового и экономического кризиса все меньше россиян верит в то, что правительство РФ в ближайшее время сможет улучшить положение дел в стране, показывают исследования социологов.\n\nИсточник: https://www.newsru.com/russia/23Jan2009/rating.html\n"}