{"entities": [[[16, 33], [142, 175], [438, 443], [456, 458], [497, 502], [559, 564], [569, 574], [980, 992], [1013, 1016], [1064, 1069], [1131, 1136]], [[26, 33], [153, 160], [291, 297], [762, 772], [894, 901], [1945, 1963]], [[41, 61], [178, 207], [383, 403], [522, 540], [603, 611]], [[63, 81], [83, 90]], [[226, 250], [315, 324], [624, 632], [645, 648], [800, 818], [934, 937]], [[674, 684], [686, 693]], [[711, 731], [847, 854], [882, 884]], [[754, 761], [965, 971], [1110, 1112], [1924, 1930], [2393, 2395]], [[995, 1001], [1090, 1096]], [[1106, 1112], [1148, 1163], [1621, 1633], [2389, 2395]], [[1193, 1200], [1459, 1466], [2188, 2199]], [[1256, 1288], [1574, 1606], [1692, 1704]]], "includes": [[], [], [], [], [], [], [], [], [], [], [1, 7], []], "text": "Грузинские СМИ: глава МИД Абхазии ударил российского генерала\n\nСерьезный инцидент, который перешел в рукоприкладство, произошел на днях между главой МИД Абхазии Сергеем Шамбой и одним из российских генералов. Об этом сообщает грузинское агентство GHN со ссылкой на \"достоверные источники из Сухуми\".\n\nПо информации источника, инцидент произошел в ходе одного из совещаний. Директивы российского генерала якобы оказались неприемлемыми для Шамбы, из-за чего он и покинул совещание. \"После того, как Шамба покинул совещание, российский генерал словесно оскорбил Шамбу, но Шамба не остался в долгу и ударил обидчика\", - сообщил источник.\n\nПо мнению GHN, этот инцидент вскрывает обострение, которое наметилось между российскими военными и властями признанной Россией республики. Разногласия же, по мнению грузинской стороны, возникли на фоне того, что военные требуют полного подчинения им структур Абхазии.\n\nКак следствие скандала, пишет GHN, политические руководители России вызвали Сергея Шамба в Москву и начали с ним закрытые консультации.\n\nОтметим, что в эти дни Шамба действительно был в Москве. В среду МИД РФ по итогам встречи Шамба с замглавы этого ведомства Григория Карасина отчитался: стороны выразили разочарование тем, что не удалось сохранить в районе абхазо-грузинской границы международных наблюдателей, но оставляют открытым \"окно возможностей\" для возобновления конструктивного сотрудничества с международными партнерами, передает ИТАР-ТАСС.\n\n\"Стороны обменялись оценками складывающейся в Закавказье сложной ситуации, усугубляющейся свертыванием миссии ООН в районе абхазо-грузинской границы, - отметили в министерстве. - Выражено разочарование тем, что не удалось сохранить в этом регионе международных наблюдателей\", - говорится в официальном заявлении.\n\nПри этом было подчеркнуто, что \"в этих условиях развернутые на базе двусторонних российско-абхазских договоренностей воинский и пограничный контингенты России на территории Республики Абхазия совместно с абхазскими силовыми структурами являются главным фактором обеспечения стабильности и безопасности\". \"В то же время \"окно возможностей\" для возобновления конструктивного сотрудничества с международными партнерами обе стороны оставляют открытым\", - отметили на Смоленской площади. \"Для этого необходима лишь политическая заинтересованность партнеров в преодолении заидеологизированных стереотипов\", - подчеркнули в МИД РФ.\n\nИсточник: https://www.newsru.com/world/25Jun2009/shamba.html\n"}