{"entities": [[[0, 22], [203, 217], [298, 308], [634, 648], [782, 786], [1673, 1675], [1746, 1760], [1790, 1800], [2404, 2414], [2658, 2672], [2712, 2718], [2804, 2813]], [[15, 22], [106, 113], [488, 495], [569, 576], [1083, 1090], [1207, 1214], [1906, 1913], [2197, 2204], [2355, 2366], [2442, 2453], [2893, 2900]], [[289, 295], [310, 313]], [[310, 389], [590, 597], [854, 867], [1101, 1108], [1310, 1317], [1584, 1591]], [[405, 422], [424, 431], [1390, 1413]], [[411, 422], [621, 632], [758, 769], [896, 907], [1188, 1214], [1328, 1339], [1402, 1413], [2744, 2755]], [[730, 736], [789, 798], [1122, 1157], [1265, 1268], [2260, 2269], [2349, 2366], [3107, 3117]], [[822, 842], [2293, 2313], [2470, 2490], [2990, 3009]], [[1235, 1240], [1242, 1249]], [[1733, 1776], [3084, 3091]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Верховная Рада Украины назначила дату президентских выборов: 25 октября\n\nОчередные президентские выборы в Украине назначены на 25 октября 2009 года. Соответствующее решение в среду поддержал 401 депутат Верховной Рады из 422 зарегистрировавшихся в зале, передает \"Интерфакс\".\n\nПредставляя проект в парламенте, его автор - член фракции \"Наша Украина - Народная самооборона\" Геннадий Москаль - отметил, что норма Конституции, которая действовала до 2004 года гласила, что выборы президента Украины проходят в последнее воскресенье октября 5-го года полномочий президента Украины. Кроме того, Москаль напомнил, что согласно Конституции, Верховная Рада должна назначать выборы не позднее чем за 130 дней до дня выборов президента.\n\n- Ющенко хочет снова поменять Конституцию и сократить Раду\n- Президент оспорит дату выборов в Конституционном суде\n\nПо словам парламентария, после внесения изменений в Конституцию норма, касающаяся назначения даты выборов, стала звучать по-другому: \"Выборы президента назначаются на последнее воскресенье последнего месяца 5-го года полномочий президента Украины\".\n\nОднако депутат пояснил, что действующий президент Виктор Ющенко избирался в условиях действия старой Конституции Украины, а значит действуют нормы, которые были на момент его избрания президентом. При этом, напомнил Москаль, согласно Конституции, законы не имеют обратной силы, а соответственно, новая норма Конституции, определяющая дату президентских выборов, будет действовать только по отношению к новому президенту, избранному на очередных президентских выборах. В соответствии с этим депутат подчеркнул, что датой президентских выборов должно стать 25 октября 2009 года.\n\n\"Мы принимаем не правовое, а политическое решение\", - заявил председатель Верховной Рады Владимир Литвин на заседании парламента. Как сообщалось, двумя другими проектами постановлений предлагалось назначить дату президентских выборов Украины на 27 декабря 2009 года или 17 января 2010 года. Однако 27 декабря поддержал при голосовании только 1 депутат.\n\nС утверждением этой даты избирательная кампания должна начаться не позднее 18 июня. Напомним, что о своем желании баллотироваться на пост президента заявили экс-президент Украины Леонид Кучма и одиозный мэр Киева Леонид Черновецкий.\n\nПрезидент оспорит дату выборов в Конституционном суде\n\nКак и предполагали парламентарии, глава государства сразу решил обжаловать постановление парламента о назначении выборов главы государства на 25 октября в Конституционном суде. Об этом, как передает РИА \"Новости\", заявила на брифинге заместитель главы президентского секретариата Марина Ставнийчук.\n\nСтоит отметить, что назначив дату выборов, Верховная Рада прежде всего обеспечивает стабильность своему положению. Так, согласно Конституции, за полгода до проведения президентских выборов парламент не может быть распущен.\n\nНапомним, что в последнее время в политических кругах Украины обсуждается вопрос о возможности внеочередных парламентских выборов. Как пишут СМИ, если Конституционный суд признает, что парламентская коалиция в составе фракций БЮТ, НУ-НС и Блока Литвина обязана внести президенту предложения по формированию нового правительства, кабинет премьер-министра Юлии Тимошенко должен будет сложить полномочия.\n\nИсточник: https://www.newsru.com/world/01Apr2009/ukr_vubor.html\n"}