{"entities": [[[2, 7], [117, 122]], [[256, 264], [353, 356]], [[282, 291], [296, 303]], [[579, 585], [629, 635], [821, 827], [3133, 3139], [3202, 3213], [3301, 3305]], [[706, 725], [727, 734], [972, 982]], [[841, 901], [1003, 1012]], [[904, 928], [984, 993]], [[1098, 1114], [1145, 1154], [1975, 1980], [2413, 2445], [2537, 2542], [2689, 2698], [2885, 2890], [3067, 3072]], [[2088, 2094], [2137, 2139], [2170, 2173]], [[2924, 2955], [2974, 2977], [3015, 3018]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "В Киеве открывается международный детский конкурс песни \"Евровидение-2009\"\n\nНесмотря на эпидемию гриппа, 16 ноября в Киеве начинается международный детский конкурс песни \"Евровидение-2009\" - детская версия телевизионного конкурса \"Евровидение\". Оргкомитет конкурса 12 ноября провел заседание, на котором, в частности, обсудил мероприятия по обеспечению его безопасного проведения. Финальный концерт конкурса пройдет 21 ноября на сцене киевского Дворца спорта.\n\nВ конкурсе примут участие исполнители из Армении, Белоруссии, Бельгии, Греции, Кипра, Македонии, Мальты, Нидерландов, России, Румынии, Сербии, Украины, Швеции.\n\nЖители России смогут увидеть финал \"Детского Евровидения\" 21 ноября в 22:15 в эфире телеканала \"Россия\", который ранее с помощью зрителей определил российского представителя на конкурсе. В этом году Россию представляет 11-летняя Катя Рябова из города Юбилейный Московской области с песней \"Маленький принц\".\n\nКак сообщили \"Интерфаксу\" в пресс-службе телеканала, эту песню сочинила сама Катя вместе с друзьями. Отметим, что взрослым разрешается официально помогать в написании конкурсных песен при условии, что все права на эти песни останутся за детьми.\n\nПервоначально в детском \"Евровидении\" принимали участие дети в возрасте от 8 до 15 лет, однако с 2007 года возрастной лимит был сужен, и сейчас к конкурсу допускаются дети в возрасте от 10 до 15 лет на момент финала.\n\nПомимо возрастного лимита есть еще несколько немаловажных отличий Детского Евровидения (JESC) от взрослого (ESC):\n- Страна-победитель JESC не получает автоматического права на проведение конкурса следующего года. Организатор конкурса следующего года определяется заранее.\n- В детском \"Евровидении\" могут участвовать максимум 18 стран, в то время как во взрослом конкурсе такого лимита не существует.\n- В JESC каждый участник должен быть выбран посредством национального отбора с телеголосованием, а в ESC метод отбора вольны выбирать сами участвующие телекомпании.\n- В JESC смена песни после отбора не допускается. Рекомендовано проводить отборы не ранее чем за 3 месяца до конкурса.\n- В JESC страну имеют право представлять дети, являющиеся ее гражданами, или проживающие в ней не менее двух с половиной лет, а в ESC ограничений по национальности не существует.\n- Участникам международного финала детского \"Евровидения\" (за исключением участников бэк-вокала или подтанцовки) запрещено повторное участие в конкурсе.\n- Принимающие в JESC участие песни не должны быть коммерчески выпущены и/или публично исполнены до 1-го июня текущего года.\n- Песни, принимающие участие в JESC, должны быть длиной от 2 мин. 30 сек. до 2 мин. 45 сек., в то время как в ESC допускаются песни не длиннее 3 минут.\n- Все песни, участвующие в детском Евровидении, должны исполняться на государственных языках стран-участниц, в то время как в ESC действует правило свободного выбора языка исполнения.\n- В написании песни должны активно принимать участие дети в возрасте от 10 до 15 лет, и в случае, если они не являются основными исполнителями, они все равно должны принимать участие в исполнении песни в качестве бэк-вокалистов, танцоров или инструменталистов.\n\nРоссия принимает участие в детском \"Евровидении\" с 2005 года. Первым нашу страну представлял девятилетний Владик Крутских с коллективом \"Волшебники двора\". В 2006 году наши участницы - сестры Настя и Маша Толмачевы из Курска - стали победителями этого международного конкурса.\n\nИсточник: https://www.newsru.com/cinema/16Nov2009/deti.html\n"}