{"entities": [[[0, 7], [85, 133], [254, 261], [568, 574], [966, 973]], [[10, 15], [136, 175], [303, 308], [560, 565], [976, 981], [1466, 1506], [1937, 1942], [2031, 2051]], [[33, 41], [216, 243], [606, 614], [788, 798], [820, 823], [1144, 1152], [1519, 1559], [1619, 1622], [1876, 1901], [1979, 1990], [2090, 2098]], [[43, 65], [869, 883], [999, 1013], [1062, 1065]], [[58, 65], [155, 161], [1485, 1492]], [[341, 365], [394, 399], [428, 435], [627, 634]], [[512, 547], [552, 559], [1426, 1437], [1742, 1762], [1795, 1798], [1906, 1912]], [[520, 531], [1300, 1359], [1426, 1429], [1750, 1761], [1764, 1771]], [[698, 743]], [[703, 743]], [[778, 798], [800, 807]], [[1124, 1152], [1163, 1167], [1211, 1213], [1261, 1265], [1276, 1278]]], "includes": [[], [], [], [], [], [], [], [], [1, 2], [0, 1], [], []], "text": "Литвина и Кучму допросят по делу Гонгадзе\n\nГенпрокуратура Украины намерена допросить нынешнего главу Верховной рады Владимира Литвина и бывшего президента страны Леонида Кучму в рамках расследования дела об убийстве журналиста Георгия Гонгадзе. При этом Литвина хотят вызвать на допрос уже в пятницу, а Кучму - на следующей неделе, сообщает издание \"Україна молода\" со ссылкой на информацию из своих источников. Причиной вызова издание называет подтверждение международными экспертами подлинности так называемых \"пленок Мельниченко\" - аудиозаписей, на которых Кучма и Литвин обсуждают, что нужно сделать с Гонгадзе.\n\nПо данным издания, задержанный генерал Алексей Пукач на допросах прямо указал на этих двоих представителей властей предержащих как заказчиков и подстрекателей к похищению журналиста, которое завершилось его убийством, сообщает NEWSru.Ua.\n\nОфициально в Генпрокуратуре не подтвердили и не опровергли информацию о планах следствия немедленно допросить Литвина и Кучму. \"У пресс-службы Генпрокуратуры пока еще нет такой информации, - отметил спикер ГПУ Юрий Бойченко. - И вообще, это закрытая тема, ведь именно следователь по делу Гонгадзе планирует свои действия, кого допрашивать и когда, и если он будет иметь желание обнародовать те или другие свои действия, он это сделает\".\n\nРанее экс-майор Государственной службы охраны Николай Мельниченко заявлял, что международные эксперты признали подлинными фрагменты его записей, якобы сделанных в кабинете бывшего президента Украины Леонида Кучмы.\n\nНапомним, оппозиционный журналист Георгий Гонгадзе исчез 16 сентября 2000 года в Киеве. В ноябре того же года его обезглавленное тело было обнаружено в лесу вблизи города Таращи Киевской области. Вскоре после этого были обнародованы \"записи Мельниченко\", который эмигрировал в США.\n\nИз них следовало, что ряд высокопоставленных лиц обсуждали вопрос о \"нейтрализации\" оппозиционного журналиста. На пленке голос, похожий на голос Кучмы, отдает распоряжение \"разобраться с журналистом\". Следователи, однако, не рассматривают экс-президента Кучму в качестве фигуранта дела об убийстве Гонгадзе.\n\nИсточник: https://www.newsru.com/world/06Nov2009/kuchma.html\n"}