{"entities": [[[5, 18], [81, 105], [347, 364], [584, 588], [682, 688], [763, 778], [958, 960], [1412, 1425], [2006, 2017], [2104, 2115]], [[27, 49], [123, 142], [194, 201], [1313, 1332], [1378, 1398]], [[170, 192], [220, 222]], [[437, 470], [651, 656], [747, 754], [1043, 1045], [1064, 1069], [2053, 2067]], [[975, 988], [990, 997]], [[1084, 1094], [1096, 1103]], [[1682, 1706], [1711, 1713]], [[2094, 2103], [2165, 2168]], [[3078, 3093], [3115, 3118]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "СМИ: правительство выбрало жилищное строительство локомотивом выхода из кризиса\n\nРоссийское правительство делает ставку на строительный сектор как на один из локомотивов национальной экономики, который и должен вытащить ее из кризисной фазы. Несмотря на грядущее сокращение бюджетных расходов, урезать затраты на поддержку жилищного строительства кабинет министров не хотел бы. Такой вывод можно сделать по итогам вчерашнего совещания у премьер-министра Владимира Путина, пишет \"Газета-GZT.ru\".\n\n\"В 2008 году было введено более 61 млн кв. м жилья, что соответствует уровню 2007 года. Наша задача - сохранить эту планку на 2009 год\", - поставил задачу Путин.\n\n- NEWSru Недвижимость: власти признали провал нацпроекта \"Доступное жилье\"\n\nКроме того, премьер призвал членов кабинета выработать меры, чтобы ситуацией падения цен на жилье в полной мере смогли воспользоваться граждане. \"Этот период времени может оказаться выигрышным, но только в том случае, если мы с вами примем такие решения, которые реально приведут к уменьшению цен\", - сказал он.\n\nМежду тем вчера Путин раскритиковал Минобороны, которое слишком медленно осваивает выделенные из бюджета деньги на покупку жилья военным. На совещании обсуждался вопрос о выделении еще 200 млрд рублей на госпрограмму по закупке жилья, пишут \"Ведомости\".\n\nСтавка на строительный сектор объяснима: появление одного рабочего места в строительном секторе, по расчетам правительства, добавляет до 12 новых рабочих мест в смежных отраслях.\n\nЭксперты также считают, что упор в момент кризиса на жилищное строительство теоретически оправданна. Это должно создать в свою очередь спрос на строительные материалы, машиностроение.\n\n\"Что касается способов такой поддержки, то их не так много. В первую очередь это доступная ипотека для населения. Но тут необходимо учитывать и российские реалии, а именно коррупционность и закрытость строительного рынка. Все это делает задачу трудновыполнимой\", - считает аналитик ИК \"Финам\" Владислав Кочетков.\n\nКакими способами и кому государство уже помогло с жильем\n\nНа совещании Владимир Путин перечислил, какими именно способами государство уже оказало помощь ипотечному рынку. Правда, все они скорее призваны помочь уже имеющимся должникам, а не снизить цены или простимулировать покупку новых квартир.\n\nВо-первых, уставный капитал Агентства по ипотечному жилищному кредитованию был увеличен на 60 млрд рублей, что дало банкам возможность продолжить реализацию программ ипотечного кредитования, хотя и не в таком объеме, как в предыдущие полтора года.\n\nВо-вторых, разработаны программы реструктуризации задолженности и предоставления отсрочек по платежам ипотечным должникам, оставшимся без работы.\n\nВ-третьих, с 2009 года в два раза (до 2 млн рублей) увеличен размер налогового вычета для купивших или строящих жилье граждан. На подоходном налоге можно будет сэкономить не до 130 тысяч, а до 260 тысяч рублей.\n\nПричем это касается всех граждан, купивших квартиру в 2008 году. Наконец, с этого года появилась возможность оплачивать ипотечные кредиты при помощи материнского капитала с момента рождения второго ребенка, не дожидаясь, когда ему исполнится три года.\n\nИсточник: https://www.newsru.com/finance/22Jan2009/stroyzhilje.html\n"}