{"entities": [[[0, 6], [257, 263], [614, 626], [1384, 1390], [1707, 1719]], [[4, 6], [261, 263], [330, 332], [371, 377], [935, 953], [1388, 1390]], [[47, 63], [222, 229], [523, 530], [1058, 1074], [1312, 1319], [1434, 1441], [1644, 1659]], [[292, 398], [891, 909]], [[401, 435]], [[412, 417], [1101, 1118]], [[1238, 1251], [1253, 1260]], [[1393, 1400], [1516, 1528], [1857, 1864]], [[1760, 1802], [1888, 1890]]], "includes": [[], [], [], [], [], [], [], [3, 4], []], "text": "МИД РФ призвал к более активным переговорам по Ближнему Востоку с выходом на всеобъемлющее урегулирование\n\nНеобходимо возобновить арабо-израильский переговорный процесс с выходом на всеобъемлющее урегулирование ситуации в регионе. Об этом заявили сегодня в МИД РФ по итогам встречи в Дамаске специального представителя президента РФ, заместителя министра иностранных дел России Александра Салтанова с главой МИД Сирии Валидом Муаллемом.\n\n\"Особое внимание в ходе беседы было уделено вопросам обеспечения поворота ситуации в регионе к поиску политико- дипломатического решения имеющихся там проблем, - подчеркнули в министерстве. - Акцент был сделан на задаче возобновления полноформатного арабо-израильского переговорного процесса с перспективой выхода на всеобъемлющее и справедливое урегулирование на основе мадридских принципов, соответствующих решений ООН и арабской мирной инициативы\".\n\nАлександр Салтанов \"информировал об усилиях российской стороны на данном направлении, прежде всего в плане реализации предложения о проведении в Москве конференции по Ближнему Востоку\", сообщает ИТАР-ТАСС.\n\n\"С сирийской стороны была подтверждена поддержка этих российских усилий, подчеркнута необходимость обеспечить субстантивный характер работы такого форума, который позволял бы выйти на реальное продвижение к миру в регионе на общепризнанной международно-правовой платформе\", - сказали в МИД РФ.\n\nСтороны, \"обсудили также другие проблемы региона, в том числе процессы, происходящих в Ираке, обстановку вокруг Ирана\". \"С обеих сторон отмечена важность укрепления режима нераспространения оружия массового уничтожения, в частности, путем создания на Ближнем Востоке зоны, свободной от всех видов ОМУ, - указали в министерстве. - Обсуждались также актуальные вопросы двусторонних российско-сирийских отношений, имеющих прочный исторический фундамент. В этой связи стороны подтвердили настрой на их дальнейшее всестороннее развитие на взаимовыгодной основе и в интересах региональной безопасности и стабильности\".\n\nИсточник: https://www.newsru.com/russia/19Jul2009/midrf.html\n"}