{"entities": [[[3, 7], [147, 151], [304, 308], [636, 640], [717, 721]], [[20, 34], [113, 127], [250, 273]], [[48, 60], [62, 74], [163, 170], [377, 389], [477, 489]], [[153, 170], [467, 489], [515, 518]], [[183, 195], [547, 574]], [[192, 195], [568, 574], [678, 681], [947, 953], [1395, 1398], [2112, 2125]], [[205, 216], [412, 421], [859, 868]], [[217, 246], [401, 421], [424, 443], [848, 868]], [[231, 246], [438, 443]], [[572, 574], [951, 953]], [[775, 783], [797, 805]], [[871, 953], [990, 992], [1518, 1522], [1900, 1904]], [[966, 973], [1284, 1291], [1563, 1569]], [[1007, 1020], [1039, 1046], [1095, 1105], [1670, 1679]], [[1022, 1028]], [[1031, 1037]]], "includes": [[], [], [3], [], [], [], [], [], [], [], [], [], [], [14, 15], [], []], "text": "На МКАД столкнулись три автомобиля - пострадали пять человек\n\nПять человек пострадали в субботу при столкновении трех автомашин на внешней стороне МКАД, одного из раненых эвакуировал вертолет МЧС, сообщил РИА Новости представитель столичной ГИБДД.\n\n\"Три легковых автомобиля столкнулись на 15-м километре МКАД, напротив района Капотня в 15:10. В результате ДТП ранения получили пять человек\", - сказал собеседник агентства.\n\nПредставитель ГИБДД отметил, что состояние одного из пострадавших оценивается как тяжелое, его госпитализировал в больницу вертолет Центроспаса МЧС РФ.\n\nЭто уже второе за субботу серьезное ДТП с пострадавшими на МКАД, когда понадобилась помощь вертолета МЧС. В 13:20, также на внешней стороне МКАД, на 45-м километре столкнулись легковой автомобиль и мотоцикл. После удара мотоцикл загорелся, мотоциклист был ранен, уточнил собеседник агентства.\n\nСпасательная вертолетная служба Центра экстренной медицинской помощи (ЦЭМП) МЧС РФ действует в столице более 12 лет. В ее состав входят два вертолета: БО-106 и БК-117, которые оснащены современным медицинским оборудованием. Эти машины способны эвакуировать с места ЧП до двух взрослых пострадавших, при этом экстренная медицинская помощь, при необходимости, оказывается раненым уже в полете.\n\nВсего на территории столицы в нескольких больницах устроены десять площадок для посадки санитарных вертолетов.\n\nОдин из вертолетов МЧС ежедневно в светлое время суток дежурит при 15-й городской клинической больнице в Вешняках. Пилоты и врачебные бригады ЦЭМП оперативно вылетают на крупные ЧП как в Москве, так и в Подмосковье.\n\nНаибольшее число вылетов приходится на дорожно-транспортные происшествия, но вертолеты задействуют и для оказания экстренной медицинской помощи пострадавшим в результате авиакатастроф, падений башенных кранов, строительных лесов, взрывов в гаражах и квартирах, пожарах.\n\nЕжегодно пилоты и врачебные бригады ЦЭМП совершают свыше 900 вылетов и оказывают помощь до 500 пострадавшим.\n\nПрименение малой санитарной и спасательной авиации в условиях автомобильных пробок и удаленности мест происшествий от больниц считается в столичном МЧС перспективным направлением, наравне с использованием пожарных вертолетов.\n\nИсточник: https://www.newsru.com/russia/02May2009/dtp5.html\n"}