{"entities": [[[0, 3], [88, 110], [347, 350], [745, 749], [980, 1000]], [[14, 35], [59, 62], [121, 136], [209, 213], [798, 809], [882, 895], [1128, 1163], [1184, 1192], [1438, 1453]], [[26, 35], [179, 194]], [[59, 86], [276, 287], [383, 388], [442, 453], [627, 631], [773, 784]], [[104, 110], [1479, 1485], [1552, 1558]], [[159, 194], [1202, 1219]], [[214, 236], [1228, 1242]], [[239, 266], [390, 413], [535, 543], [565, 569], [649, 652], [947, 979], [1112, 1123], [1357, 1380]], [[454, 513], [611, 618]], [[787, 809]]], "includes": [[], [], [], [], [], [], [], [], [], [6, 7]], "text": "Суд взыскал с \"Главстроя\" Дерипаски 1 млрд рублей в пользу его кредитора – Номос-банка\n\nАрбитражный суд Москвы взыскал с ОАО \"Главстрой\" (строительный холдинг \"Базового элемента\" Олега Дерипаски) и входящих в него ОАО \"ХК \"Главмосстрой\" и ОАО \"Моспромстройматериалы\" в пользу Номос-банка 1,038 млрд рублей, передает РИА \"Новости\".\n\nТаким образом, суд удовлетворил исковые требования банка.\n\"Моспромстройматериалы\" в декабре 2008 года взяли в Номос-банке краткосрочный кредит в объеме 1 млрд рублей под 20% годовых, однако уже в январе компания прекратила исполнять свои финансовые обязательства по обслуживанию кредита.\n\nТогда банк решил взыскать с нее и двух компаний-поручителей сумму задолженности и набежавшие проценты.\n\nВ настоящее время в суде находятся еще два иска Номос-банка к структурам \"Главстроя\" в общем объеме почти на 1 млрд рублей. Кроме того, Альфа-банк требует с этой компании порядка 900 млн рублей по пяти искам.\n\nВ отношении компании \"Моспромстройматериалы\" столичным арбитражем в начале мая была введена процедура наблюдения по заявлению ООО \"Карбофер Металл Центр\", одного из поставщиков предприятия.\n\nВ многопрофильный холдинг \"Главстрой\", головной компанией которого является \"Базовый элемент\", входит \"Главмосстрой\" (генподрядная организация, занимается гражданским строительством), \"Трансстрой\" (инфраструктурное строительство), \"Моспромстройматериалы\" и \"Базэл цемент\" (производство строительных материалов), ОАО \"Главстрой\" (девелоперские проекты в Москве и области), \"Альтиус-девелопмент\" (девелоперские проекты в Сочи и Москве).\n\nИсточник: https://www.newsru.com/realty/25May2009/glavstroy.html\n"}