{"entities": [[[0, 7], [82, 112], [249, 251], [523, 553], [725, 727], [1104, 1106], [1281, 1292], [1626, 1633], [1636, 1638], [1830, 1831], [2031, 2035], [2056, 2063]], [[16, 22], [162, 168], [322, 329], [363, 369], [656, 662], [810, 816], [934, 940], [977, 988], [1311, 1317], [1699, 1705], [1795, 1808], [1811, 1813], [2005, 2011], [3245, 3251], [3278, 3282], [3453, 3459], [3700, 3706], [3816, 3821], [3878, 3884], [4037, 4043], [4063, 4069], [4831, 4836], [5470, 5477], [5609, 5615], [5723, 5729], [5753, 5759], [6159, 6165]], [[34, 64], [352, 360], [430, 435], [863, 873], [875, 882], [1031, 1033], [1111, 1119], [1391, 1399], [1423, 1426], [1728, 1738], [2076, 2159], [2230, 2233], [2447, 2454], [2485, 2487], [2645, 2653], [2688, 2691], [2770, 2781], [2816, 2823], [2916, 2923], [2996, 2998], [3099, 3163], [3165, 3172], [3191, 3195], [3334, 3337], [4786, 4806], [5319, 5326], [5414, 5416], [5531, 5558], [5566, 5573], [5673, 5681], [5820, 5835], [5902, 5905], [5999, 6011], [6226, 6228]], [[75, 80], [193, 198], [1263, 1269], [2186, 2191], [2563, 2568], [5665, 5671], [5715, 5720], [5976, 5981]], [[92, 97], [470, 475], [533, 553], [595, 598], [674, 679], [737, 740], [1287, 1292], [1449, 1451], [1520, 1525], [1877, 1887], [1997, 2002], [2133, 2138], [4816, 4821]], [[141, 168], [240, 248], [1540, 1548], [1562, 1564], [4771, 4806], [4823, 4830]], [[219, 229], [380, 389], [2254, 2264], [2266, 2269], [2905, 2915], [3302, 3311]], [[510, 521], [4885, 4897]], [[663, 679], [1984, 2002]], [[960, 969], [3487, 3496], [3599, 3601], [3743, 3745], [3771, 3775]], [[1147, 1167], [1186, 1188], [4461, 4481], [4612, 4647], [4756, 4767], [4987, 5001], [5122, 5125], [5188, 5218]], [[1207, 1213], [2153, 2159], [5585, 5591], [5600, 5606], [5695, 5701], [5744, 5750], [5872, 5878], [6294, 6300], [6303, 6309]], [[1509, 1515], [2125, 2131], [4551, 4553], [4917, 4923], [5461, 5467]], [[2794, 2814], [3052, 3095], [3323, 3326], [3394, 3405], [4219, 4232]], [[3036, 3051], [4446, 4458]], [[3511, 3529], [3548, 3555], [3645, 3657], [3837, 3851]], [[3556, 3563], [3565, 3572]], [[3592, 3601], [3612, 3615], [3632, 3643]], [[3859, 3866], [3945, 3948], [4056, 4059], [4112, 4119], [4147, 4149]], [[4245, 4268], [4416, 4418]], [[4496, 4504], [4509, 4511], [4532, 4553], [4703, 4714], [5070, 5088], [5098, 5101]], [[4567, 4594], [5235, 5269]], [[4640, 4647], [4926, 4933], [5211, 5218]], [[4898, 4949], [4951, 4953], [5150, 5158], [5161, 5163], [5303, 5310]], [[5339, 5364], [5367, 5370]], [[5574, 5591], [5638, 5644], [5849, 5878], [6286, 6300]], [[5594, 5615], [5738, 5781], [6070, 6080], [6111, 6113]]], "includes": [[], [], [20, 25], [], [], [], [], [], [5], [], [], [], [], [], [], [], [], [], [], [], [5], [], [], [], [], [], []], "text": "Кадыров обвинил Польшу в том, что чеченские и грузинские беженцы захватили поезд\n\nПрезидент Чечни Рамзан Кадыров встревожен ситуацией вокруг чеченских беженцев в Польше, попытавшихся захватить поезд, чтобы добраться до Страсбурга. Действия беженцев он назвал \"шагом отчаяния\" и возложил ответственность за произошедшее на Варшаву.\n\nИнцидент с попыткой беженцев в Польше выехать в Страсбург и проинформировать мировое сообщество о своем бедственном положении воспринят в Чечне с тревогой. Об этом, как передает \"Интерфакс\", президент Чеченской республики заявил в среду журналистам в Грозном. \"К нам и ранее систематически поступала информация о том, что в Польше беженцы из Чечни находятся в бедственном положении, - заметил он. - Это у нас вызывает серьезную тревогу и обеспокоенность. Конечно, случившееся в Польше следует расценивать как шаг отчаяния\".\n\n\"Если этих людей, которые в свое время бежали от военных действий, приняли в Польше, являющейся членом Евросоюза, то на этой стране лежит полная ответственность за то, чтобы им были обеспечены нормальные человеческие условия проживания\", - сказал он.\n\n- Беженцев возмутил отказ в статусе\n- Российские дипломаты готовы помочь, но их не просят\n- Посол Грузии отрицает причастность грузин к попытке похищения поезда\n\nПо мнению главы Чечни, \"или руководство страны должно публично заявить, что не в состоянии обеспечить минимальные права этих лиц, или должно проявить к ним заботу и внимание\".\n\n\"Мы никогда никого помимо воли не принуждали к возвращению в Россию и в Чечню, однако, если эти люди вернутся, то их права будут намного лучше защищены и обеспечены\", - пообещал Кадыров.\n\nОн также подчеркнул, что \"обстоятельства с лагерями беженцев в Польше складываются так, что этим людям не созданы никакие человеческие условия и это не красит данную страну и ее руководство\".\n\n\"Я поручил уполномоченному по правам человека в республике и обратился к другим правозащитным организациям с просьбой внимательно разобраться в ситуации с беженцами из Чечни в Польше и проинформировать меня об этом\", - сообщил Кадыров.\n\nНапомним, около 200 беженцев из северокавказских республик России (Чечни, Ингушетии) и Грузии во вторник днем захватили поезд на вокзале в польском городе Легнице. Они хотели добраться до Страсбурга, где планируется демонстрация беженцев с Кавказа, осевших в различных странах Европы, чтобы пожаловаться на плохие условия содержания в центрах размещения для переселенцев. При этом беженцы отказались платить за проезд. Им удалось проехать таким образом до пограничной станции Згожелец. На границе поезд был остановлен окончательно. Администрация железной дороги вызвала полицию. Мигранты были задержаны. Сообщалось, что к ним не применяли физической силы или каких-то других средств, учитывая, что среди задержанных были дети.\n\nПольская журналистка: беженцы возмутились из-за отказа в статусе\n\nСобиравшиеся жаловаться на польские власти в Страсбурге беженцы устроили бунт не из-за условий размещения в спеццентрах, а из-за отказа им в статусе бенежцев. Об этом сообщали Радио \"Свобода\" польская журналистка Кристина Курчаб-Редлис.\n\n\"Большая группа грузин и выходцев с российского Северного Кавказа, которые получили отказ на свою просьбу о предоставлении политического убежища в Польше, попытались выехать через нашу западную границу в Страсбург, - сказала она, - Там они намеревались жаловаться на польские власти\".\n\nПо словам журналистки, очень мало беженцев получают статус беженца в Польше. \"Дело в том, что в рамках Евросоюза функционирует Дублинский договор, в соответствии с которым беженец, который пересекает границу страны ЕС, должен в ней и оставаться, в этой стране. Этот договор связан с шенгенской системой. И поскольку Польша зачастую оказывается первой страной ЕС для тех, кто стремится в него с востока, беженцы вынуждены оставаться здесь. До вступления этого договора в силу беженцы, проведя в Польше некоторое время, направлялись дальше на Запад – туда, где у них часто есть жилье и средства к существованию. И где, конечно, жизнь вообще богаче, чем в Польше. А теперь и они, и Польша оказались как бы в ловушке: ни поляки, ни беженцы не в восторге от того, что им приходится здесь оставаться в довольно больших количествах, сообщила Курчаб-Редлис.\n\nМежду тем польские правозащитники пока достаточно сдержаны в оценках события и по горячим следам от комментариев воздерживаются, ссылаясь на то, что люди, организовавшие эту акцию, им пока не известны, передает радиостанция.\n\nРоссийские дипломаты готовы помочь беженцам, но те не просят\n\nИнтересы беженцев - граждан РФ, задержанных польскими правоохранителями, готово защищать российское генконсульство в Познани, если поступит соответствующий запрос. Однако никто из задержанных за помощью пока не обращался, сообщили в консульстве.\n\n\"Основная масса задержанных беженцев - жители Чечни, которые здесь находятся с целью получения убежища\", - сообщил \"Интерфаксу\" генеральный консул России в Познани Владимир Ткачев. Он добавил, что при любом обращении генконсульство будет прояснять ситуацию, \"если дело будет касаться непосредственно российских граждан\". \"Но от них никаких обращений к нам не поступало\", - сказал дипломат.\n\nОн отметил, что, по данным российской дипмиссии в Познани, при задержании польские правоохранительные органы не применяли силу. По информации Ткачева, сейчас беженцы находятся в польском городе Згожельцы, \"где польская прокуратура занимается выяснением их личностей\".\n\nМежду тем, советник посольства России в Варшаве Анатолий Иванов сообщил журналистам, что речь идет о немногим более 150 беженцах, среди которых 18 граждан Грузии.\n\nПосол Грузии в Польше отрицает причастность грузин к попытке похищения поезда\n\nГраждане, в том числе Грузии, не похищали поезд в Польше, заявил посол Грузии в Польше Константин Кавтарадзе в среду телекомпании \"Рустави-2\".\n\n\"У двухсот граждан, в том числе около тридцати граждан Грузии, не оказалось билетов. Они отказались приобретать билет и, после требования, отказались покидать поезд. Вместе с тем, у этих граждан не было документов по удостоверению личности\", - цитирует Кавтарадзе РИА \"Новости\".\n\nВместе с тем, он отметил, что \"если нарушено законодательство Польши, польские власти имеют право до окончательного рассмотрения их заявки (на предоставление статуса беженца) депортировать граждан Грузии в Грузию\".\n\nИсточник: https://www.newsru.com/world/16Dec2009/kadyr.html\n"}