{"entities": [[[0, 6], [64, 70], [202, 208], [231, 233], [409, 415], [544, 550], [699, 719], [771, 773], [963, 969], [1078, 1084], [1162, 1164]], [[32, 43], [122, 133], [441, 451], [872, 883], [1646, 1657], [1825, 1836]], [[108, 133], [293, 317], [1703, 1727]], [[189, 227], [329, 331], [382, 392], [758, 773], [776, 778], [1025, 1033], [1036, 1046], [1262, 1264], [1401, 1409], [1873, 1883], [2017, 2019]], [[365, 371], [828, 834]], [[972, 1009], [1087, 1090], [1132, 1143], [1195, 1198], [1493, 1496], [1537, 1548], [1894, 1897]]], "includes": [[], [], [], [], [], []], "text": "Россия готова поставлять оружие Афганистану по первому запросу\n\nРоссия была бы готова поставлять вооружения правительству Афганистана в случае, если поступит соответствующий запрос, заявил замглавы МИД России Алексей Бородавкин.\n\n\"Мы, в принципе, готовы рассмотреть соответствующие запросы от афганского правительства\", - сказал он в среду российским журналистам в Москве. При этом Бородавкин подчеркнул, что Россию удивляет ситуация, когда Афганистан закупает и применяет вооружения, сделанные по российским технологиям, но произведенные не в России и даже не имеющие соответствующей лицензии, сообщает \"Интерфакс\".\n\n\"Было бы правильно и справедливо, если бы такого рода вооружения поставлялись из Российской Федерации, а не из третьих стран\", - подчеркнул замглавы МИД РФ.\n\nОн также сообщил, что в первой половине 2009 года в Москве пройдет международная конференция по Афганистану. \"Это должно быть одним из ключевых мероприятий во время председательствования России в Шанхайской организации сотрудничества\", - подчеркнул дипломат.\n\nБородавкин напомнил, что председательство России в ШОС заканчивается в июне проведением саммита Организации в Екатеринбурге. \"Мы постараемся подойти к саммиту ШОС с серьезными достижениями по афганской проблематике\", - сказал он.\n\n\"Конференция будет посвящена трем основным вопросам: борьбе с терроризмом, наркотрафиком и трансграничной оргпреступностью, - пояснил дипломат. - Смысл проведения этой встречи в том, что приоритетным направлением деятельности ШОС является обеспечение безопасности стран Организации, а ситуация в регионе развивается таким образом, что очень серьезные угрозы исходят с территории Афганистана\".\n\n\"Несмотря на определенные успехи, которых афганскому правительству при международной поддержке удалось добиться в плане нормализации обстановки, в целом ситуация в Афганистане оставляет желать лучшего\", - сказал Бородавкин. Поэтому \"ШОС не может не думать о том, чтобы не объединить усилия для противодействия этим угрозам на региональном уровне\", отметил он.\n\nИсточник: https://www.newsru.com/russia/14Jan2009/afgan.html\n"}