{"entities": [[[16, 35], [37, 40], [124, 166], [794, 807]], [[101, 107], [1373, 1379]], [[315, 320], [787, 792], [1633, 1638]], [[368, 375], [379, 386]], [[499, 510], [571, 575]], [[539, 557], [561, 568]], [[629, 643], [727, 730]], [[930, 943], [961, 964]], [[977, 1011], [1032, 1035]], [[1073, 1074], [1241, 1276]], [[1289, 1396], [1552, 1557]], [[1436, 1451], [1464, 1466], [1490, 1495]], [[1621, 1638], [1658, 1661]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Вступили в силу новые правила ОСАГО: они экономят время водителей и автоинспекторов\n\nВ воскресенье в России вступили в силу новые правила оформления повреждений в ДТП. Теперь в случае, если сумма ущерба не превышает 25 000 рублей, для получения страховых выплат по ОСАГО можно будет обойтись без участия инспектора ГИБДД, передает Росбалт.\n\nНапомним, что речь идет об авариях, в которых нет пострадавших, участвовали две машины и у участников ДТП нет разногласий.\n\nТеперь после оформления протокола потерпевший может обратиться напрямую в страховую компанию, с которой у него заключен договор, а не в компанию виновника аварии.\n\nПодобная схема уже работала для всех, кто оформил полис ОСАГО до 1 марта текущего года. Теперь же она распространилась на всех автовладельцев.\n\nКак считают в ГИБДД, новые правила помогут значительно сэкономить время водителей, а также и самих автоинспекторов.\n\nЗа это время страховщики протестировали новую систему и убедились, что она отлажена.\n\n\"Система прямого возмещения убытков работает полгода, и она показала, что может работать хорошо. Я думаю, что если сейчас все быстро пойдут пользоваться прямым урегулированием, то ничего страшного не произойдет. Сегодня система способна работать хорошо\", - считает член президиума РСА Сергей Саркисов.\n\nПо мнению заместителя начальника департамента обеспечения безопасности дорожного движения МВД России Владимира Кузина, нововведения в ОСАГО могут разгрузить автоинспекторов и позволить им больше времени уделять своим главным обязанностям - организации дорожного движения.\n\nКузин уверен, что если водители начнут оформлять ДТП без ГАИ, то для сотрудников ГИБДД уменьшится работы, они будут реже выезжать на место ДТП.\n\nИсточник: https://www.newsru.com/auto/02Nov2009/osago.html\n"}