{"entities": [[[0, 26], [74, 178], [300, 312], [1282, 1296], [1377, 1384], [1547, 1549], [1725, 1731], [1862, 1881]], [[35, 72], [236, 277], [300, 304], [313, 317], [342, 344], [464, 477], [511, 514], [627, 632], [740, 743], [772, 773], [814, 822], [849, 854], [953, 961], [1104, 1108], [1298, 1302], [1482, 1500]], [[41, 60], [345, 371], [456, 477], [511, 536], [604, 632], [676, 679], [849, 862]], [[202, 226], [497, 501], [663, 667], [710, 717]], [[989, 993], [995, 1002]], [[1590, 1597], [1781, 1787]]], "includes": [[], [], [], [], [], []], "text": "Скандальную премию Тернера получил автор \"золотой геометрии\" Ричард Райт\n\nПремию Тернера, одну из наиболее престижных в Великобритании наград в области изобразительного искусства, ежегодно присуждаемую лондонской галереей Tate, получил 49-летний художник и музыкант Ричард Райт, передает ИТАР-ТАСС.\n\nСвей награды Райт удостоился за созданные им золоченые настенные фрески, несколько напоминающие морозные узоры на стекле. И хотя ничего экстраординарного в работах жителя Глазго нет, представители Tate признали его геометрические работы \"наиболее сложной и амбициозной на сегодняшний день композицией\".\n\nЧетко выверенные узоры Райта сейчас покрывают одну из стен Tate, однако они будут закрашены, как только в галерее сменится экспозиция. \"Мне нравится думать, что, когда я уйду, ничего не останется\", - признался художник, отметив, что чувствует в своих работах дух потери и разрушения, сообщает AFP.\n\n\"Это грустно, но появляется облегчение, - заметил художник. - Другие люди тоже делают вещи, которые не сохраняются. Если ты мусорщик или репортер, ты делаешь то, что быстро расходуется\".\n\nПомимо славы Райт получил и финансовое вознаграждение - 25 тыс. фунтов стерлингов (около 40 тыс. долларов). Еще 15 тыс. фунтов были поровну поделены между тремя другими финалистами.\n\nПолучив премию Тернера, Райт, образно говоря, едва успел вскочить в \"уходящий поезд\" – дело в том, что награда вручается британским художникам и скульпторам исключительно в возрасте до 50 лет. Таким образом, 49-летний британец стал самым старым лауреатом премии со времени ее существования с 1984 года.\n\nК тому уже, лауреат должен добиться наибольшего признания не только у профессиональных критиков, но и у публики, а также успеть за год до вручения премии предложить наиболее оригинальные идеи и поразить своими работами на выставках.\n\nСтоит отметить, что до последней минуты фаворитом премии Тернера-2009 считался 34-летний скульптор Роджер Хайорнс, поразивший жюри оригинальной композицией в виде заброшенной лондонской квартиры, заполненной мерцающими голубыми кристаллами.\n\nИсточник: https://www.newsru.com/cinema/08Dec2009/terner.html\n"}