{"entities": [[[0, 8], [184, 233], [244, 246], [393, 401], [534, 542], [692, 700], [1325, 1340], [1548, 1556], [1567, 1575], [1995, 1997], [2060, 2063], [2224, 2232], [2617, 2634], [2757, 2765], [3030, 3038], [3056, 3059]], [[25, 31], [81, 87], [101, 105], [214, 216], [263, 265], [486, 495], [596, 602], [633, 635], [763, 781], [882, 888], [1002, 1005], [1033, 1035], [1115, 1117], [1157, 1163], [1203, 1205], [1338, 1340], [1343, 1345], [1403, 1405], [1422, 1426], [1477, 1482], [1627, 1633], [2358, 2379], [2505, 2511], [2514, 2516], [2589, 2601], [3148, 3150], [3196, 3199], [3221, 3223]], [[163, 175], [285, 288]], [[194, 216], [540, 542], [1335, 1340], [2627, 2634]], [[312, 340], [367, 370]], [[564, 602], [715, 718], [849, 852], [1010, 1035], [1595, 1633], [2253, 2269], [2650, 2672], [2827, 2843], [2955, 2977], [3085, 3107]], [[1477, 1490], [1494, 1497]], [[3234, 3238], [3251, 3253]]], "includes": [[], [], [], [], [], [], [], []], "text": "Патрушев объяснил, зачем Россия должна быть готова к применению ядерного оружия\n\nРоссия не снимает с себя статуса ядерной державы, как и другие страны, обладающие этим оружием, заявил секретарь Совета безопасности РФ Николай Патрушев. При этом он подчеркнул, что РФ должна быть готова его применить.\n\n\"Если есть оружие массового уничтожения, то нужно быть готовыми к его применению\", - сказал Патрушев в четверг журналистам в Санкт-Петербурге после совещания с руководителями субъектов Федерации Северо-Западного федерального округа. Глава СБ выразил надежду, что новая редакция военной доктрины России будет представлена президенту РФ Дмитрию Медведеву до конца года, сообщает \"Интерфакс\".\n\nПатрушев напомнил, что это будет уже третий вариант военной доктрины в современной России после документа 1993 года и ныне действующей доктрины 2000 года. В ней, в частности, говорится, что Россия оставляет за собой право применять ядерное оружие в ответ на ядерное нападение или крупномасштабную войну против нее.\n\n- Новая военная доктрина РФ допускает нанесение превентивного ядерного удара. Доктрина США это исключает\n\n\"Мы должны понимать, что ситуация в мире и стране меняется динамично. И если в 1993 году мы говорили, что исключены военные конфликты, то сейчас должны осознавать, что не исключены и крупномасштабные\", - сказал секретарь СБ РФ. \"Мы против того, чтобы были какие-либо военные конфликты, но мы обязаны уважать наши международные обязательства и обязательства перед нашим народом по его защите и обеспечению безопасности\", - резюмировал Патрушев.\n\nНа днях Патрушев уже сообщал, что в новой редакции военной доктрины России будут скорректированы условия использования ядерного оружия при отражении агрессии с применением обычных средств поражения не только в крупномасштабной, но и в региональной и даже в локальной войне.\n\n\"Кроме того, предусматривается вариантность возможности применения ядерного оружия в зависимости условий обстановки и намерений вероятного противника\", - сказал он в интервью, опубликованном 14 октября в газете \"Известия\". По его словам, \"в критических для национальной безопасности ситуациях не исключается нанесение в том числе упреждающего (превентивного) ядерного удара по агрессору\".\n\nПатрушев отметил, что раздел военной доктрины, касающийся возможности применения ядерного оружия, \"сформулирован в духе сохранения за Российской Федерацией статуса ядерной державы, способной осуществить ядерное сдерживание потенциальных противников от развязывания агрессии против России и ее союзников\". \"Это является в обозримой перспективе важнейшим приоритетом нашей страны\", - подчеркнул секретарь Совбеза.\n\nО том, что в новую военную доктрину войдут изменения в положения по части основания применения ядерного и иного оружия, Патрушев сообщал также 8 октября в Новосибирске. \"В настоящее время в военную доктрину войдут изменения положений с точки зрения возможности нанесения ударов превентивных, ядерных. Таким образом, в новой военной доктрине будут, в том числе, вот такие изменения\", - пояснил Патрушев журналистам.\n\nПо его словам, планируется, что новая военная доктрина будет открытой, \"чтобы все знали, какие мы разрабатываем положения по безопасности, и у нас, и за рубежом, какие мы поставили цели и как будем их реализовывать\".\n\nИсточник: https://www.newsru.com/russia/22Oct2009/patrushev.html\n"}