{"entities": [[[12, 14], [127, 133], [1529, 1535], [2222, 2224], [2606, 2612]], [[41, 46], [227, 233], [931, 936], [1038, 1041], [1239, 1244], [1371, 1377], [1538, 1543], [1624, 1632], [2503, 2520], [2633, 2639], [2691, 2696]], [[60, 70], [247, 257], [540, 550], [1378, 1388], [1592, 1602], [1870, 1880], [1929, 1933], [1959, 1962], [1983, 1987], [2075, 2085], [2166, 2176]], [[73, 85], [260, 272], [565, 575], [666, 678], [1391, 1403], [1605, 1617], [1726, 1738], [1829, 1832], [2179, 2191]], [[99, 133], [1056, 1083], [1087, 1094]], [[168, 173], [175, 178]], [[310, 317], [948, 955]], [[332, 341], [400, 410], [964, 974], [1649, 1658], [2057, 2067]], [[390, 410]], [[488, 575], [618, 621]], [[956, 974]], [[1017, 1034]], [[1113, 1145], [1424, 1430]], [[1158, 1165], [1461, 1470]], [[2049, 2067]], [[2228, 2268], [2270, 2277]], [[2332, 2349], [2708, 2710]], [[2448, 2479], [2484, 2491]], [[2640, 2668], [2670, 2677]]], "includes": [[], [], [], [], [], [], [], [8, 10, 11, 14, 16], [], [], [], [], [], [0, 1], [], [2, 3], [], [], []], "text": "Руководство РФ снова попробует уговорить Китай дать кредиты \"Роснефти\" и \"Транснефти\" на $25 млрд\n\nПравительственная делегация России в начале следующей недели посетит Пекин, где главной темой переговоров станет предоставление Китаем кредитов для \"Роснефти\" и \"Транснефти\" в размере 25 млрд долларов, сообщает Reuters со ссылкой на источники, близкие к переговорам.\n\nСогласно информации от одного из источников, гарантии выплаты кредитов может предоставить один из российских госбанков.\n\nПереговоры о кредите в размере 15 млрд долларов для \"Роснефти\" и 10 млрд для Транснефти идут с осени прошлого года, несколько раз они откладывались из-за ряда разногласий. Глава \"Транснефти\" Николай Токарев говорил журналистам о том, что основные вопросы кредитования решены, \"требуется согласование на высшем политическом уровне\".\n\n\"Были такие планы... На следующей неделе Игорь Иванович Сечин и Сергей Михайлович Богданчиков могут поехать в Китай\", - сказал Reuters один из источников, знакомый с подготовкой визита. По словам другого источника, в КНР должна лететь правительственная делегация, в которую также может войти министр энергетики Сергей Шматко.\n\nВ октябре стороны предварительно договорились о ежегодных поставках до 15 млн тонн нефти в Китай в течение 20 лет по специальной ветке нефтепровода Восточная Сибирь - Тихий океан (ВСТО) и обсуждали возможность кредитования Китаем \"Роснефти\" и \"Транснефти\".\n\nНа прошлой неделе Шматко говорил, что переговоры между сторонами продолжаются, а в соответствии с подписанным меморандумом Россия и Китай должны заключить договор до 1 марта.\n\nПроблем у \"Роснефти\" и \"Транснефти\" и без китайцев хватает\n\nОднако источники говорят, что имеется множество препятствий для заключения сделки.\n\n\"Транснефть\" не может дать гарантий поставок нефти, как требуется китайским законодательством, поэтому она, вроде бы, не может получить кредит. \"Роснефть\", в свою очередь, теоретически могла бы взять на себя все 25 млрд долларов, но она не хочет обременять себя такими долгами, рискуя инвестиционными рейтингами\", - сказал один из источников.\n\nДолг \"Роснефти\" по состоянию на конец третьего квартала 2008 года составлял 19,4 млрд долларов. \"Роснефть\" и \"Транснефть\" входят в список правительства РФ из 295 предприятий и компаний всех отраслей, которым готово помогать в первую очередь в условиях кризиса.\n\nЕще один источник, знакомый с ходом подготовки к переговорам, говорит, что возможным выходом из ситуации может быть межправительственное соглашение, на котором настаивает китайская сторона, считающая такую форму наиболее надежной.\n\n\"Возможно, этого не понадобится. Но тогда Москва должна предоставить Пекину другие убедительные гарантии, которые удовлетворят Китай\", - сказал он. И уточняет, что гарантии может дать российский госбанк.\n\nИсточник: https://www.newsru.com/finance/12Feb2009/oilcredit.html\n"}