{"entities": [[[0, 5], [57, 86], [207, 209], [426, 449], [551, 553], [581, 586], [840, 859], [870, 872], [1036, 1041], [1124, 1126], [1285, 1306], [1500, 1505]], [[13, 18], [564, 578]], [[67, 76], [235, 244], [377, 386], [693, 702], [957, 966], [1068, 1077], [1618, 1627]], [[119, 122], [222, 225], [354, 357], [575, 578], [647, 650], [825, 828], [1374, 1392], [1426, 1431], [1442, 1446]], [[143, 188], [1250, 1254]], [[264, 269]], [[271, 278]], [[283, 291]], [[293, 296]], [[620, 666], [896, 908], [1558, 1573]], [[683, 690], [1517, 1524], [1608, 1615]], [[706, 740], [743, 750]], [[724, 727], [768, 770], [812, 814]], [[783, 789], [995, 1000], [1096, 1102], [1159, 1164], [1630, 1636]], [[1105, 1122], [1475, 1482]], [[1264, 1318], [1320, 1322], [1507, 1524]]], "includes": [[], [], [], [], [], [], [], [], [5, 6, 7], [], [], [], [2, 10], [], [], []], "text": "Чавес назвал Обаму \"лауреатом Нобелевской премии войны\"\n\nПрезидент Венесуэлы Уго Чавес подверг резкой критике политику США на закрытии саммита Боливарианского альянса народов нашей Америки (АЛБА) в Гаване.\n\nОн заявил, что США окружили Венесуэлу военными базами на Арубе, Кюрасао и в Колумбии, где американская армия получила доступ к семи военным базам. США не смогут победить Венесуэлу, даже если создадут тысячу баз, заявил венесуэльский президент под аплодисменты зала, передает ИТАР-ТАСС. \"Знайте, это лауреат Нобелевской премии войны\", - добавил он, говоря о президенте США.\n\nЧавес прокомментировал также заявление государственного секретаря США Хиллари Клинтон, предупредившей Боливию и Венесуэлу \"о нежелательных для них последствиях\", которые вызовет развитие их отношений с Ираном.\n\n\"Это глупая угроза. Мы не боимся вас\", - заявил венесуэльский лидер. При этом он указал, что, по совету госсекретаря, \"взвешивает возможные последствия\" и отношения Венесуэлы \"с народом и правительством Ирана будут укрепляться с каждым днем\".\n\nЧавес подчеркнул, что не только Венесуэла расширяет связи с Ираном в Латинской Америке. Он напомнил, что недавно президент Ирана Махмуд Ахмади Нежад посетил с визитом Бразилию.\n\nРанее в этот день с трибуны саммита АЛБА выступал друг и последователь венесуэльского лидера Эво Моралес. Он тоже произнес необходимые слова устрашения в адрес Соединенных Штатов, пообещав \"второй Вьетнам\", если Штаты продолжат свою \"милитаристскую агрессию\" в регионе. И так же, как и Чавес, президент Боливии решительно отверг предупреждения Хиллари Клинтон о нежелательности развития связей Боливии и Венесуэлы с Ираном.\n\nИсточник: https://www.newsru.com/world/15Dec2009/laureat.html\n"}