{"entities": [[[2, 4], [86, 109], [308, 326], [352, 354], [624, 626], [896, 914], [961, 963], [1118, 1122], [1176, 1194], [1423, 1425], [1483, 1488], [1828, 1837], [2392, 2396]], [[30, 36], [928, 934], [2428, 2434]], [[39, 46], [139, 147], [937, 942], [1811, 1818], [2418, 2425]], [[70, 162], [718, 720], [1224, 1241], [1244, 1246], [1558, 1560]], [[301, 326], [1417, 1425], [1821, 1837]], [[327, 348], [357, 360]], [[457, 476], [478, 485]], [[587, 612], [616, 623]], [[749, 774], [965, 982], [1071, 1073], [1139, 1141], [1269, 1281], [1304, 1306], [1344, 1346], [2163, 2177], [2279, 2302], [2324, 2329]], [[795, 849], [875, 878], [1098, 1101]], [[1197, 1211]], [[1483, 1498], [1531, 1533], [2324, 2337]], [[1575, 1662], [2064, 2079], [2124, 2126], [2529, 2531]], [[1581, 1641], [1841, 1843], [1955, 1957], [2484, 2486]], [[2148, 2177], [2179, 2186]]], "includes": [[], [], [], [], [], [], [], [], [], [], [1, 2], [], [], [], []], "text": "В ЕС назвали газовый конфликт России и Украины политическим кризисом\n\nГлава делегации Европейского парламента по вопросам сотрудничества с Украиной Адриан Северин, выступая в четверг в Брюсселе в рамках внеочередного заседания комитета по вопросам иностранных дел, назвал ситуацию с поставками газа в страны Европейского Союза политическим кризисом, а ЕС - его политическим участником, сообщает \"Интерфакс\".\n\n\"Это не техногенный или природный кризис. Это - политический кризис, который имеет не только политические последствия, но и политические цели. Это - не двусторонняя дискуссия, а трехсторонняя как минимум, в которой ЕС задействован не только как пострадавшая сторона, но и как политический участник\", - сказал он.\n\nВ ходе заседания комитета европейские парламентарии хотели бы заслушать представителей как украинской, так и российской сторон, чтобы понять, готовы ли они уважать интересы Европейского союза, поскольку у Москвы и Киева есть интересы и в ЕС. Европарламентарии также надеются определить пути решения проблемы, а также \"сделать правильные выводы\".\n\n\"Мы попросим объяснить, как они будут учитывать наши интересы, когда мы говорим о двусторонних отношениях Европейского Союза с этими странами\", - отметил европарламентарий.\n\nОн особо подчеркнул, что евродепутаты не являются судьями. \"Мы не говорим, кто прав или виноват, но мы используем все возможные предоставленные полномочия как представители стран ЕС, чтобы определиться: что является адекватным, чтобы дать нашим гражданам достаточно гарантий в отношении их безопасности\", - сказал он также.\n\nРанее глава комитета по вопросам иностранных дел Европейского парламента Яцек Сариуш-Вольский высказал надежду, что результатом проведения заседания в четверг станет принятие решения о немедленном возобновлении поставок газа через территорию Украины в страны Евросоюза.\n\n\"Мы хотим стать посредником, чтобы достичь обеспечения энергетических поставок. И в самом оптимистическом варианте мы могли бы завершить это заседание, достигнув следующего результата: возобновление поставок газа\", - сказал Сариуш-Вольский в рамках внеочередного заседания комитета.\n\nОн высказал мнение, что посредничество Европарламента, которое носит политический характер, позволит \"достичь решения и прозрачности, четких ролей всех, а Европейскому парламенту - обеспечить позиции своих граждан\".\n\n\"Прерывание поставок газа является неприемлемым, и наши ключевые партнеры из Украины и России должны сотрудничать, а не дискутировать. Поэтому мы и решили собрать всех сегодня\", - добавил он.\n\nИсточник: https://www.newsru.com/world/08Jan2009/euongas.html\n"}