{"entities": [[[0, 46], [246, 309], [369, 487], [544, 571], [613, 636], [918, 929]], [[18, 24], [187, 193], [342, 348], [866, 885]], [[581, 606], [646, 677]], [[734, 735], [837, 894]], [[964, 1002], [1049, 1054], [1154, 1160], [1347, 1367]], [[1215, 1234], [1706, 1718]], [[1294, 1320], [1369, 1389], [1445, 1499], [1562, 1567]], [[1677, 1773], [1781, 1787], [1938, 1943]], [[2046, 2087], [2090, 2093]], [[2145, 2160], [2177, 2183], [2195, 2201]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Рисованный шедевр Disney \"Принцесса и лягушка\" вырвался в лидеры бокс-офиса\n\nНесмотря на засилье 3D-анимации, зрители питают всю ту же нежную симпатию к старым рисованным мультфильмам от Disney. Рейтинг североамериканского кинопроката возглавила \"Принцесса и лягушка\" - первый мультфильм за последние пять лет, нарисованный мультипликаторами студии вручную, пишет AP.\n\nИстория о том, как в Новом Орлеане 1920-х ненастоящая принцесса поцеловала заколдованного принца, и к чему это привело, собрала в кинотеатрах 25 млн долларов. Во многом успех мультипликационному мюзиклу принесла старая команда создателей - над \"Принцессой и лягушкой\" работали авторы \"Русалочки\" и \"Аладдина\" Рон Клементс и Джон Маскер и композитор Рэнди Ньюман.\n\n\"Я всегда верил, что, когда начинаешь рассказывать хорошую историю, формат ничего не значит\", - заметил президент отдела дистрибуции Walt Disney Studios Чак Виан после удачной премьеры мультфильма.\n\nВторое место плотно оккупировал футбольный байопик \"Невидимая сторона\" со сборами в 15,5 млн долларов. Напомним, что драма снята по мотивам реальной истории из жизни полузащитника клуба Baltimore Ravens Майкла Оэра. Касса фильма в США уже перевалила за 150 млн долларов, и по мнению студии Warner Bros., легко доберется до 230 млн долларов.\n\nНесмотря на то, что \"Сумерки. Сага. Новолуние\" стартовала одновременно с \"Невидимой стороной\", вампирская мелодрама уже отодвинулась на четвертое место. За прошлый уикенд слезливая история о любви вампира, смертной и оборотня, заработала всего 8 млн долларов. Впрочем, в домашнем прокате фильм уже заработал 267,4 млн долларов и при этом продолжает идти на экранах.\n\nВ свою очередь, третье место заняла еще одна спортивная премьера Warner Bros. - \"Непокоренный\" (\"Invictus\") режиссера Клинта Иствуда. Сюжет фильма основан на реальных событиях, когда в 1995 году Нельсон Мандела и капитан южноафриканской команды по регби пытались объединить страну. Главные роли в ленте, собравшей в прокате 9,1 млн долларов, исполнили Мэтт Деймон и Морган Фримен.\n\nСтоит отметить и успех автора \"Властелина Колец\" Питера Джексона - его новый проект \"Милые кости\" (\"The Lovely Bones\") об умершей девочке, наблюдающей за своими родными из своего персонального рая, заработал 116 тысяч долларов в трех кинотеатрах.\n\nУже традиционно в хвосте \"пятерки\" плетется Рождественская история\"\" Диккенса-Земекиса - 6,9 млн долларов.\n\nИсточник: https://www.newsru.com/cinema/14Dec2009/princess.html\n"}