{"entities": [[[0, 4], [84, 112], [246, 252], [645, 649], [807, 811]], [[55, 60], [246, 282], [387, 392], [434, 444], [879, 884], [1303, 1308]], [[67, 82], [141, 208], [327, 356], [471, 476], [667, 672], [1318, 1323]], [[522, 528], [1367, 1372]], [[550, 556], [694, 704], [706, 713], [1022, 1040]], [[785, 823], [1007, 1009]], [[1012, 1040], [1087, 1090]], [[1464, 1467], [1518, 1521]]], "includes": [[], [], [], [], [], [], [], []], "text": "Ford официально объявил: главный претендент на покупку Volvo – это китайская Geely\n\nАмериканский автогигант Ford в среду заявил, что считает китайскую автомобилестроительную компанию Geely Automobile Holdings главным претендентом на приобретение своего шведского подразделения Volvo, сообщает РИА \"Новости\" со ссылкой на AFP.\n\nКитайские автомобилестроители намерены не только приобрести Volvo, но и наладить производство новой модели этой марки. По данным китайских СМИ, Geely, базирующаяся в провинции Чжэцзян на востоке страны, в случае заключения сделки построит линию по выпуску внедорожника Volvo XC90 в южно-китайской провинции Гуандун.\n\n\"Ford на переговорах с Geely стремится обеспечить соглашение, которое будет выгодно всем заинтересованным сторонам\", - говорится в заявлении финансового директора Ford Льюиса Бута.\n\n\"Любая предстоящая продажа должна гарантировать, что Volvo будет иметь достаточно ресурсов, включая капитальные инвестиции, необходимые для дальнейшего развития бизнеса\", - отметил он.\n\nСтоимость предстоящей сделки пока не сообщается, но, по оценкам экспертов, она превысит 3 млрд долларов.\n\nПо мнению местных специалистов, \"на фоне экономического спада в мире, сейчас настало самое верное время для того, чтобы китайские компании делали приобретения за рубежом\". Приобретение Volvo позволит Geely выйти на рынок более дорогих автомобилей.\n\nКитай в 2009 году вышел на первое место в мире по объемам внутренних продаж автомобилей, обогнав США. В условиях мирового финансового кризиса, когда в США, Японии и европейских странах автопроизводители терпят значительные убытки, китайский рынок становится главным спасением.\n\nТак, в начале июня появилась информация, что американский гигант General Motors намерен продать марку Hummer китайской компании Tengzhong Heavy Industrial Machinery Co.\n\nИсточник: https://www.newsru.com/finance/28Oct2009/volvo.html\n"}