{"entities": [[[840, 846], [1409, 1415], [3360, 3366], [4281, 4293]], [[1630, 1635], [1647, 1655]], [[1711, 1805], [2048, 2056], [2157, 2159]], [[1783, 1789], [1849, 1855], [2087, 2094]], [[1882, 1888], [1898, 1906]], [[1933, 1947], [2005, 2007]], [[2974, 3001], [3036, 3039]], [[3036, 3049], [3076, 3079]], [[3110, 3202], [3341, 3349], [3422, 3423], [3719, 3723], [3726, 3728], [4308, 4320]], [[4133, 4144], [4146, 4153]], [[4247, 4253], [4255, 4262]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Россияне стали покупать продукты, популярные в 90-е годы\n\nГраждане в последнее время начали переходить на низкосортную еду, особенно \"налегают\" на серые макароны. К такому выводу пришли производители и поставщики продуктов – участники состоявшейся в конце прошлой недели встречи пищевиков. Тем временем московские власти, чтобы хоть как-то сбить цены на основные продукты, приступили к продуктовым интервенциям за счет городских запасов. Крупнейшие же сетевики прогнозируют, что к концу года еда в магазинах может подорожать до 45%, пишут в понедельник \"Новые известия\".\n\nНа так называемом саммите пищевиков поставщики и производители продуктов питания пришли к главному \"антикризисному\" выводу: необходимо как можно скорее переключаться на сегмент продуктов \"низкой ценовой линейки\". Игроки потребительского рынка констатируют: в регионах России вновь стали популярны продуктовые наборы 90-х годов – банка кильки, килограмм картошки и макароны вразвес.\n\n-Некоторые сорта кофе или экзотические фрукты могут исчезнуть с прилавков\n\nНаблюдения пищевиков подтверждают прогнозы независимых экспертов: из-за кризиса россияне начнут отказываться от привычных продуктовых брендов и покупать дешевую еду. \"Вермишель серого цвета низкой сортности была очень популярна в 1998 году. Сейчас этот продукт будет пользоваться большой популярностью из-за привлекательности цены\", – утверждает директор Союза независимых сетей России Ирина Канунникова.\n\nМежду тем ожидание высокой продовольственной инфляции уже вынудило московские власти применить практику продовольственных интервенций. Столичные чиновники объявили о начале регулирования цен на сахар, стоимость которого только за последнюю неделю подскочила на 9%. В пятницу первый заместитель руководителя департамента продовольственных ресурсов Москвы Виктор Ольховой сообщил, что из продовольственных резервов города выпущено несколько партий сахара, запасов которого хватит на четыре месяца.\n\nХозяйственники не исключают, что в случае взлета цен на другие продукты им придется также принимать подобные меры. Ольховой рассказал, что запасов мяса в столице хватит на 1,5 месяца, рыбы – на 2 месяца, масла – на 1 месяц. Он также предупредил, что в ближайшее время возможен рост цен на упаковочные материалы, приобретаемые за рубежом, и это может сказаться на стоимости продовольствия. Кроме этого, по ценам на продукты ударит рост тарифов на коммунальные услуги.\n\nСерьезные изменения ценников в продовольственных магазинах прогнозирует и сама торговля. Руководители сетей – дискаунтеров и магазинов эконом-класса уверены, что с учетом доли импорта на отечественном продовольственном рынке и девальвации рубля уже в первом квартале еда подорожает на 6–7%, а годовая \"продовольственная инфляция\" пробьет отметку в 20%. Некоторые сетевики и вовсе говорят о 30–45% годовых.\n\nНекоторые сорта кофе или экзотические фрукты могут исчезнуть с прилавков\n\nИ дело не только в импортном конечном продукте или сырье. Участники рынка подчеркивают, что отечественный производитель, несмотря на то что себестоимость его продукции рублевая, доводит цену на нее до уровня импортных товаров.\n\nПредседатель правления Международной конфедерации обществ потребителей (КонфОП) Дмитрий Янин подтвердил опасения, что продукты на прилавках будут стремительно дорожать, а потребители пустятся на поиски дешевой продукции. По мнению эксперта, сейчас в стране нет никаких предпосылок к удешевлению продовольствия. \"Я считаю, что в этом году инфляция с учетом роста тарифов ЖКХ и подорожания проезда в транспорте составит 25–30%. На этом фоне меры столичных властей эффективны лишь отчасти, ведь \"выброс\" резервов на рынок может сдержать рост цен на продукты только в краткосрочной перспективе\", – заявил изданию Янин.\n\nОн также подчеркнул: компании все активнее начнут упрощать производство, и уже к концу весны потребители отметят сужение ассортимента на продуктовых прилавках. \"Все зависит исключительно от предпринимательской активности компании. Но совсем скоро по всем сегментам продовольствия начнется замещение – дешевые продукты начнут вытеснять дорогие. Это касается и молока, и мяса, и хлебобулочных изделий. Однако те продукты, которые \"замене не подлежат\", могут и вовсе исчезнуть из продажи, например, некоторые сорта кофе или фрукты, которые не произрастают в нашей стране\", – подытожил Дмитрий Янин.\n\nИсточник: https://www.newsru.com/finance/09Feb2009/retail.html\n"}