{"entities": [[[0, 6], [80, 114], [234, 240], [718, 721], [769, 782], [1253, 1256], [1471, 1474], [1974, 1977]], [[4, 6], [238, 240], [1138, 1140]], [[33, 43], [180, 190], [749, 755], [1078, 1088], [1640, 1650], [1728, 1749], [1963, 1973], [2304, 2314], [2619, 2633], [2787, 2797]], [[228, 257], [427, 433], [557, 563], [712, 721], [723, 730], [1343, 1349], [1367, 1370], [1466, 1474]], [[259, 288], [290, 297], [1668, 1680], [1694, 1698]], [[390, 404], [502, 516], [623, 655], [657, 664], [1274, 1288], [1314, 1317], [1379, 1393]], [[793, 803], [1265, 1271], [1298, 1300]], [[872, 885]], [[892, 934], [936, 944]], [[901, 924], [2040, 2063]], [[1051, 1088], [1090, 1097], [1164, 1166], [1175, 1187]], [[1751, 1809], [1811, 1818]], [[1758, 1779]], [[1781, 1785], [2520, 2524]], [[1787, 1802]], [[1805, 1809]], [[1983, 2018], [2065, 2074], [2099, 2102]], [[2181, 2233], [2247, 2251], [2377, 2414], [2451, 2457]], [[2355, 2369]], [[2371, 2427]], [[2458, 2476]], [[2479, 2491]], [[2506, 2524], [2552, 2554], [2635, 2645], [2660, 2662]]], "includes": [[3], [], [], [], [11], [], [7], [], [], [], [], [12, 13, 14, 15], [], [], [], [], [], [18, 19, 20, 21], [], [], [], [], []], "text": "ЦИК РФ: регистрация на выборах в Мосгордуму прошла без скандалов\n\nПредставители Центральной избирательной комиссии в четверг сообщили, что процесс регистрации на выборах депутатов Мосгордумы завершился без эксцессов.\n\nПо словам члена ЦИК РФ Геннадия Райкова, все шесть политических партий, которые подали документы на регистрацию, были зарегистрированы, сообщает ИТАР-ТАСС. Никаких жалоб в Мосгоризбирком не поступало, отметил Райков, предложив вспомнить, что четыре года назад на момент регистрации в Мосгоризбирком поступило около 200 жалоб.\n\nКак добавил Райков, отсутствие жалоб свидетельствует о \"демократизации работы городской избирательной комиссии, которая не создает препон для регистрации\".\n\nПо словам члена ЦИК, который курирует выборы в Москве и области, в Центризбирком поступили две жалобы на отказ в регистрации со стороны окружных избирательных комиссий.\n\nОдну из жалоб подал активист движения \"Солидарность\" Илья Яшин, которому было отказано в регистрации из-за большого числа недостоверных подписей. Оспаривает отказ в регистрации и некий претендент на мандат Мосгордумы, который утверждает, что не является гражданином РФ, а живет в придуманной им стране. Этот человек представил на регистрацию собственноручно изготовленный паспорт. ЦИК передал жалобы в Мосгоризбирком, так как их обсуждение в его компетенции.\n\nКак заявил Райков \"Интерфаксу\", по его мнению, Мосгоризбирком провел работу на высоком уровне и \"поработал демократично\". Как отметил член ЦИК, благополучно завершилась регистрация и на выборах в региональные парламенты в Тульской области и Республике Марий Эл.\n\nНапомним, что в настоящее время на выборах в Мосгордуму зарегистрированы шесть партий, выдвинувших свои списки кандидатов в депутаты столичного парламента. Партии \"Справедливая Россия\", КПРФ, \"Единая Россия\" и ЛДПР, которым не требовался сбор подписей для регистрации, как партиям, представленным в Госдуме, прошли процедуру регистрации ранее.\n\n2 сентября с выборов в Мосгордуму ЦИК снял сразу трех оппозиционных кандидатов - самовыдвиженцев от движения \"Солидарность\". Кандидаты назвали все претензии к ним \"абсолютно надуманными\" и \"полным бредом\".\n\nТакже было отказано в регистрации практически всем представителям партии \"Правое дело\", выдвигавшим свои кандидатуры в качестве одномандатников на выборах в Мосгордуму. В качестве одномандатников выдвигались Борис Надеждин, глава московской организации \"Правого дела\" Игорь Трунов, а также представители партии Сираждин Рамазанов и Елена Гусева.\n\nКроме того, представители КПРФ накануне пожаловались, что им мешают нормально вести агитацию в Москве в преддверии выборов в столичную думу. Коммунисты жалуются, что им для ведения агитации выделено всего два часа на двух городских телеканалах и полностью запретили рекламу в метро.\n\nВыборы в Мосгордуму пройдут единый по стране день голосования 11 октября. На 35 депутатских мест 18 парламентариев москвичи выберут по партспискам, 17 по одномандатным округам.\n\nИсточник: https://www.newsru.com/russia/10Sep2009/mosgor.html\n"}