{"entities": [[[0, 35], [78, 262], [372, 380]], [[28, 34], [141, 262], [602, 608], [642, 646], [675, 678], [840, 846], [1024, 1030], [1269, 1275], [1626, 1632], [1741, 1747], [1892, 1898], [2314, 2320], [2397, 2421], [2565, 2571], [2621, 2636], [2637, 2642], [2661, 2667], [2671, 2676], [2726, 2729], [2826, 2829], [2910, 2913]], [[162, 247], [1392, 1424], [2414, 2421]], [[196, 247], [827, 830], [1594, 1597], [1647, 1650], [1696, 1699], [1887, 1890], [2418, 2421], [2617, 2620], [2752, 2758], [2964, 2967], [2995, 3017]], [[245, 247], [960, 962], [1117, 1119], [1469, 1471], [1783, 1785], [1976, 1978], [2494, 2496], [2756, 2758]], [[350, 360], [476, 486], [545, 549]], [[776, 800], [802, 809]], [[957, 962], [1466, 1471], [2491, 2496]], [[1040, 1133], [1135, 1143], [1282, 1299], [2549, 2555]], [[1343, 1369], [1383, 1391]], [[2270, 2290], [2342, 2345], [2512, 2525], [2697, 2700], [3116, 3119]], [[2352, 2365], [2376, 2384]], [[2557, 2584], [2621, 2624]], [[2910, 2943]], [[3020, 3057]], [[3060, 3106]], [[3108, 3115]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [1, 13, 14, 15]], "text": "Коллегия присяжных по \"делу Довгия\" сформирована. Процесс начнется 22 апреля\n\nКоллегия присяжных по рассмотрению уголовного дела в отношении бывшего руководителя Главного следственного управления Следственного комитета при прокуратуре (ГСУ СКП) РФ Дмитрия Довгия, обвиняемого в получении взятки в 750 тысяч евро, была сформирована в ходе заседания в Мосгорсуде в среду. В коллегию вошло 12 основных и 4 запасных присяжных заседателя. Рассмотрение дела по существу назначено в Мосгорсуде на 22 апреля.\n\nНа предстоящем заседании, как ожидается, в суде будет оглашено обвинительное заключение, после чего Довгий будет иметь возможность выразить свое отношение к инкриминируемым ему деяниям, сообщает \"Интерфакс\". Рассмотрение дела будет проходить в открытом режиме, в отличие от предварительных слушаний, которые были закрытыми.\n\nСКП обвиняет Довгия в превышении должностных полномочий (ч. 1 ст. 286) и получении взятки в крупном размере (п. \"г\" ч. 4 ст. 290) УК РФ). По данному уголовному делу в качестве обвиняемого вместе с Довгим проходит бывший начальник отдела Следственного управления Главной военной прокуратуры РФ Андрей Сагура, которому инкриминируется незаконный оборот оружия и пособничество в получении взятки в крупном размере.\n\n\"Следствием установлено, что Довгий через посредника Сагуру получил взятку в размере 750 тысяч евро от известного предпринимателя, в отношении которого Главным следственным управлением расследовалось уголовное дело по ст. 174 УК РФ (легализация денежных средств, приобретенных другими лицами преступным путем)\", - сообщил ранее официальный представитель СКП Владимир Маркин.\n\nНапомним, Довгий был уволен из СКП по результатам служебной проверки. По данным СКП, в ходе проверки были выявлены нарушения Довгим федерального закона \"О прокуратуре РФ\" (несоблюдение ограничений и неисполнение обязанностей, связанных со службой). Кроме того, по версии СКП, Довгий нарушил требования федерального закона \"О государственной гражданской службе РФ\" (разглашение или использование в целях, не связанных с гражданской службой, сведений, отнесенных в соответствии с федеральным законом к сведениям конфиденциального характера, или служебной информации, ставшей известной в связи с исполнением должностных обязанностей).\n\n20 августа 2008 года Басманный суд Москвы выдал санкцию на арест Довгия. Ранее в тот же день суд вынес постановление, согласно которому в действиях экс-руководителя ГСУ СКП усматриваются признаки преступления, предусмотренного двумя статьями УК РФ. В тот же день Басманный суд санкционировал и арест Сагуры. Адвокат Довгия Юрий Баграев сообщил тогда, что на допросе в СКП его подзащитный своей вины не признал.\n\nДовгий со своей стороны подал иск в суд, потребовав восстановить его на работе, взыскать с СКП РФ средний заработок за время вынужденного прогула, а также выплатить ему компенсацию за моральный вред в размере 100 тысяч рублей. Аналогичный иск подал его заместитель Александр Новиков, также уволенный из СКП, и двое других сотрудников следственного комитета - начальник отдела главка Сергей Глухих и следователь по особо важным делам Юрий Ермаков. Всем им суд в восстановлении на работе отказал.\n\nИсточник: https://www.newsru.com/russia/15Apr2009/dovgy.html\n"}