{"entities": [[[42, 59], [132, 178], [403, 415], [593, 612], [640, 643], [707, 713], [823, 829], [1310, 1327], [1482, 1488], [1807, 1826]], [[156, 178], [471, 482], [1009, 1031], [1050, 1058], [1292, 1300], [1655, 1676], [2019, 2030], [2150, 2201], [2333, 2341]], [[216, 251], [926, 937], [1694, 1705], [1865, 1877]], [[249, 251], [1131, 1133], [1242, 1248], [1456, 1462], [2275, 2281]], [[263, 287], [1737, 1745]], [[392, 415], [812, 829], [1796, 1826]], [[441, 482]], [[516, 539]], [[542, 578]], [[1044, 1078], [1183, 1186], [1262, 1265], [1286, 1300], [1403, 1406], [1649, 1676]], [[1113, 1152], [1424, 1430]], [[1907, 1932], [1943, 1950]], [[2323, 2341]]], "includes": [[], [], [], [], [], [], [7, 8], [], [], [], [], [], [0, 6]], "text": "Российских школьников обязали штудировать \"Архипелаг ГУЛАГ\"\n\nРоссийские старшеклассники теперь будут в обязательном порядке изучать роман \"Архипелаг ГУЛАГ\" Александра Солженицына. Как сообщили в среду в пресс-службе министерства образования и науки РФ, \"приказом министра Андрея Фурсенко обязательный минимум основных образовательных программ по русской литературе ХХ века дополнен изучением фрагментов этого романа\".\n\nРанее в школе изучали другие известные произведения Солженицына, но не столько фундаментальные - рассказ \"Матренин двор\" и повесть \"Один день Ивана Денисовича\". Что касается \"Архипелага ГУЛАГа\", то раньше в средней школе его изучали лишь на профильном уровне.\n\nТеперь же, после включения романа в федеральный компонент государственных образовательных стандартов среднего образования, изучение фрагментов романа становится обязательным для всех российских старшеклассников, пояснили ИТАР-ТАСС в пресс-службе Минобрнауки.\n\nВвести в школьную программу несколько уроков, посвященных творчеству Александра Солженицына, предложила вдова писателя Наталья Солженицына на состоявшейся 28 июля встрече с премьер-министром РФ Владимиром Путиным. \"Можно ввести два-три урока. Мне кажется, это было бы правильным по отношению к истории страны\", - заметила она.\n\nОднако, по мнению вдовы писателя, вводить \"Архипелаг ГУЛАГ\" в качестве обязательного произведения для всех школ было бы нереалистично. Она также рассказала Путину, что готовит к изданию в России однотомный вариант романа. \"Есть сокращенное издание, так сначала сделали в Америке, а потом в других странах для студентов и старших школьников - конденсированный вариант\", - напомнила вдова нобелевского лауреата.\n\nСудя по всему, Минобрнауки \"услышало эти слова: в приказе министра четко говорится, что речь идет об изучении именно фрагментов \"Архипелага ГУЛАГа\". Кроме того, еще осенью прошлого года министерство направило в российские школы методические рекомендации, согласно которым было расширено изучение творческого и историко-культурного наследия Солженицына, как на уроках литературы, русского языка и развития речи, так и в курсе отечественной истории ХХ - начала ХХI веков.\n\nПрославленный русский писатель Александр Солженицын ушел из жизни 3 августа 2008 года в возрасте 89 лет. В настоящее время в России издается самое полное 30-томное собрание сочинений писателя.\n\nИсточник: https://www.newsru.com/cinema/09Sep2009/gulag.html\n"}