{"entities": [[[2, 8], [106, 112], [421, 427], [1300, 1306]], [[56, 102], [227, 281], [1361, 1407], [1427, 1429], [1533, 1569], [1602, 1604]], [[62, 86], [240, 281], [778, 795], [1189, 1213], [1367, 1391], [1452, 1476], [1539, 1552], [1755, 1768], [1964, 1985]], [[133, 165], [167, 174]], [[354, 365], [506, 523], [581, 592], [1242, 1253]], [[410, 427], [1350, 1359]], [[455, 484], [506, 511], [560, 563], [635, 645], [758, 775], [778, 781], [899, 909], [921, 925], [1129, 1139], [1203, 1213], [1381, 1391], [1466, 1476], [1730, 1738], [1779, 1784], [1948, 1953], [1964, 1968], [1986, 1995], [2221, 2231]], [[465, 467], [1522, 1528], [1642, 1648]], [[524, 539], [541, 548], [870, 881]], [[566, 579], [1709, 1722]], [[798, 840], [1151, 1153]], [[921, 931], [942, 950]], [[2079, 2084], [2234, 2250]], [[2147, 2151], [2279, 2283]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "В Кремле ожидаются новые отставки: главный претендент - глава администрации президента Сергей Нарышкин\n\nВ Кремле, похоже, начинаются кадровые и структурные изменения, которых ожидают еще с марта. Прежде всего речь идет о смене руководителя администрации президента Сергея Нарышкина. Стартовой точкой предполагаемых событий могут послужить перестановки в референтуре, пишут во вторник \"Ведомости\" со ссылкой на источник в Кремле.\n\nКак сообщалось, накануне президент РФ Дмитрий Медведев назначил начальником своей референтуры Еву Василевскую, которая работала с ним в правительстве. Референтура участвует в подготовке ежегодных посланий президента Федеральному собранию и иных программных документов, а также в издательских проектах, связанных с деятельностью Дмитрия Медведева и его администрации.\n\nЧлен Общественной палаты Дмитрий Бадовский предполагает, что назначение Василевской вызвано желанием президента выработать свой стиль, элементы которого показались в статье \"Россия, вперед!\", в выступлениях на конференции в Ярославле и на Генассамблее ООН в Нью-Йорке. Вряд ли стоит ожидать каких-либо кадровых решений до послания президента, заключает он.\n\nМежду тем несколько чиновников в администрации президента считают, что перестановки в референтуре могут дать толчок для кадровых перестановок в Кремле. Главный претендент на отставку, по мнению источника, глава администрации президента Сергей Нарышкин. Впрочем, без дела он не останется. Летом в администрации президента была создана комиссия по формированию имиджа страны. На главу администрации Сергея Нарышкина возложена ответственная миссия: он занимается повышением качества пиара России на Западе.\n\nПосле ухода Владимира Путина с частью команды в правительство, когда Медведев смог привести в администрацию несколько своих людей, изменения затронули только семь позиций - в основном полпредов в федеральных округах и советников, не обладающих весомыми полномочиями. Продвинуть людей из своей команды в свою же администрацию Медведеву удалось дважды: руководитель Службы приставов Николай Винниченко стал полпредом на Урале, а главный юрист предвыборного штаба Гарри Минх - полпредом в Думе. Но оба назначения были вынужденными, связанными со смертью полпреда президента в Уральском округе Петра Латышева и полпреда в Думе Александра Косопкина.\n\nИсточник: https://www.newsru.com/russia/07Oct2009/naryshkin.html\n"}