{"entities": [[[0, 16], [182, 208], [1353, 1368]], [[9, 16], [149, 181], [188, 191], [706, 713], [813, 819], [917, 919], [1202, 1217], [1662, 1677], [1800, 1816], [1874, 1890]], [[155, 164], [882, 891], [1208, 1217], [1648, 1657], [1721, 1723], [1906, 1915]], [[192, 208], [695, 733], [830, 862], [1001, 1007], [1191, 1217], [1414, 1420], [1867, 1890]], [[217, 244], [1324, 1350]], [[312, 317], [615, 618]], [[333, 343], [363, 366]], [[398, 401], [476, 479]], [[464, 479], [628, 652]], [[736, 748], [1056, 1060], [1062, 1069], [1401, 1406], [1503, 1507], [1518, 1526], [1691, 1703]], [[1148, 1168], [1170, 1175]], [[1392, 1406], [1509, 1526], [1682, 1703]], [[1433, 1458], [1541, 1544]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Водителя Чубайса лишили прав за \"встречку\": с мигалками пересекать сплошную можно, но только убедившись в безопасности маневра\n\nПосле ДТП с участием главы \"Роснано\" Анатолия Чубайса шофер его служебной машины лишился водительского удостоверения за выезд на встречку.\n\nВчера сообщалось, что сотрудники московской ГИБДД не выезжали на VIP-аварию, так как не были о ней оповещены. Но, как выяснилось, ДТП все же зарегистрировали, просто после шумихи, поднятой в СМИ, документы о нем долго не могли найти, сообщил Life News источник в правоохранительных органах столицы.\n\nДействительно, спустя почти сутки после аварии ГАИ отыскала документы о происшествии.\n\nПо словам представителя милиции, помимо автомобиля Чубайса с номером серии АМР и внедорожника пострадали еще четыре машины.\n\nНапомним, что во вторник в 18:30 Чубайс выехал на служебном автомобиле с мигалками из офисного здания \"Роснано\" на улице Наметкина. Ехал он по резервной полосе улицы в сторону пересечения с улицей Профсоюзная. Неожиданно машину подрезал ехавший впереди, в крайнем левом ряду, джип, который повернул влево через две сплошные линии. Столкновения избежать не удалось.\n\nС проблесковым маячком, каким был оборудован автомобиль главы \"Роснано\", на встречку выезжать можно, но только убедившись в безопасности маневра. До выяснения всех обстоятельств водительское удостоверение у водителя машины отняли. Лишился прав и водитель джипа.\n\n\"Эта машина в нарушение правил дорожного движения двигалась по встречной полосе и врезалась в джип, водитель которого также нарушил ПДД и пытался развернуться через двойную сплошную линию разметки\", - рассказали в милиции.\n\nКак сообщили в \"Роснано\", ни Анатолий Чубайс, ни водитель внедорожника не пострадали.\n\n\"Мы ни в коем случае не рассматриваем эту аварию как попытку покушения на жизнь Анатолия Чубайса. Это обычное ДТП. Просто в этот раз жертвой стала машина Анатолия Чубайса\", - отмечают в \"Роснано\".\n\nИсточник: https://www.newsru.com/auto/26Nov2009/chybais-2.html\n"}