{"entities": [[[0, 41], [61, 97], [576, 588], [617, 629], [1487, 1507]], [[19, 25], [148, 154], [548, 559], [1073, 1079], [1197, 1201]], [[26, 41], [66, 97], [291, 294], [434, 437], [581, 588], [622, 629], [774, 829], [926, 955], [1240, 1253], [1364, 1369], [1492, 1507], [1565, 1580], [1679, 1718], [1808, 1814], [1876, 1881], [1882, 1885], [2012, 2026], [2182, 2198]], [[31, 41], [71, 81], [408, 414], [778, 814], [930, 940], [1570, 1580], [1685, 1702], [2050, 2060], [2148, 2154], [2188, 2198]], [[138, 144], [882, 896], [907, 914], [1129, 1134], [1138, 1152], [1895, 1901]], [[176, 194], [518, 536], [796, 814]], [[218, 289], [841, 879]], [[232, 289], [855, 879], [1532, 1538]], [[642, 652], [654, 657]], [[713, 731], [734, 736]], [[958, 994]], [[1092, 1099], [1301, 1311]], [[1328, 1342], [1359, 1362]], [[1351, 1362], [1430, 1448]], [[1536, 1538], [1982, 1984]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [2, 10], [13], [], []], "text": "Тело пропавшего на Енисее мэра Минусинска опознано\n\nОпознано тело мэра Минусинска Анатолия Кекина, пропавшего 27 июня во время рыбалки на катере на Енисее в Туруханском районе Красноярского края, сообщил в понедельник представитель Западно-Сибирского Следственного управления на транспорте. Его похороны состоятся 21 июля, в зале администрации пройдет гражданская панихида, родные и близкие, друзья и жители города смогут простится с ним.\n\nКак сообщалось, 17 июля в ходе поисковых работ в 40 километрах от поселка Бор Красноярского края по течению реки Енисей было обнаружено тело мужчины.\n\n\"После извлечения из воды тело мужчины доставили в Красноярск, где было проведено опознание. В ходе опознания установлена личность погибшего - им оказался без вести пропавший 27 июня мэр города Минусинска Красноярского края Анатолий Кекин\", - сказал представитель Следственного управления.\n\nМоторная лодка, на борту которой находились мэр Минусинска Анатолий Кекин и директор ООО \"Паритет\" Сергей Тонких, 27 июня около 21:00 (17:00 по московскому) вышла в район Хахалевской протоки Енисея на рыбалку. Рыбакам не удалось завести двигатель судна, и моторную лодку снесло на стоявший на рейде ниже по течению реки счал барж, передает РИА \"Новости\".\n\n- Утонувший мэр, возможно, занимался браконьерством\n\nНа помощь пассажирам были направлены моторные лодки. Увидев одну из них, Кекин спрыгнул в воду и сделал несколько гребков по направлению к спасательной лодке, после чего исчез под водой и утонул. Тело градоначальника найти так и не удалось. СКП РФ 29 июня подтвердил гибель мэра Минусинска.\n\nКрасноярский следственный отдел отказал в возбуждении уголовного дела о безвестном исчезновении главы города Минусинска Анатолия Кекина, в связи с тем, что обстоятельств, объективно свидетельствующих о совершении в отношении Кекина преступления, не выявлено.\n\nПроверкой также установлено, что Кекин сам управлял лодкой и пропал из-за \"нарушения правил плавания маломерными судами на водных объектах РФ и грубой неосторожности\".\n\nАнатолий Кекин занимал должность мэра Минусинска с 2001 года, а 2 декабря 2007 года был избран председателем городского совета и главой города на второй срок. 25 февраля главе Минусинска исполнилось 50 лет.\n\nИсточник: https://www.newsru.com/russia/20Jul2009/kekin.html\n"}