{"entities": [[[0, 18], [91, 109], [470, 492], [614, 622], [809, 819], [1012, 1022], [1119, 1137], [1265, 1275], [2560, 2572], [3241, 3253]], [[208, 313], [570, 581], [762, 786], [1253, 1256], [1343, 1354], [1364, 1365], [1393, 1395]], [[233, 240], [1441, 1449], [1538, 1545], [1822, 1829], [1907, 1925], [2675, 2682], [2923, 2930], [2977, 2984], [3170, 3177]], [[849, 859], [1042, 1051], [1319, 1330], [2546, 2557], [2883, 2892], [3017, 3037], [3227, 3238]], [[1562, 1568], [1804, 1806], [2167, 2169], [2782, 2788], [3165, 3167]], [[1861, 1888], [2185, 2211], [3147, 3177]], [[1878, 1888], [2201, 2211], [2741, 2774]], [[1950, 1957], [1959, 1966]], [[1999, 2032]], [[2041, 2076]], [[2454, 2488], [2609, 2611]], [[2818, 2820], [2964, 2970]]], "includes": [[], [], [], [], [], [8, 9], [2, 4], [], [], [], [], []], "text": "\"Нафтогаз Украины\" возьмет в долг, чтобы заплатить за поставки российского газа в октябре\n\n\"Нафтогаз Украины\" вынужден будет занять деньги, чтобы расплатиться за октябрьские поставки российского газа, заявил представитель президента Украины по международным вопросам энергетической безопасности Богдан Соколовский.\n\n\"Актуальным является вопрос оплаты за октябрь месяц... За октябрь до конца недели надо заплатить приблизительно 500 миллионов долларов, немного меньше... НАК \"Нафтогаз Украины\", как и в предыдущие месяцы, всей суммы, к сожалению, не заработал\", - сказал Соколовский на пресс-конференции 3 ноября.\n\nКомпания заработала всего 130-140 миллионов долларов, что означает необходимость \"привлечения средств из других источников\", цитирует РИА \"Новости\" представителя президента.\n\nСогласно контракту, \"Нафтогаз\" обязан ежемесячно направлять \"Газпрому\" платежи за газ не позднее седьмого числа месяца, следующего за поставками. Крайним сроком оплаты октябрьских поставок газа является суббота, 7 ноября.\n\n\"Нафтогаз\" ранее предупреждал \"Газпром\" о возможных задержках с оплатой октябрьских поставок.\n\nЗа сентябрь \"Нафтогаз Украины\" рассчитался своевременно и в полном объеме, в основном привлеченными средствами.\n\nОтвечая на вопрос о том, где, по его мнению, \"Нафтогаз\" ищет сейчас средства, чтобы расплатиться с \"Газпромом\" за октябрь, Соколовский сказал: \"Я подозреваю, что в Москве\". Он уточнил, что за 10 месяцев текущего года над Украиной \"уже висят санкции за недобор газа в размере около 7 миллиардов долларов\".\n\nВ 2009 году Украина должна купить у России по принципу \"бери или плати\" более 40 миллиардов кубометров газа, но планирует закупить 33 миллиарда кубометров. Изначально предусматривались штрафные санкции за недобор газа по сравнению с законтрактованным объемом. Однако фактически РФ не предъявляла Украине штрафных санкций, а в сентябре премьер-министры двух стран договорились, что украинская сторона будет оплачивать только тот газ, который реально потребляет.\n\n30 октября российский премьер Владимир Путин призвал украинского премьера Юлию Тимошенко соблюдать все контрактные обязательства по газу.\n\nКак сообщила пресс-служба правительства РФ, в ходе беседы главы кабинетов двух стран обсудили вопросы, связанные с проведением 19 ноября в Ялте заседания комитета по вопросам экономического сотрудничества Российско-Украинской Межгосударственной Комиссии и предстоящей 20 ноября встречи в формате Совета глав правительств СНГ.\n\nУкраинский президент Виктор Ющенко требует пересмотра долгосрочных газовых контрактов между \"Газпромом\" и \"Нафтогазом\", заключенных в январе. В частности, он недоволен ставкой тарифа на транспортировку газа по территории Украины.\n\nВ январе 2009 года из-за коммерческих разногласий между российской и украинской сторонами газ из России не поступал к потребителям в ЕС в течение двух недель. Из-за отсутствия контракта на 2009 год \"Газпром\" прекратил с 1 января поставки Украине, а с 7 января - и транзит газа в Европу через Украину, так как топливо, по информации российского холдинга, до европейских потребителей не доходило.\n\nТранзит был возобновлен 20 января после договоренностей на уровне премьер-министров РФ и Украины и после подписания десятилетних контрактов между \"Газпромом\" и \"Нафтогазом\".\n\nИсточник: https://www.newsru.com/finance/03Nov2009/naftogazy.html\n"}