{"entities": [[[0, 12], [121, 204], [206, 213], [397, 412], [855, 882], [929, 931], [1004, 1028], [1039, 1042], [1191, 1202], [1276, 1282], [1297, 1313], [3062, 3064], [3514, 3516], [4833, 4838], [5149, 5151], [5288, 5295], [5554, 5565], [8730, 8787], [8869, 8872], [9260, 9264], [9307, 9325], [9337, 9360], [9451, 9478], [9497, 9500], [9600, 9616], [10014, 10027], [10049, 10053], [10517, 10519]], [[3, 12], [59, 68], [144, 179], [414, 422], [560, 568], [570, 579], [726, 728], [1095, 1104], [1167, 1169], [1191, 1196], [1231, 1232], [1314, 1315], [1382, 1399], [1482, 1491], [1504, 1514], [1626, 1643], [1680, 1683], [1769, 1772], [1843, 1847], [1897, 1899], [2196, 2205], [2902, 2910], [2981, 2991], [3342, 3362], [3465, 3469], [3698, 3707], [3803, 3813], [4331, 4359], [4541, 4550], [4622, 4625], [4674, 4682], [4712, 4714], [4726, 4728], [5162, 5171], [5382, 5399], [5590, 5600], [5727, 5744], [5813, 5822], [5888, 5890], [6068, 6077], [6156, 6176], [8741, 8787], [9041, 9049], [9135, 9143], [9350, 9360], [9411, 9428], [9469, 9478], [9573, 9583], [10017, 10027], [10079, 10089], [10221, 10231]], [[35, 54], [79, 82]], [[155, 161], [491, 497], [691, 697], [772, 778], [1388, 1399], [5388, 5399], [5733, 5744], [6438, 6449], [6737, 6743], [6761, 6764], [7945, 7956], [8754, 8765], [9417, 9428]], [[294, 315], [317, 319]], [[350, 371], [373, 380]], [[503, 512], [537, 540]], [[748, 778], [809, 814]], [[952, 967], [10092, 10104], [10199, 10214], [10496, 10513]], [[1148, 1157], [1159, 1166]], [[1402, 1421], [1521, 1523], [1563, 1566], [2651, 2654]], [[1708, 1734], [1796, 1801], [5354, 5381], [5844, 5851]], [[1958, 1973], [1975, 1978]], [[2075, 2080], [2100, 2106], [2285, 2291], [2526, 2533], [2608, 2614]], [[2241, 2262], [2267, 2274]], [[2341, 2357], [2381, 2384]], [[2407, 2416], [2447, 2450]], [[2826, 2835], [2954, 2957]], [[3020, 3027], [3029, 3036]], [[3284, 3295], [3317, 3332]], [[3470, 3565], [3573, 3576]], [[3826, 3831], [3834, 3836], [3890, 3899]], [[4114, 4121], [4123, 4131], [4157, 4164], [4166, 4173], [4194, 4202]], [[4263, 4290], [4317, 4321], [4411, 4489], [4657, 4662]], [[4317, 4329], [4472, 4489]], [[4398, 4409], [9521, 9532]], [[4427, 4429], [5617, 5619], [6088, 6090], [6141, 6155], [7915, 7917], [9224, 9226], [9847, 9849]], [[4614, 4621], [9033, 9040]], [[5183, 5214], [5340, 5343]], [[5244, 5273], [5804, 5810]], [[5440, 5449], [5468, 5472]], [[5641, 5700], [5745, 5748]], [[6219, 6229], [6232, 6234]], [[6364, 6385], [6432, 6449], [6649, 6658]], [[6753, 6758], [6772, 6775], [6804, 6807]], [[6800, 6801], [6861, 6862], [6883, 6884], [6960, 6965], [6996, 6999]], [[7300, 7318]], [[7320, 7330]], [[7332, 7342]], [[7390, 7393]], [[7445, 7451], [7462, 7466]], [[7505, 7521], [7523, 7530], [7538, 7542]], [[7710, 7735], [7757, 7760], [7784, 7787]], [[7918, 7999], [8056, 8063], [8102, 8105], [8169, 8186], [8222, 8223]], [[8232, 8287], [8295, 8303], [8491, 8499], [8636, 8644]], [[8253, 8263], [8339, 8349]], [[9274, 9282], [9284, 9291]], [[10215, 10231], [10236, 10239], [10387, 10397]], [[10352, 10363], [10365, 10372]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [36, 37, 38], [], [], [], [], [], [], [], [], []], "text": "ЖЖ Медведева официально открылся с ником blog_medvedev, но президент еще может его сменить (Варианты)\n\nВ среду открылось официальное сообщество президента России Дмитрия Медведева на сайте LiveJournal.com, которое уже существовало в тестовом режиме несколько месяцев. Следить за порядком будут несколько модераторов. Их можно начинать \"френдить\".\n\nВ первом видеообращении, которое в среду вышло в \"Живом журнале\", Медведев обратился с посланием к интернет-сообществу \"О развитии интернета в России\". \"В интернете нужно присутствовать по его законам\", - заявил Медведев. Президент предложил принять единый международный закон по деятельности в интернете и рекомендовал всем институтам власти России присутствовать в интернете. Он также считает, что высшие должностные лица страны должны публиковать сведения о своих доходах в сети на регулярной основе.\n\nВ ЖЖ-коммьюнити blog_medvedev можно будет комментировать и как пользователь ЖЖ, и как пользователь blog.kremlin.ru (через OpenID). Несмотря на то, что сообщество blog_medvedev и аккаунт его модератора blog-d-medvedev появились уже давно, сам президент заявил накануне, что пока не определился с никнеймом, который он будет использовать в своем блоге. \"Что касается никнейма, то я еще не определился. Что же касается самого форума, то благодаря \"Живому журналу\" я смогу более плотно общаться с пользователями интернета\", - сказал глава государства.\n\nРедакция NEWSru.com решила узнать мнение самих россиян, потенциальных читателей Медведева, о никнейме президента. Ниже мы предлагаем вам некоторые поступившие к нам в редакцию варианты.\n\nВ первую очередь стоит отметить, что Дмитрия Медведева подводит устоявшееся еще задолго до его становления президентом выражение \"Превед, Медвед\". Еще и раньше ассоциировавшийся с ним у каждого интернетчика \"мем\" после президентских выборов приклеился к нему навеки.\n\n\"Неужели могут быть сомнения?! Конечно, он должен быть prevedyamedved или prevedyamedvedko\", - пишет читатель Сергей. Ему вторит dexta: уместно будет сделать что-то типа PrevedMedved или MedvedRulit.\n\nГораздо дальше в своих размышлениях пошел Михаил: различного рода \"Медведов\" и без того много, в конкретном случае можно и уточнить. Так, Медведеву логично иметь ник pestun. Согласно интернет-справочникам, на которые ссылается Михаил, пестун - это медвежонок 2-3 лет, оставшийся при медведице-матери и нередко сходящийся с нею. Пестун находится при медведице одну или две зимы и ложится с нею в одну берлогу. С приближением зрелого возраста пестун покидает медведицу. Георгий также предлагает ник на ассоциации с медведями - berloga.\n\nИмел ли в виду Михаил тонкие политические обстоятельства, нам неизвестно. Куда прямее варианты от Александры - medveput - и человека с ником ALAMO - miniPu. Александр тоже предлагает вдогонку: просто putin, \"чтоб ничего не менять\".\n\nАлександр, наоборот, предлагает закреплять ником в сознании россиян то, что Медведев - все-таки президент - medvedev-president. Ему вторит Федя, предлагая президенту ник Big Boss. А Олесов дает вариант, который не придется менять, если жж передавать после выборов преемнику - просто prezident.\n\nРяд нейтральных и позитивных вариантов от читателя Ивана: Medvedev_RUS, Mr.President, Medvedev_Online, Mister Bear, Good President. Еще один \"радужный\" вариант от Константина: Kremlin_for_people. Тот же читатель советует Дмитрию Анатольевичу как продвинутому юзеру, успешно использующему современные технологии, для начала зарегистрировать под себя максимальное количество вероятных ников для ЖЖ, от dmitry_medvedev до privet_medved или kremlin, чтобы они не достались другим. Совет этот тем более актуальный, что в блогосфере и так развелось слишком много ненастоящих \"блогов Медведева\".\n\nВ связи с этим еще один вариант предлагает Андрей: одним из самых точных и верных ников для президента может стать VERUS - он подчеркивает статус персоны. В переводе с латинского это слово значит \"истинный\", \"подлинный\", \"действительный\", \"законный\", \"настоящий\", \"добросовестный\", \"надежный\", \"правдивый\", \"прямой\", \"искренний\", \"справедливый\".\n\n\"Медведев Д.А. , т.е. ДА, т.е. YES - Medvedev_YES, т.е. Человек, которому сказали \"Да\" на выборах, человек, который говорит \"Да\" и \"Да\" которого кое-чего стоит\", - пишет Алексей.\n\nА некто Alexg предложил \"одному известному товарисчу\" (Антону Носику) уступить свой никнейм \"другому, не менее известному\" (президенту Медведеву). Как отмечает \"Интерфакс\", \"экс-главный по ЖЖ\", главный редактор bfm.ru Антон Носик под никнеймом dolboeb ежедневно собирает около 70 тысяч посетителей.\n\nНо президент заводит сообщество, а не журнал - и, следовательно, в рейтинге Яндекса ему ничего не светит, отмечает сам Носик. \"Придется блоггеру прозябать в безвестности. Не он первый, не он последний\".\n\nБлогосфера в ожидании: памятуя о целой череде судебных исков и наказаний за высказывания в блоге, шутят на тему, как будет происходить модерация. Специальные люди будут выезжать на дом и проводить разъяснительные беседы. Бан будет сопровождаться конфискацией имущества и ссылкой. Многие интересуются и другим аспектом: учитывая все встречи, совещания, интервью, поздравления известных людей, а теперь еще и ЖЖ - а когда президент работает?\n\nОдин из кремлевских сотрудников, готовивших страничку заявил газете \"Комсомольская правда\", что название журнала - ник - поначалу будет довольно скучным. По его словам, к интернет-персонажу \"Медвед\" глава государства относится \"с юмором и пониманием\", но и это слово, и производные от него уже заняты другими пользователями. Так что, возможно, одной из тем обсуждения на новом блоге будет выбор нового ника президенту. Тем временем в ЖЖ уже зарегистрированы пользователи под никами: d-medvedev, medvedev-d и president, - но, очевидно, к самому главе государства они никакого отношения не имеют - журналы пустые, отмечает газета.\n\nПрезидент знает не только про \"медведа\", отмечает \"Московский комсомолец\". Он также прекрасно понимает, как переводится \"афтар жжот\".\n\nНаиболее интересные выдержки из статей российской прессы на эту тему публикуют в среду \"Заголовки.ru\".\n\nПредшественники Медведева: власть в ЖЖ\n\nОчевидно, что интернет-активность и даже выход в \"Живой журнал\" президента Медведева - это принципиально новый подход власти к блогосфере и ее общественному мнению. Особенно радикальным этот прорыв выглядит на фоне едва ли не открытого пренебрежения интернетом со стороны экс-президента Путина.\n\nКазалось бы, о заведении собственного блога главы государства не могло быть и речи. Однако на разных площадках в сети до сих пор попадаются примеры \"творчества\". Сами блоггеры делали пародии, или, говоря языком Сети, создавали \"виртуалов\": как было бы, если бы президент вел дневник.\n\nВот, например, типичная запись одного из таких блогов-пародий:\n\nСтрана большая, народ в ней живой, его наплодилось немерено, а я у них типа боженьки\n\nПеречитал написанное, ужаснулся. Нет, я вовсе не про жизнь. Я в \"Цивилизацию\" играю и почему-то все время проигрываю. Вчера мурыжился со своим войском до пяти утра, а потом мне приснилось, что Фрадков - это никакой не Фрадков (бывший премьер-министр РФ Михаил Фрадков - прим. NEWSru.com), а зеленая барабашка. Проснулся и узнал, что очередного чеченского президента чуть не уложили. Сегодня лягу пораньше.\n\nНо время шло, заводить дневники стало модным поветрием, в Сеть попали звезды шоу-бизнеса, литераторы, бизнесмены - и в каждом случае невозможно понять, сами ли они выкраивают драгоценное время, сочиняя и выкладывая тексты, либо над ними полностью трудятся помощники. В числе первых политиков, которые завели себе \"Живой журнал\", в основном были оппозиционеры - Никита Белых, Борис Немцов, Валерия Новодворская. А когда неожиданно для всех кандидатом в президенты в 2008 году стал лидер ДПР Андрей Богданов, ничего не знающие о нем журналисты бросились в его ЖЖ в поисках хоть какой-то информации (ник Богданова - bonych).\n\nКазалось бы, на этом фоне особняком должно стоять появление в ЖЖ фактически третьего лица в государстве - спикера Совета Федерации Сергея Миронова. Это произошло еще в 2007 году, однако за все это время Миронов даже не стал \"тысячником\" - возможно, его записи показались аудитории слишком пресными.\n\nТипичная запись блоггера Миронова:\n\nДорогие друзья!\nС июня 2007 года я вхожу в специальную Комиссию Социнтерна по устойчивому развитию. Целью комиссии является выработка предложений для Социнтерна по трём темам:\nпервая – это изменение климата;\nвторая – это энергобезопасность;\nи третья – это эффективное управление и устойчивое развитие.\nКомиссию возглавляют два сопредседателя: бывший президент Чили Риккардо Лагос и бывший премьер-министр Швеции Горан Перссон. Очередное заседание комиссии было назначено на 2 марта в Кейптауне Южно-Африканской Республики.\n\nОднако появление видеоблога первого лица государства, президента Медведева, да еще при начинающемся осенью кризисе, россиян всколыхнуло. С тех пор, правда, его модераторов уже успели уличить в цензуре, но о цензуре никто и не говорит, главное - декларируется полноценная обратная связь. Так или иначе, в рейтинге блогов Яндекса Медведев находится на 261 месте - это весьма неплохой результат.\n\nСтоит еще раз отметить, что Медведев обзаводится не простым блогом, а блогом в формате \"коммьюнити\" (\"сообщество\") в ЖЖ. Этот формат предполагает, что в него вступают блоггеры, которым интересна тема данного сообщества. Так что в \"коммьюнити\" президента, судя по всему, будут состоять те, кому интересен глава государства. Так что посещаемость интернет-дневника Медведева обеспечена еще до его появления, отмечает \"Интерфакс\".\n\nА уж \"зафрендить\" (записать в друзья) президента захотят многие. Президентский ЖЖ имеет все шансы стать самым популярным российским блогом всех времен и народов и потеснить с пьедестала таких легендарных сетевых персонажей, как drugoi (Рустам Адагамов, дизайнер и фотограф, первое место по посещаемости блогов в ЖЖ, более 200 тыс. просмотров ежедневно) и tema (дизайнер Артемий Лебедев, около 160 тыс. посетителей).\n\nВпрочем, \"лытдыбра\" (чисто дневниковых записей \"за жизнь\") от ЖЖ президента ожидать не стоит - в него будут копироваться посты президента с сайта Кремля.\n\nЗато теперь \"в каментах\" можно будет развернуться и обсуждать посты. Ведь в существующем на blog.kremlin.ru блоге президента для его пользователей не была заложена возможность вести развернутые дискуссии. Тем более, что не нужно будет проходить регистрацию, которая необходима на видеоблоге.\n\nВпрочем, как и следовало ожидать, для \"каментов\" будет действовать премодерация: так же, как на кремлевском сайте, в ЖЖ будут отсеиваться нецензурные и оскорбительные высказывания и исправляться грамматические ошибки.\n\nИсточник: https://www.newsru.com/russia/22Apr2009/blog_medved.html\n"}