{"entities": [[[0, 37], [91, 106], [1069, 1076], [1311, 1337], [1622, 1656], [2397, 2404], [2584, 2605], [3223, 3230], [4886, 4904], [5664, 5708], [5978, 5985], [6159, 6164], [6179, 6186], [6462, 6471], [6605, 6630], [7267, 7274], [7481, 7488], [7729, 7736]], [[67, 73], [640, 646], [1094, 1100], [1267, 1269], [1583, 1589], [4432, 4438], [7367, 7373], [7525, 7531], [7856, 7862]], [[240, 266], [475, 479], [872, 876], [970, 989]], [[347, 381], [1205, 1207], [1477, 1485], [1773, 1790]], [[353, 363], [1671, 1680]], [[432, 479]], [[454, 465], [8431, 8440]], [[522, 543], [695, 704], [834, 845], [5820, 5832]], [[624, 646], [7356, 7373]], [[687, 704]], [[846, 876]], [[926, 954]], [[1140, 1152], [1160, 1167]], [[1460, 1475], [1524, 1534]], [[1916, 1923], [1936, 1944]], [[1969, 1978], [1990, 1997]], [[2072, 2082], [2084, 2091]], [[2185, 2193], [2245, 2247], [2281, 2284]], [[2286, 2300], [2312, 2317]], [[2569, 2605], [2649, 2655]], [[2746, 2768], [2769, 2772], [2982, 3004]], [[2911, 2924], [2944, 2951]], [[3352, 3359], [3361, 3368], [3456, 3458], [3487, 3490], [3741, 3748], [3920, 3923], [4068, 4084], [4867, 4883], [5347, 5350], [5650, 5661]], [[3402, 3405], [5586, 5589]], [[3526, 3533], [3586, 3605], [3990, 3997], [4135, 4142], [4357, 4364], [4455, 4462], [4906, 4921], [5082, 5089], [5280, 5287], [5404, 5411], [5466, 5475], [5516, 5518]], [[3722, 3748], [3875, 3878]], [[3830, 3836], [3844, 3847]], [[4315, 4317], [5253, 5255]], [[4735, 4759], [4774, 4778]], [[5011, 5048], [5258, 5261]], [[5431, 5448]], [[5487, 5494], [5546, 5557]], [[5591, 5604]], [[5882, 5892]], [[6369, 6373], [6386, 6407]], [[6517, 6539], [6553, 6555]], [[6632, 6669], [6707, 6710], [6862, 6864]], [[7231, 7274], [7445, 7488]], [[7722, 7757], [7835, 7838]], [[8033, 8056], [8409, 8440]]], "includes": [[], [], [5, 10, 11], [], [], [], [], [5, 9, 11, 33, 35], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [31, 32], [], [], [], [], [], [], [], [], []], "text": "Система спутниковой навигации ГЛОНАСС полностью покроет территорию России и СНГ в феврале\n\nСистема ГЛОНАСС заработает в полную силу после окончания тестирования и ввода в режим эксплуатации запущенных 25 декабря на ракете-носителе \"Протон\" трех космических аппаратов. Об этом, как сообщает ИТАР-ТАСС, заявил в среду в интервью \"Российской газете\" глава Роскосмоса Анатолий Перминов.\n\nРанее ожидалось, что с вводом в строй 19 января первого\nспутника типа \"Глонасс-М\" из числа трех, запущенных 25 декабря\nс Байконура, число действующих спутников достигнет 18-и, что\nпозволит обеспечить непрерывность навигационного сигнала на\nвсей территории России.\n\nЭтого не случилось, так как 12 января один из спутников был временно выведен на техобслуживание. Во вторник это событие также пока не произошло, поскольку\nодновременно с вводом в число действующих второго спутника из числа трех, запущенных 25 декабря, на регламент был выведен еще один космический аппарат. На приведение всех трех спутников в рабочее состояние отводится 45 суток с момента запуска.\n\nГлобальное покрытие система обеспечит, когда Россия будет иметь орбитальную группировку из 30 спутников, 24 из которых будут постоянно работающие,- добавил он.\n\nНапомним, как заявлял в конце прошлого года вице-премьер РФ Сергей Иванов, покрывать весь земной шар российская система ГЛОНАСС будет к 2012 году.\n\nВ 2009-2011 годах финансирование космических программ только из федерального бюджета должно превысить 200 млрд рублей. Перминов также отметил, что более 85 процентов этой суммы приходится на Федеральную космическую программу России и федеральную целевую программу \"Глобальная навигационная система\".\n\nКроме того, Роскосмос принимает участие в еще более чем десяти различных федеральных целевых программах,- добавил Анатолий Перминов.\n\nСпутниковая навигация (СПРАВКА)\n\nПринцип работы спутниковых систем навигации основан на измерении расстояния от антенны на объекте (координаты которого необходимо получить) до спутников, положение которых известно с большой точностью. Таблица положений всех спутников называется альманахом, которым должен располагать любой спутниковый приемник до начала измерений. Обычно приемник сохраняет альманах в памяти со времени последнего выключения, и, если он не устарел, мгновенно использует его. Каждый спутник передает в своем сигнале весь альманах.\n\nТаким образом, зная расстояния до нескольких спутников системы, с помощью геометрических построений можно вычислить положение объекта в пространстве. Для осуществления возможности измерения времени распространения радиосигнала каждый спутник навигационной системы излучает сигналы точного времени в составе своего сигнала используя точно синхронизированные с системным временем атомные часы.\n\nПри работе спутникового приемника его часы синхронизируются с системным временем и при дальнейшем приеме сигналов вычисляется задержка между временем излучения, содержащимся в самом сигнале, и временем приема сигнала. Располагая этой информацией, навигационный приемник вычисляет координаты антенны, а накапливая и обрабатывая эти данные за определенный промежуток времени, становится возможным вычислить такие параметры движения, как скорость, пройденный путь и т.д. В реальности работа системы происходит значительно сложнее.\n\nЕдинственная полностью работающая спутниковая навигационная система в настоящее время - Navstar, которая принадлежит министерству обороны США, что, собственно, считается другими государствами ее главным недостатком. В мире она более известна под названием GPS.\n\nGalileo - европейский проект спутниковой системы навигации. Европейская система предназначена для решения навигационных задач для любых подвижных объектов с точностью менее одного метра. Точность бытовых приемников Navstar (GPS) колеблется от 10 до 35 метров в зависимости от условий приема сигналов - в городе или за его пределами и т.п. - но зато они стоят очень недорого.\n\nНыне существующие GPS-приемники не смогут принимать и обрабатывать сигналы со спутников Galileo , хотя достигнута договоренность о совместимости и взаимодополнении с системой Navstar (GPS) третьего поколения.\n\nТак как финансирование проекта будет осуществляться в том числе за счет продажи лицензий производителям приемников, следует ожидать, что цена на последние будет несколько выше сегодняшних.\n\nПомимо стран ЕС достигнуты договоренности на участие в проекте с такими государствами, как Китай, Израиль, Южная Корея, Украина и Россия. Ожидается, что Galileo войдет в строй в 2013 году, когда на орбиту будут выведены все 30 запланированных спутников (27 операционных и 3 резервных).\n\nКомпания Arianespace заключила договор на 10 ракет-носителей \"Союз\" для запуска спутников начиная с 2010 года. Космический сегмент будет дополнен наземной инфраструктурой, включающей в себя два центра управления и глобальную сеть передающих и принимающих станций.\n\nВ отличие от американской GPS и российской ГЛОНАСС, система Galileo не контролируется ни государственными, ни военными учреждениями. Разработку осуществляет Европейское аэрокосмическое агентство (ЕКА). Общие затраты на создание системы оцениваются в 3,8 млрд. евро, включая стоимость инфраструктуры на Земле.\n\nДве трети капиталовложений будут сделаны частными компаниями и инвесторами, а одна треть ЕС и ЕКА. Планируется, что система будет бесплатна для всех, однако за большую по сравнению с GPS точность придется платить отдельно.\n\nОднако развитию системы мешают разногласия европейских стран в финансировании программы. Например, Франция активно поддерживает ее развитие, что означает для этой страны независимость от технологий США. Другие страны считают, что выгоднее использовать бесплатно систему GPS.\n\nГлобальная навигационная спутниковая система (ГЛОНАСС) была разработана в СССР в начале 1980-х годов и сейчас принадлежит Российским аэрокосмическим силам. Все спутники были запущены с космодрома Тюратам в Казахстане, первые три - в октябре 1982 года. Прием первых сигналов начался в декабре 1983 года.\n\nПолностью система должна была начать функционирование в 1991 году, но реально заработала только в сентябре 1993 года. Полное укомплектование спутниками произошло в декабре 1995 года. На пике своей эффективности система гарантировала аккуратность измерения местоположения в 55 м по горизонтали и 70 м по вертикали в общедоступном стандарте. Более точный сигнал был доступен только для военных нужд.\n\nВ свои лучшие годы группировка спутников состояла из 24 штук, в связи с плохим финансированием программы к апрелю 2002 года на орбите осталось только 8 работающих спутников, что сделало их использование неприемлемым.\n\nНачалась разработка новой программы ГЛОНАСС-М. Космические аппараты типа \"Глонасс-М\" эксплуатируются с декабря 2003 года. Они созданы в железногорском (Красноярск-26) ОАО \"Информационные спутниковые системы\" им. Решетнева на базе тех же проектно-конструкторских решений, что и их предшественники - аппараты типа \"Глонасс\".\n\nОсновные изменения в \"Глонасс-М\" свелись к модификации антенно-фидерного устройства, увеличению срока активного существования до семи лет (у \"Глонасс\" этот параметр составлял 3 - 4,5 года), введению второй навигационной частоты для гражданских пользователей. Масса одного космического аппарата - 1415 кг.\n\nСогласно данным информационно-аналитического центра ГЛОНАСС, в настоящее время на орбите находится 13 спутников. Для бесперебойного покрытия территории России нужно как минимум 18, а для покрытия всего мира - 24. Однако по данным информационно-аналитического центра ГЛОНАСС, за последние сутки полное покрытие России обеспечивалось более 22 часов, и только 1 час 17 минут существовали пробелы.\n\nЕсли орбитальную группировку все же можно использовать, то с приемниками для военных дела обстоят гораздо хуже. Модели ГЛОНАСС-приемников для армии были представлены еще прошлым летом, однако после этого никакой информации о них не появлялось. В России, как утверждается, нет предприятий с ресурсами для изготовления данных приемников.\n\nКроме того, ни одна компания не будет вкладывать деньги в разработку приемников, пока орбитальная группировка не будет полностью сформирована. Попытка в принудительном порядке обязать госпредприятия производить такой тонкий продукт ни к чему не привели.\n\nА первые покупатели гражданских навигаторов оказались разочарованы. Некоторые пользователи жалуются на то, что навигаторы не видят спутников или есть неполадки в работе программного обеспечения. К 2011 году группировка спутников ГЛОНАСС-М будет увеличена с 16 до 30, в частности, до конца 2008 года на орбиту планируется вывести шесть спутников.\n\nИсточник: https://www.newsru.com/hitech/21Jan2009/glonass.html\n"}