{"entities": [[[0, 7], [91, 109], [112, 117], [352, 357], [364, 380], [385, 388], [559, 566], [708, 719], [820, 828], [966, 977], [1027, 1034]], [[42, 62], [162, 215], [306, 312], [447, 454], [830, 837], [1249, 1257], [1289, 1292], [1416, 1423], [1503, 1510], [1677, 1704], [1854, 1861], [1974, 1981], [2083, 2089], [2138, 2145], [2441, 2467], [2650, 2665], [2822, 2863], [2941, 2970], [3027, 3032], [3144, 3151]], [[51, 62], [84, 89], [183, 194], [1578, 1589], [1824, 1835], [2831, 2842], [3043, 3054]], [[55, 62], [187, 194], [622, 629], [670, 677], [1096, 1103], [1582, 1589], [1828, 1835], [2352, 2359], [2835, 2842], [3047, 3054], [3183, 3190]], [[71, 89], [237, 249], [1549, 1561], [1565, 1589], [1663, 1675], [1812, 1835], [1944, 1956]], [[155, 215], [568, 575], [1242, 1257]], [[494, 505], [1788, 1799], [1909, 1913]], [[773, 781], [792, 794]], [[1773, 1785], [1928, 1940]], [[2049, 2059], [2127, 2136], [2331, 2359]], [[2158, 2184], [2186, 2193]], [[2730, 2736], [2757, 2759]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "Блоггер сообщил об \"антирусском\" бунте на флагмане ВМФ Украины, удивив командование флота\n\nУкраинский блоггер в своем интернет-дневнике сообщил о том, что экипаж флагманского корабля ВМФ Украины \"Гетман Сагайдачный\" якобы поднял бунт. В командовании категорически опровергли эту информацию и сообщили, что фрегат ушел на плановый ремонт. Как написал в своем блоге Юрий Шимановский, по его информации, после проведения морских учений в Черном море корабль якобы отказался возвращаться на базу в Севастополь, сообщает украинское издание \"Фокус\".\n\nКак утверждал блоггер, команда протестует \"против усиления русского языка на Украине, против цензуры в СМИ, против сползания Украины к тоталитаризму\". Как написал Шимановский, кроме того, якобы офицеры не удовлетворены размером зарплаты и требуют ее повышения. По информации блоггера, корабль, \"подняв флаг НАТО\", взял курс, предположительно, в грузинский порт Батуми. На вопрос блоггеров о том, откуда такая информация, Шимановский ответил, что из \"спецканала ФСБ\". Как утверждает блоггер, после бунта по тревоге уже поднята береговая охрана России, Украины и Абхазии.\n\nБольшинство комментаторов темы сошлись на том, что обнародованные сведения - это \"бред\". Один из блоггеров написал анонимно: \"Экипаж флагмана с интересом узнал о том, что у нас на борту мятеж. Ждем развития событий\". Еще один интернет-пользователь с иронией высказал предположение, что на самом деле корабль идет в Сухуми: \"Освобождать братскую грузинскую нацию от русских оккупантов\".\n\nКорабль ушел на плановый ремонт, утверждают в командовании\n\nВ командовании ВМС Украины \"Интерфаксу\" опровергли информацию о \"бунте\". Как заявили в пресс-центре командования, фрегат \"Гетман Сагайдачный\" в настоящее время \"осуществляет плановую постановку в один из доков Севморзавода в Севастополе\". По данным руководства ВМС Украины, утром во вторник флагман вышел с места стоянки, и, не покидая акваторию базы, направился к Севморзаводу. В командовании подчеркнули, что корабль не совершал никаких несанкционированных переходов.\n\nВ пресс-службе Минобороны также подтвердили, что фрегат находится на ремонте. Как добавили в ведомстве, корабль готовится к операции \"Активные усилия\", которая запланирована на следующий год.\n\nПортал \"Грузия-Online\" выяснил, что на прошлой неделе на сайте ua-tenders.com появилась информация, что Министерство обороны Украины планировало провести тендеры на текущий ремонт электромеханического оборудования судна \"Гетман Сагайдачный\", в частности, по агрегатной замене электрокомпрессора и текущему ремонту электромеханического оборудования.\n\nПервый тендер должен состояться 15 ноября, второй - 16 ноября. Работы на военном корабле планировалось завершить до 1 июня 2011 года. О том, является ли ремонт запланированным или он производится в срочном порядке, не сообщалось.\n\nСтроительство флагмана ВМС Украины \"Гетман Сагайдачный\" началось 5 октября 1990 года в Керчи по заказу частей погранохраны КГБ СССР. Корабль под названием \"Киров\" был спущен на воду 29 марта 1992 года. С июня 1992 года судно перешло к ВМС Украины и было переименовано. Военные задачи выполняет с апреля 1993 года, с 4 июля 1993 года на корабле был поднят военно-морской флаг Украины.\n\nИсточник: https://www.newsru.com/world/26Oct2010/getman.html\n"}