{"entities": [[[19, 26], [99, 106], [635, 641], [1278, 1283], [1409, 1414]], [[29, 38], [109, 118], [644, 652]], [[42, 55], [166, 179]], [[49, 55], [173, 179], [1030, 1060], [1175, 1181], [1529, 1559], [1661, 1667]], [[144, 162], [483, 501], [989, 995], [1249, 1255], [1417, 1435], [1798, 1816]], [[232, 297], [299, 302]], [[258, 286], [859, 882]], [[453, 473], [709, 714], [1216, 1221], [2061, 2066]], [[1071, 1109], [1184, 1201], [1261, 1263]], [[1234, 1255], [1257, 1260]], [[1348, 1399], [1401, 1408], [1997, 2021], [2023, 2030]], [[1480, 1497], [1969, 1976]], [[1634, 1667], [1669, 1672]], [[1747, 1755], [1900, 1908]], [[1819, 1843], [1845, 1848]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Столкновения между сербами и албанцами на севере Косово - никто не пострадал\n\nВ столкновении между сербами и албанцами, произошедшими сегодня в Косовска-Митровице на севере Косово, никто серьезно не пострадал. Как сообщил ИТАР-ТАСС официальный представитель Косовской полицейской службы Бесим Хоти, его коллегам пришлось применить слезоточивый газ.\n\nЧерез полтора часа после начала беспорядков ситуация была нормализована. Ставший местом противостояния мост через реку Ибар, делящую Косовска-Митровицу на сербскую и албанскую половины, вновь открылся для автомобильного и пешеходного движения.\n\nСегодня после полудня группы этнических сербов и албанцев общей численностью до четырех тысяч человек собрались у моста и после \"обмена любезностями\" забросали друг друга камнями. До эскалации насилия дело не дошло из-за вмешательства натовского контингента KFOR, местных стражей порядка и полиции европейской Миссии в области верховенства закона.\n\nПеред началом столкновений в албанской части города на митинг \"в защиту суверенитета\" самопровозглашенной республики собрались около двух тысяч местных националистов, в том числе бывших бойцов так называемой \"Освободительной армии Косово\". Агрессивная толпа выдвинулась к мосту, ведущему в северную часть города, где их уже поджидали сербы.\n\nПоводом для нового всплеска межэтнической напряженности стали внеочередные выборы в местные органы самоуправления, которые сербы в Косовска-Митровице проводят в соответствии с законодательством \"коренной\" Сербии. В ноябре прошлого года власти самопровозглашенной республики сумели организовать выборы в нескольких изолированных сербских анклавах в центральной и южной частях Косово, где, несмотря на минимальную активность населения, были сформированы лояльные Приштине органы самоуправления.\n\nПри этом выборы в Косовска-Митровице и других северных анклавах, где сербы составляют абсолютное большинство населения, Приштина решила отложить \"до лучших времен\". Действуя на опережение, Белград сам профинансировал внеочередное голосование, которое, если не считать инцидента на мосту, проходит в достаточно спокойной обстановке.\n\nИсточник: https://www.newsru.com/world/30May2010/sad.html\n"}