{"entities": [[[2, 17], [167, 229]], [[10, 17], [790, 797]], [[26, 54], [56, 103], [283, 288], [383, 388], [516, 521], [950, 968]], [[84, 103], [319, 350], [433, 439], [501, 507], [587, 594], [970, 987]], [[218, 229], [1197, 1213]], [[539, 562], [579, 586]], [[1182, 1187], [1309, 1322], [1413, 1449]], [[1240, 1259], [1824, 1833], [1901, 1905], [2195, 2212]], [[1277, 1294], [1430, 1449], [1618, 1625], [1642, 1646], [1723, 1732], [1885, 1898], [2069, 2086], [2297, 2315]], [[1569, 1589], [1978, 1986]], [[2097, 2134], [2266, 2269]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "У берегов Израиля затонул молдавский сухогруз Adriatic\n\nМолдавское судно Adriatic с украинским экипажем, попавшее в сильный шторм, затонуло в нескольких километрах от израильского побережья Средиземного моря у входа в порт Ашдода.\n\nКак сообщает радиостанция \"Коль Исраэль\", на борту судна находились 3000 тонн железа и экипаж из 11 украинских моряков. Около 08:00 часов утра капитан судна сообщил, что вода начала проникать в трюм и экипаж готовится к эвакуации. Около 08:30 часов стало известно, что экипаж покинул судно, перебравшись на две спасательные шлюпки.\n\nНаходящихся в шлюпках моряков, в итоге, спас экипаж находящегося в районе бедствия панамского судна об этом стало известно в 9:45). В ходе спасательной операции в воздух были подняты вертолеты ЦАХАЛа, министерство транспорта Израиля развернуло штаб по чрезвычайным ситуациям.\n\nГлавный редактор сайта \"Морской бюллетень\" Михаил Войтенко сообщил редакции NEWSru.co.il следующие данные о сухогрузе Adriatic: экипаж 11 человек, оператор тель-авивская компания Interglobal Shipping 3001 Limited, IMO 8022602, дедвейт 3033, постройки 1981, флаг Молдовы.\n\nОколо 10:00 часов утра поступил еще один сигнал о терпящем бедствие судне в районе Ашдодского порта.\n\nНапомним, что год назад израильским военным пришлось спасать украинский экипаж с затонувшего судна Sella-2, потерпевшего крушение 12 декабря 2009 года, проводилась в очень сложных условиях.\n\nТогда торговое судно с украинским экипажем, следовавшее из Греции в Хайфу, попало в шторм у берегов Ливана. Непогода значительно осложнила спасательную операцию. Израильский вертолет обнаружил терпящих бедствие моряков после того, как люди провели в холодной воде более суток.\n\nИзраильский военный доктор, спасавший украинцев, рассказывал тогда, что дул сильный ветер, и высота волн в этот день достигала 7 метров, и спасатели должны были прыгнуть в бушующее море и пристегнуть тонущих людей к себе с помощью специального устройства. Пилоту все время приходилось держать вертолет максимально низко к бушующей поверхности моря. В результате операции были спасены шестеро украинцев.\n\nПозднее Международная организация судоходства (International Maritime Organization, IMO) решила присвоить израильской армии престижную награду – \"За храброе поведение на море\". IMO сочла операцию по спасению украинских моряков достойной награды.\n\nИсточник: https://www.newsru.com/world/12Dec2010/sundo.html\n"}