{"entities": [[[0, 17], [447, 493], [535, 542], [786, 795], [1075, 1084], [1175, 1192], [1381, 1388], [1392, 1393], [1591, 1594], [1725, 1734], [1918, 1925], [2361, 2370], [2694, 2701], [3204, 3211], [3214, 3223], [3477, 3479], [3481, 3498], [3780, 3781], [3816, 3821], [3882, 3891], [3894, 3903], [4018, 4020], [4335, 4342]], [[6, 17], [108, 122], [185, 187], [434, 438], [1181, 1192], [3487, 3498]], [[10, 17], [471, 478], [852, 858], [1055, 1062], [1185, 1192], [1909, 1916], [1969, 1976], [1985, 1991], [2330, 2337], [3491, 3498], [3551, 3558], [3941, 3949], [4152, 4170], [4211, 4218]], [[43, 45], [175, 182], [698, 700], [1790, 1796], [2429, 2431], [2683, 2685], [3291, 3293], [3546, 3548], [3850, 3852]], [[70, 78], [685, 717], [739, 746], [886, 891], [934, 937], [1134, 1152], [1238, 1256], [1317, 1329], [1411, 1414], [1540, 1549], [1623, 1625]], [[89, 106], [1220, 1237], [1672, 1677]], [[365, 377], [996, 1004], [1112, 1122], [3142, 3149], [3402, 3404]], [[666, 717], [802, 820]], [[758, 762], [947, 951]], [[828, 873], [1044, 1062], [1818, 1845]], [[1535, 1537]], [[2460, 2467], [2632, 2639]], [[2470, 2518], [2520, 2527]], [[2663, 2685], [3288, 3293], [3543, 3548], [3687, 3706]], [[2784, 2792], [2806, 2808]], [[2851, 2927], [2929, 2932], [3065, 3077]], [[3237, 3245], [3378, 3381]], [[3573, 3590], [3620, 3639], [3643, 3646], [3758, 3776]], [[3964, 3971]], [[3974, 3986]], [[4058, 4078]], [[4174, 4180], [4245, 4251]]], "includes": [[], [], [], [], [], [], [2, 3], [], [], [], [0, 4], [], [], [], [], [], [], [], [], [], [18, 19], []], "text": "Глава МИД Украины заверил, что отношения с РФ стали лучше, и похвалил Зурабова за знание украинского языка\n\nУкраинский МИД уверяет, что изменил политику во взаимоотношениях с Москвой. \"Мы делаем все, чтобы снять эмоциональную составляющую. Количество нот и публичных заявлений, раскачивающих лодку украинско-российских взаимоотношений, сократилось в разы. Причем с обеих сторон. Хотя, конечно, изменение политики зависит не только от МИДа, заявил министр иностранных дел Украины Петр Порошенко в интервью газете \"Коммерсант-Украина\".\n\nМинистр отметил, что украинские и российские дипломаты \"блестяще справились с предотвращением конфликта\", связанного с оформлением верительных грамот нового посла РФ Михаила Зурабова. Напомним, 25 января Зурабов прилетел в Киев и в тот же день вручил Порошенко копии верительных грамот на имя действующего президента страны Виктора Ющенко. Назначение посла произошло еще в августе 2009 года, однако его приезд в Киев был отложен из-за ухудшения отношений между странами, в чем российское руководство обвиняет президента Украины.\n\nПо словам Порошенко, \"потенциал сотрудничества двух стран с приездом господина Зурабова огромен\". Кроме того, глава МИД Украины также высоко оценил знание украинского языка Михаилом Зурабовым.\n\n\"Все слухи об очень жестком или антиукраинском настроении нового посла точно не соответствуют действительности, - отметил министр. - Я читал в СМИ, что его заявление на украинском языке по прибытии в Борисполь состояло из заученных фраз. Могу засвидетельствовать: это не так. Мы с Зурабовым говорили несколько минут по-украински, и мне очень приятно отметить, что он продемонстрировал как стопроцентное понимание языка, так и желание говорить по-украински\",- сказал Порошенко.\n\nОтвечая на вопрос, следует ли ждать \"гневных нот МИД России\" по случаю признания президентом Виктором Ющенко бойцов Украинской повстанческой армии борцами за независимость Украины, министр отметил: \"Прежде всего, это внутренне дело Украины. Внутри страны могут вестись дискуссии, существовать разные мнения политических и общественных организаций. Мнение других стран принимается только к сведению, не более. Есть огромное количество государств в мире, где те или иные общественные деятели являются национальными символами или героями, вызывая при этом резкое неприятие в других государствах. Украина в этом не уникальна\".\n\nПорошенко сообщил, что в последние три месяца возобновился диалог с РФ по демаркации и делимитации границы. \"Новая страница в украинско-российских отношениях, которая начнется после выборов президента, дает нам основания для оптимизма относительно сроков начала работ на границе\".\n\nПроблему пребывания Черноморского флота РФ в Крыму министр предлагает решать в режиме step-by-step - \"шаг за шагом\". \"Если не удается решить проблему в комплексе, ее нужно разбивать на части. К примеру, была проблема с согласованием процедуры выдачи разрешений на передвижение техники. Она нагнеталась наличием большого количества взаимных нот, обвиняющих противоположную сторону в неконструктивном подходе. Переговоры по этому поводу не велись на протяжении полугода. А сейчас диалог возобновился, стороны демонстрируют готовность к решению вопроса\", - сказал министр.\n\nПорошенко отметил, что проблема, связанная со сдачей в субаренду объектов ЧФ РФ, заморожена и не вызывает вопросов в украино-российских взаимоотношениях. \"Но снята она будет, только когда мы урегулируем противоречия подписанием двусторонних документов\", - сказал он. Глава МИД Украины также заявил, что дата окончания пребывания ЧФ РФ в Украине предусмотрена базовым договором и это 2017 год.\n\n\"Есть текст базового соглашения. В нем предусмотрена дата окончания пребывания Черноморского флота. Это 2017 год. Необходимо неукоснительно соблюдать базовое соглашение, и я заявил об этом еще 23 октября, на своей первой встрече с главой МИД РФ Сергеем Лавровым\", - отметил Порошенко.\n\nПорошенко также заявил, что проблема признания Украиной независимости Абхазии и Южной Осетии не стоит в повестке дня, а сам он \"не допускает возможности признания\" двух этих государств, поскольку \"это нарушает базовые принципы международного права\". Позиция официального Киева по Косово \"абсолютно четкая и внятная - Украина не признала независимости Косово и считает, что на сегодняшний день для такого признания нет оснований\", подчеркнул министр.\n\nИсточник: https://www.newsru.com/world/02Feb2010/poroshenko.html\n"}