{"entities": [[[38, 44], [175, 181], [1387, 1393], [2022, 2028], [2448, 2454], [2483, 2489]], [[64, 69], [302, 307], [309, 312], [740, 745], [748, 751], [854, 859], [2497, 2502], [2541, 2543], [2624, 2629], [2905, 2910], [3011, 3016], [3037, 3039]], [[91, 95], [2157, 2161], [2270, 2284]], [[217, 226], [421, 437], [1100, 1114], [1228, 1231], [1592, 1600], [2176, 2190], [3052, 3060]], [[240, 271], [709, 733], [986, 1012], [2108, 2147]], [[393, 418], [1812, 1819], [3749, 3792]], [[406, 418], [434, 437], [950, 953], [1111, 1114]], [[904, 968], [1024, 1032], [1358, 1367], [2073, 2087]], [[1040, 1046], [1048, 1051]], [[1116, 1140], [2402, 2418]], [[1287, 1313], [1439, 1477]], [[1558, 1568]], [[1749, 1752], [1842, 1846]], [[1754, 1758], [1797, 1801]], [[1760, 1768], [1859, 1867]], [[1771, 1778], [1880, 1887]], [[1901, 1905], [1999, 2002]], [[2321, 2378], [2470, 2472], [2566, 2569], [2934, 2948], [3325, 3339], [3961, 3975], [4172, 4179]], [[2617, 2629], [2688, 2691], [2778, 2781]], [[3342, 3406], [3623, 3635], [3794, 3797], [3878, 3880]], [[3465, 3476], [3510, 3513]], [[3539, 3561], [3568, 3572]]], "includes": [[], [], [], [7], [], [], [], [], [], [1, 8], [], [], [], [], [], [], [11, 14, 15], [], [], [], [], []], "text": "Экономисты: самый доступный продукт в России последних 20 лет - водка, самый недоступный - рыба\n\nЗа последние 20 лет ценовая доступность большинства потребительских товаров в России стала выше. К такому выводу пришли аналитики, составившие специальный рейтинг на эту тему. Бесспорным лидером оказалась водка. Она стала дешевле более чем в пять раз, пишет газета \"Новые известия\" со ссылкой на исследование компании ФБК.\n\nАналитики из ФБК посчитали, сколько единиц товара (в килограммах, литрах) можно было купить на одну среднемесячную заработную плату в 2009-м и в 1990 году из расчета, что зарплата работников 20 лет назад составляла 303 рубля, а в 2009 году - 18 785 рублей. Такой расчет на первое место в списке доступных товаров вывел водку - она стала доступнее в 5,3 раза. \"В 1990 году на одну среднемесячную зарплату можно было купить 16,6 литра водки, а в 2009 году - уже 87,8 литра\", - отметил директор департамента стратегического анализа ФБК Игорь Николаев.\n\nВторое место в рейтинге доступных товаров, по словам эксперта, занял коньяк. Его доступность возросла в 2,7 раза. Так, по мнению аналитиков ФБК, крепкие спиртные напитки стали за годы становления рыночной экономики значительно более доступными. Но при этом они замечают, что никакого значительного роста потребления алкоголя на душу населения за прошедшие годы не наблюдалось. По словам Николаева, этот показатель в России остается стабильно высоким - около 10 литров абсолютного алкоголя на душу населения в год.\n\nСписок более дешевых товаров продолжают шампанское, лук репчатый, яйца, мясо птицы и яблоки. Вместе с тем эксперты отмечают, что ряд товаров по сравнению с советскими временами стал для потребителя более дорогим. В первую очередь речь идет о таких продуктах, как сыр, пиво, говядина и свинина. Так, доступность пива, согласно анализу, уменьшилась на 7,9%, сыра - на 18,5%, говядины - на 23,2%, свинины - на 26,4%. \"Мясо, действительно, стало относительно менее доступно, но только по цене, потому что в 1990 году его во многих регионах страны вообще было очень сложно купить\", - считает Игорь Николаев.\n\nПоследние строчки рейтинга доступности российских товаров занимает рыба. По подсчетам исследователей, в 1990 году на одну среднемесячную зарплату можно было купить 606 килограммов рыбы мороженой, а в 2009 году - 238,8 килограмма.\n\nВедущий эксперт института \"Центр развития\" Оксана Осипова связывает популярность крепких напитков с исторически сложившимися в стране традициями. По ее мнению, в стране всегда водки производилось много. Это и обеспечило ей низкую себестоимость. Она обратила внимание, что в основном это касается сортов водки, изготовленных на основе технических спиртов. По качеству они уступают продукции, изготовленной на основе натуральных спиртов, но по цене, конечно, они популярнее. \"Учитывая и тот факт, что вопрос качества для активного потребителя совершенно не имеет значения, популярность водки очевидна\", - заключила Оксана Осипова.\n\nИнтересно, что предложение Минфина об увеличении акцизов на водку на фоне выявившейся ее доступности эксперты не считают антисоциальной мерой. \"Во-первых, это лучше, чем повышение других форм налогообложения. Во-вторых, опыт других стран в борьбе с алкоголизмом показал: чем выше стоимость, тем ниже потребление. Ну а вопрос суррогатов - это вопрос контроля\", - подчеркнула Оксана Осипова.\n\nГенеральный директор Института аграрного маркетинга Елена Тюрина уверена, что вообще вопрос качества начинает интересовать потребителя в ситуации, когда растет уровень его доходов. \"Сегодня только 20 процентов населения могут себе позволить задавать вопрос о качестве\", - отметила Елена Тюрина, намекая на то, что ценовая доступность еще не определяет повышение покупательской способности. Резюмируя данные представленного аналитического исследования, она отметила, что розничные цены на продукты по-прежнему растут. Причем розница, по ее словам, часто не связана с ценами производителя.\n\nДругого мнения придерживается Оксана Осипова. \"На самом деле значительных ценовых изменений не произошло. Уровень российских цен приближен к среднемировым. Единственная категория дорогих для россиян продуктов - это овощи и фрукты\", - сказал Осипова.\n\nИсточник: https://www.newsru.com/finance/30Jun2010/vodka_fish.html\n"}