{"entities": [[[0, 8], [119, 186], [337, 340], [601, 609], [940, 948], [1181, 1201], [1293, 1301], [1318, 1320], [1482, 1485], [1843, 1851], [2105, 2115], [2263, 2271]], [[11, 20], [22, 24], [359, 401], [468, 472], [481, 490], [628, 649], [717, 720], [743, 752], [1118, 1127], [1253, 1262], [1528, 1531], [1567, 1570], [1674, 1683], [1790, 1792], [2174, 2183], [2243, 2247], [2785, 2794], [2839, 2844], [2977, 3005], [3311, 3320], [3332, 3349], [3396, 3401], [3447, 3451], [3473, 3474], [3545, 3554], [3559, 3562], [3615, 3617], [3771, 3780], [3934, 3943], [4254, 4275], [4353, 4356], [4490, 4499]], [[34, 52], [54, 61], [108, 112]], [[167, 169], [277, 284], [404, 411], [668, 670], [1089, 1095], [1132, 1138], [1290, 1292], [1409, 1421], [1501, 1503], [1623, 1629], [1643, 1647], [1750, 1753], [1804, 1810], [2045, 2051], [2117, 2123], [2399, 2405], [2491, 2497], [2550, 2557], [3964, 3970], [4723, 4729], [4850, 4856]], [[250, 294], [297, 299]], [[287, 294], [370, 380], [2386, 2396], [2502, 2507], [2560, 2567], [2642, 2652], [2896, 2902], [3016, 3026], [4366, 4372]], [[495, 513], [515, 522]], [[701, 716], [757, 760], [1551, 1558], [1778, 1784]], [[951, 971], [973, 980]], [[1012, 1034]], [[1387, 1429], [1431, 1438]], [[1878, 1916], [3042, 3052], [3152, 3170], [3853, 3863], [3896, 3906]], [[1920, 1934], [3077, 3091], [3829, 3852], [4663, 4678]], [[2713, 2726], [3209, 3222], [4186, 4189]], [[2735, 2773], [2777, 2784], [4176, 4207]], [[3231, 3256], [3260, 3267], [3379, 3384]], [[3583, 3601], [3607, 3614]], [[3676, 3705]], [[3707, 3715], [4017, 4025]], [[3718, 3726]], [[3763, 3780], [3784, 3791]], [[4131, 4153], [4157, 4164]], [[4328, 4348], [4550, 4556]], [[4395, 4454], [4536, 4556]], [[4628, 4662], [4806, 4814]]], "includes": [[], [], [], [], [], [], [], [], [], [13, 17], [], [], [], [], [], [], [], [18, 19], [], [], [], [], [], [], []], "text": "Сванидзе о Лукашенко: он похож на кокетливую девушку, которая все время грозит уйти к другому, чтобы набить себе цену\n\nРоссийский журналист и член Общественной палаты РФ Николай Сванидзе рассказал в интервью белорусскому порталу Хартия'97 о причинах информационной войны между Москвой и Минском и ее пользе для белорусского общества. По его мнению, отношения президента Белоруссии Александра Лукашенко с Россией всегда строились на шантаже, кривлянии и желании набить себе цену.\n\n\"Лукашенко как кокетливая девушка, которая говорит, что сейчас уйдет к другому, хотя к другому пойти не может\", - заявил Сванидзе. С одной стороны, белорусский президент пытается запугать РФ, а с другой – очевидно, что в Западной Европе его все равно не примут. \"Лукашенко для них (лидеров Запада) человек совершенно другой группы крови. Это все равно, что покойного Саддама Хусейна или Ким Чен Ира обнять. Это невозможно, и этого никогда не будет\", - отметил Сванидзе.\n\nОбличительные сюжеты, которые появились в последнее время на российских телеканалах (НТВ, \"Первый\", \"Россия\"), свидетельствуют о том, что Кремль перестал воспринимать Лукашенко как своего союзника и надежного партнера, подчеркнул российский журналист. В связи между телерепортажами о преступном режиме Лукашенко и государственной позицией РФ Сванидзе не сомневается. Он отметил, что в этой кампании участвуют либо государственные, либо \"очень аффилированные государством\" каналы, которые выступают от имени официальной власти.\n\nПо его словам, раньше РФ \"все время \"отмазывала\" его (Лукашенко)\" перед Западом, однако его антироссийская политика в последнее время заставила Москву пересмотреть свою тактику. Внешняя политика Лукашенко в последнее время представляет собой постоянные попытки \"показать нам большую фигу и показать Западу, что он показывает России большую фигу\".\n\nВ эту концепцию Сванидзе укладывается и интервью с грузинским лидером Михаилом Саакашвили на белорусском ТВ, и предоставление убежища свергнутому киргизскому президенту Курманбеку Бакиеву, и \"заигрывания\" с опальным в России бизнесменом Борисом Березовским.\n\nВ ответ, по мнению журналиста, Россия должна, во-первых, прекратить субсидировать режим Лукашенко, а во-вторых, \"надо сказать белорусскому народу правду про него\". В заключение Сванидзе выразил надежду, что \"нынешний антилукашенковский тренд в российской политике\" дотянет до президентских выборов в Белоруссии и Россия займет четкую позицию по возможным фальсификациям.\n\nХронология информационной войны: Москва vs. Минск\n\nНапомним, что информационная война между Москвой и Минском началась в начале июня. Поводом послужили разногласия по поводу вхождения Белоруссии в Таможенный союз и очередной виток \"газовой войны\". 4 июля телеканал НТВ показал документальный фильм \"Крестный батька\", в котором Лукашенко фактически обвинили в физическом устранении своих политических оппонентов и установлении диктатуры в стране. В тот же день англоязычный канал Russia Today выпустил в эфир материал о \"последнем диктаторе Европы\".\n\nОтветом Белоруссии стало интервью Саакашвили, появившееся 15 июля на белорусском ТВ. Большая часть 12-минутного интервью была посвящена критике грузинским лидером российской внешней политики.\n\n16 июля телеканал НТВ показал фильм \"Крестный батька-2\", в котором дополнил и распространил выдвинутые против Лукашенко обвинения. Белорусский лидер на этот раз прокомментировал сюжет и заявил о своей уверенности в том, что заказали компромат на него российские коллеги. \"Я знаю, кто эти команды дает, кто этими процессами управляет\", - сказал Лукашенко. По его словам, сделали это \"супермиллиардеры\", для которых он чужой человек.\n\nЗатем к информационной войне подключились еще два российских телеканала: \"Первый\" и \"Россия\". 16 июля в программе \"Вести\" прошел сюжет о Лукашенко, в котором анализировались причины появления на белорусском телевидении Саакашвили. Решение о предоставлении эфира Саакашвили было точно политическим, и Лукашенко хорошо знал позицию Москвы, констатировали журналисты.\n\nВ тот же день на \"Первом\" показали сюжет о пресс-конференции лидеров белорусской оппозиции, требующих международного расследования политических похищений, о которых шла речь в репортаже НТВ \"Крестный батька\".\n\nОднако вскоре выяснилось, что во всех бедах белорусский президент винит не столько неких \"супермиллиардеров\", сколько российского премьера. По его указу, в стране началось издательство доклада оппозиционера Бориса Немцова \"Путин. Итоги. 10 лет\". Впрочем, официально администрация Лукашенко не подтвердила, что заказала печать компромата на Путина.\n\nСчиталось, что следующим этапом информационной войны станет интервью президента Латвии Валдиса Затлерса белорусскому ТВ, однако, вопреки ожиданиям, критики в адрес России тогда не прозвучало. Между тем высказывалось мнение, что уже одно появление Затлерса в эфире могло вызвать недовольство Москвы.\n\nИсточник: https://www.newsru.com/world/26Jul2010/comment.html\n"}