{"entities": [[[0, 10]], [[21, 33], [116, 123], [190, 205], [264, 285], [352, 364], [479, 486]], [[37, 43], [69, 75], [222, 226], [335, 341], [368, 374], [454, 460], [650, 656], [795, 801], [861, 867], [911, 913], [1058, 1064]], [[421, 429], [704, 710]], [[430, 451], [696, 710], [713, 719], [973, 982], [985, 988]], [[487, 502], [504, 509], [551, 553]], [[733, 781], [787, 794]], [[985, 1022], [1447, 1456], [1510, 1520], [1754, 1757], [1962, 1969], [1975, 1978]], [[1099, 1124], [1126, 1129], [1389, 1397]], [[1547, 1560], [1820, 1833], [2110, 2124]], [[1642, 1679], [1681, 1688]], [[1729, 1743], [2209, 2226]]], "includes": [[4, 7], [], [], [], [], [], [], [], [], [], [], []], "text": "Экономисты: еще один такой кризис, и Латвия перестанет существовать\n\nЛатвия выбрала неправильные методы преодоления кризиса, что привело к углублению демографических и социальных проблем.\n\n\"Нынешний кризис - худшее, что с нами могло случиться за последние 20 лет. Столь глубокий кризис, с такой большой безработицей - огромное зло для Латвии. Еще один такой кризис, и Латвия перестанет существовать\", - заявил в интервью Telegraf экономист Янис Ошлейс.\n\nЛатвия пыталась выйти из кризиса тем же способом, каким сейчас это пытается сделать Ирландия, но он неудачен. Надо было провести девальвацию - хотя это и крайне болезненная мера, но безработица в стране сегодня была бы намного меньше, заявил эксперт газете.\n\nОшлейс считает, что курс на медленный рост экономики - по 2-3% в год, при котором страна достигнет уровня 2007 года в 2017-м, - абсолютно неверен. \"Латвия должна расти со скоростью 7-9% в год, если мы вообще надеемся догнать Европу в разумные сроки\", - уверен экономист.\n\nЕго коллега, экономист Дайнис Стикутс считает, что в нынешней ситуации в Латвии имеется большой риск формирования \"общества двух скоростей\", где разницу между слоями населения будет определять наличие или отсутствие работы.\n\nТе, у кого работа имеется, будут постепенно улучшать свои жизненные условия, тогда как для безработных ситуация не улучшится и на этапе восстановления экономики. Таким образом, в обществе будет расти социальное неравенство, прогнозирует экономист тенденции развития экономики в 2012 году.\n\nПо мнению экономиста, печально, что на сей раз правительство не использовало возможности принять, как выражается Международный валютный фонд, \"высококачественные структурные меры\", которые содействовали бы занятости и сокращению серого сектора, передает его слова портал Mixnews.lv. \"Будем надеяться, что в будущем году правительство использует улучшение экономической ситуации, чтобы завершить начатые структурные реформы, а не пытаться тянуть время\", - сказал Стикутс.\n\nПо его мнению, безработица останется сравнительно высокой - в среднем 17%. Не исключен и рост нелегальной занятости, так как предпринятое правительством повышение минимальной зарплаты и налогов на рабочую силу не способствует сокращению \"серой\" экономики.\n\nИсточник: https://www.newsru.com/finance/28Dec2010/lat.html\n"}