{"entities": [[[2, 17], [93, 126], [707, 713]], [[20, 35], [111, 126], [354, 370], [612, 616], [1318, 1334]], [[46, 54], [454, 465], [690, 696], [836, 847]], [[81, 91], [306, 316], [324, 327], [417, 419], [479, 487], [502, 504], [790, 795], [817, 819], [891, 896]], [[148, 166], [1386, 1403]], [[265, 280], [1191, 1199], [1251, 1257]], [[330, 387], [620, 636], [909, 917]], [[390, 408]], [[528, 573], [575, 582]], [[953, 994], [996, 1003]], [[963, 994], [1082, 1088]]], "includes": [[], [], [], [6, 7], [], [], [], [], [], [], []], "text": "В лагерь экологов в Химкинском лесу ворвались омоновцы и без объяснения схватили 16 человек\n\nЛагерь экологов в Химкинском лесу, разбитый на обочине Вашутинского шоссе рядом с местом вырубки, в среду вечером разогнала милиция. Как сообщили NEWSru.com в пресс-службе партии \"Яблоко\", на месте были задержаны 16 человек. Среди них - лидер Движения в защиту Химкинского леса Евгения Чирикова и пятеро журналистов. Сейчас их везут в неизвестном направлении.\n\nМилиционеры, задержавшие экологов, заявили, что те нарушили постановление губернатора Московской области Бориса Громова, который \"запретил людям появляться в лесу\".\n\nЕвгения Чирикова подтвердила \"Эху Москвы\", что находится в автобусе с ОМОНом. Атака на лагерь произошла, как только стемнело - примерно в 22:30. Мирно сидящим в палатках людям ничего не объяснили, их просто схватили милиционеры и куда-то повезли, не дав даже захватить с собой документы.\n\nЧирикова не знает, связаны ли эти события с атакой на здание химкинской администрации, которую внезапно предприняла несколько часов назад толпа анархистов и антифашистов. В здании разбита дверь и выбиты стекла. Милиции на месте не оказалось, поэтому задержать никого не удалось.\n\nВ \"Яблоке\" нам также сообщили, что 29 июля, в 11:00 активисты партии под руководством лидера Сергея Митрохина и другие защитники Химкинского леса снова соберутся у садового товарищества \"Исток\" на Вашутинском шоссе, чтобы помешать вырубке деревьев.\n\nИсточник: https://www.newsru.com/russia/28Jul2010/lager.html\n"}