{"entities": [[[2, 10], [279, 287], [723, 731], [1364, 1372], [1456, 1459]], [[36, 43], [118, 138], [140, 147], [318, 324], [340, 346], [806, 814], [843, 846], [889, 895], [1078, 1089], [1192, 1207], [1281, 1289], [1333, 1351], [1461, 1471], [1560, 1562], [1903, 1920], [1987, 1994], [2020, 2023], [2222, 2232], [2234, 2236], [2303, 2306], [2391, 2402]], [[47, 83], [1921, 1924], [2080, 2083]], [[102, 138], [229, 264], [1659, 1677], [1833, 1841], [2156, 2164]], [[172, 189], [389, 416], [468, 471], [497, 502], [687, 701], [768, 774], [936, 950], [1308, 1317], [1496, 1513]], [[298, 306], [1877, 1889]], [[615, 628], [1000, 1013]], [[619, 628], [1004, 1013]], [[680, 701], [710, 731], [761, 774], [1300, 1317], [1528, 1533]], [[965, 1040], [1120, 1129]], [[1152, 1178], [1217, 1236]], [[1209, 1236]], [[1698, 1724]], [[1738, 1759]], [[1761, 1773]], [[1775, 1785]], [[1787, 1792]], [[1795, 1813]], [[2201, 2232]], [[2234, 2243]], [[2246, 2254]], [[2375, 2402]], [[2446, 2456]], [[2484, 2490], [2492, 2495], [2574, 2579]]], "includes": [[], [21, 22], [], [], [], [], [], [], [], [], [11], [], [13, 14, 15, 16, 17], [], [], [], [], [], [19, 20], [], [], [], [], []], "text": "В Германии впервые за 400 лет судят пиратов\n\nВ земельном суде в германском Гамбурге 22 ноября начался процесс по делу 10 пиратов из Сомали, которых обвиняют в нападении на немецкий сухогруз. Это первый за последние почти 400 лет процесс по делу морских разбойников, проводимый в Германии, сообщает DW-World.\n\n5 апреля пираты нынешнего года пираты, вооруженные автоматами, взяли на абордаж гамбургский сухогруз Taipan в 500 милях от африканского побережья и удерживали его в течение четырех часов. Судно грузоподъемностью более 12 тысяч тонн следовало из Джибути в кенийский порт Момбаса.\n\nПо сообщению пресс-службы ВМС Евросоюза, ведущих борьбу с пиратством в Индийском океане, в экипаж контейнеровоза входили 2 гражданина Германии, 3 - России и 8 - Шри-Ланки. Экипаж Taipan успел дать информацию об атаке бандитов и укрылся в недоступном для них помещении.\n\n- На рейде нигерийского порта пираты напали на российских моряков\n\nНа помощь контейнеровозу был направлен вертолет с входящего в группировку ВМС Евросоюза голландского фрегата Tromp. Находившихся на капитанском мостике захватчиков обстреляли с воздуха, затем с вертолета по канатам спустились голландские военные моряки и арестовали 10 флибустьеров. Один из голландских военных получил легкое ранение в ходе перестрелки с пиратами. Никто из экипажа сухогруза не пострадал.\n\nСомалийские пираты были выданы Германии в июле этого года после длительных юридических разбирательств между Нидерландами и ФРГ. Подсудимых обвиняют в нападении на морской транспорт и в похищении людей с целью получения выкупа. Им грозит от 10 до 15 лет лишения свободы.\n\nГерманская прокуратура не сомневается в успешном итоге судебного процесса, указывая на обилие вещественных доказательств, в том числе автоматов Калашникова, гранатометов, пистолетов, ножей и абордажных лестниц. Тем не менее, ход процесса обещает быть напряженным, отмечает радиостанция.\n\nКаждому из десяти подсудимых суд назначил по два государственных защитника. Поскольку никто из пиратов не говорит по-немецки, к ним прикомандирован переводчик. Агентство dpa поясняет, что суд пытается сделать все возможное, чтобы не допустить срыва дорогостоящего процесса, например, из-за болезни адвоката.\n\nСведения о личностях обвиняемых, их именах и возрасте весьма туманные. Так, в анкетах на некоторых из них значится только \"родился до 1989 года\" или \"в 1993 году или ранее\". Самый зрелый из разбойников появился на свет, очевидно, в 1962 году, а самый юный - в 1993. Дело слушается в палате, где обычно судят нарушителей правил дорожного движения и пьяных водителей. Иногда здесь разбирают и дела малолетних преступников.\n\nИсточник: https://www.newsru.com/world/22Nov2010/hamburg.html\n"}