{"entities": [[[0, 44], [308, 331], [345, 353], [1033, 1043]], [[26, 32], [412, 433], [495, 513], [545, 548], [627, 630], [742, 748], [921, 927], [978, 981], [1203, 1208], [1537, 1545], [1899, 1914], [2426, 2432], [2626, 2632], [2957, 2964]], [[35, 44], [391, 409], [1211, 1219], [1524, 1534], [1887, 1896], [2967, 2977]], [[80, 84], [155, 181], [1287, 1313], [1401, 1404], [1931, 1935], [1976, 1979], [2059, 2061], [3079, 3092], [3116, 3120]], [[101, 107], [170, 181], [1302, 1313], [1597, 1603]], [[246, 264], [446, 465], [699, 702], [940, 946]], [[266, 280], [1057, 1091], [1158, 1164], [2031, 2035], [2901, 2915]], [[813, 843], [845, 852], [2260, 2286]], [[1149, 1181], [1666, 1682], [1696, 1699], [1878, 1883]], [[1239, 1280], [2176, 2192]], [[1469, 1494], [1583, 1593]], [[2231, 2286], [2369, 2379]], [[2314, 2320], [2342, 2344]], [[2658, 2705], [2764, 2767]], [[2863, 2886], [3024, 3030], [3162, 3164]]], "includes": [[], [], [], [1, 2], [], [], [], [], [], [], [], [], [], [], []], "text": "Российский мультфильм про Путина и Медведева удивил инопрессу: оказывается, над ними можно шутить\n\nВ России после долгого перерыва вновь начали шутить над первыми лицами государства, но на сей раз это делают гораздо осторожнее, чем прежде, пишет The New York Times. \"Первый канал\" в новогоднем эфире показал компьютерный мультфильм, персонажами которого стали показанные в карикатурном виде президент Медведев и премьер-министр Путин, удивляется американская газета.\n\nТеоретически, пошутить над Владимиром Путиным несложно: можно потешаться над его головой \"в форме электрической лампочки\", тяжелыми веками и острым носом, над его походкой, низким ростом или любовью ходить без рубашки, иронизирует NYT. Тем не менее, в последние годы делать Путина объектом насмешек никто не решался.\n\nДесять лет назад создатели сатирической программы \"Куклы\", которая высмеивала российских политиков, вынуждены были избавиться от куклы Путина, напоминает газета. В ток-шоу \"Реальная политика\" его всегда показывали на карикатурах без лица. Поэтому мультфильм, вышедший на главном государственном телеканале, стал в некоторой степени откровением. Еще больше удивил директор канала Константин Эрнст, когда пообещал, что Путин и Медведев станут персонажами юмористической программы \"Мульт личности\".\n\nНад первыми лицами государства в последние годы старались не шутить из страха, но ничего ужасного не произойдет, если они снова будут появляться на телевидении в комическом виде, уверен политолог Глеб Павловский. В любом случае, отношение к президенту и премьеру не переменится в одну ночь, полагает Павловский: в России до сих пор считают, что президент стоит выше всякой критики.\n\nКонстантин Эрнст отметил, что его сотрудников не заставляют консультироваться с Кремлем по поводу смелых мультфильмов, но все-таки \"приходится быть осторожными\". \"Нельзя делать чего-то оскорбительного, - пояснил Эрнст. - Президент и премьер-министр... представляют свою работу. Когда вы оскорбляете кого-то из них, вы сразу оскорбляете многие вещи. В любом случае, наши сценаристы не намерены их обижать\".\n\nРоссийские оппозиционеры, однако, не верят, что на телевидение вновь вернется едкий политический юмор. \"Мульт личности\" - это не настоящая сатира, утверждает Виктор Шендерович, сценарист опальной программы \"Куклы\". \"Это имитация, а имитация сатиры может быть даже хуже ее отсутствия\", - поясняет Шендерович.\n\nТем не менее, публика хочет смелых шуток, и Путина понемного начинают критиковать, констатируют наблюдатели. Так, недавно в программе \"Прожекторперисхилтон\" очень осторожно шутили над эмблемой Олимпиады в Сочи и над четырехчасовым выступлением Путина по телевидению, отметила обозреватель газеты \"Коммерсант\" Арина Бородина. Шутили, однако, очень и очень осмотрительно, подчеркнула она.\n\nОпределенные подвижки в российской сатире есть, но процесс идет \"медленнее черепахи\", сетует ведущий Владимир Познер. По-видимому, Первому каналу \"дали зеленый свет\", позволив шутить над Путиным и Медведевым, чтобы угодить молодым телезрителям, полагает Познер. Впрочем, даже это не гарантирует, что никто из руководителей не обидится на шутки в свой адрес и не решит принять меры, указывает он.\n\nИсточник: https://www.newsru.com/russia/01Jan2010/putin_multfilm.html\n"}