{"entities": [[[64, 76], [159, 192], [346, 366], [551, 562], [797, 810], [886, 896], [1028, 1052], [1344, 1356], [1642, 1654], [1773, 1783], [1880, 1897], [1948, 1967], [2438, 2471], [2756, 2789], [3138, 3151]], [[113, 137], [241, 265], [478, 484], [748, 750], [970, 994], [998, 1000], [1285, 1297], [1536, 1545], [2280, 2312], [2609, 2618], [2840, 2852]], [[208, 215], [1443, 1464], [2305, 2312], [2373, 2379]], [[298, 316], [321, 328]], [[374, 390], [1867, 1876], [2408, 2424], [2438, 2441], [2671, 2680], [2904, 2913]], [[644, 649]], [[652, 660]], [[715, 719]], [[736, 744], [1708, 1713]], [[907, 994], [1140, 1149], [2568, 2584], [2705, 2714], [2943, 2946], [3165, 3174]], [[1119, 1128], [2819, 2828], [3121, 3130]], [[1552, 1680], [1788, 1791], [1917, 1924], [2016, 2021], [2232, 2234]], [[1655, 1680], [1727, 1740], [1800, 1805]], [[2060, 2073], [2106, 2109]], [[2347, 2379], [2490, 2507]], [[3227, 3236]]], "includes": [[], [], [], [], [], [], [], [5, 6], [], [], [], [], [], [], [], [0, 4]], "text": "В австрийских школах неправильно поняли чиновников и установили свободное ПО в надежде получить за это деньги от министерства образования\n\nАктивный переход на свободное программное обеспечение (СПО) в школах Австрии начался с недоразумения. Министерство образования весной 2009 года заявило, что с каждого компьютера, на котором будет установлен пакет OpenOffice.org взамен Microsoft Office, учебные заведения получат по 10 евро.\n\nВ школах истолковали данное заявление так, что власти будут выплачивать по 10 евро за каждый компьютер, переведенный на открытое ПО. Однако затем выяснилось, что имелась в виду не поощрительная выплата, а то, что школы и гимназии смогут сэкономить направить сэкономленные средства на свои нужды, сообщает CNews.ru.\n\n\"Мы не платили школам по 10 евро за использование свободного ПО, но школы и не потратили эти 10 евро на покупку лицензии, когда перешли на OpenOffice, - заявил Роберт Криштофль, глава департамента информационных технологий министерства образования. - Мы оплатили только разработку пакета открытых программ, а также видеотренинги, созданные профессиональным партнером\".\n\nВ Microsoft, по словам чиновника, были очень недовольны, когда началось широкое общественное обсуждение неправильно истолкованной инициативы: “это выглядело так, будто министерство доплачивает учебным учреждениям за переход на свободное ПО, что, разумеется, не соответствует действительности”.\n\nТем не менее, во многих школах Альпийской республики до сих пор пребывают в неведении по поводу истинного смысла инициативы ведомства. Так, Рене Шварцингер, преподаватель информатики и математики, а также ИТ-менеджер и эксперт по открытому ПО одной из австрийских школ в разговоре с журналистами CNews сообщил, что их учреждение все еще ждет денег за внедрение OpenOffice. По его словам, школа в общей сложности должна получить 1 тыс. евро, т.к. заменила MS Office на бесплатный аналог на 100 ПК.\n\nПравда педагог поддерживает внедрение ПО с открытым кодом независимо от того, платят за него или нет. \"По моему мнению, следует отдавать предпочтение свободному ПО, даже если расходы, связанные с ним, равны или даже немного выше внедрения коммерческого ПО, ведь это означает независимость от отдельных компаний\", - уверен он.\n\nДвойная стратегия по-австрийски\n\nПо данным Министерства образования Австрии, на конец 2009-2010 учебного года около 15% школ и гимназий страны отказались от использования Microsoft Office и перешли на его свободный аналог - OpenOffice.\n\nБлагодаря этому учебные заведения сэкономили от 172 тыс. до 300 тыс. евро, заявил журналистам Роберт Криштофль. В новом учебном году в ведомстве ожидают, что число школ и гимназий, отказавшихся от MS Office, может достигнуть 25%.\n\nКриштофль также рассказал, что активный переход на свободное программное обеспечение в австрийских школах вынудил Microsoft предложить министерству новый, более выгодный контракт на 50 тыс. лицензий MS Office, рассчитанный на 3 года.\n\nПо его словам, австрийское образование традиционно придерживается двойной стратегии в отношении программного обеспечения, оказывая ту или иную поддержку как пользователям продуктов Microsoft, так и свободного ПО. Как отметил Криштофль, делается это для того, чтобы ученики могли изучить обе среды.\n\nИнициативы по поддержке СПО развернуты и в других европейских странах. Так, весной 2010 года швейцарское государственное агентство по внедрению информационных технологий в учебных заведениях рекомендовало местным школам отказаться от платного проприетарного программного обеспечения в пользу Open Source аналогов.\n\nА совсем недавно парижский \"полюс компетенции\" System@tic получил правительственную дотацию в размере 20 млн евро на три исследовательских проекта по разработке ПО с открытым кодом.\n\nИсточник: https://www.newsru.com/hitech/17Aug2010/atschoolsgnu.html\n"}