{"entities": [[[0, 21], [33, 37], [64, 129], [152, 173], [181, 185], [294, 315], [466, 474], [747, 751], [1219, 1240], [1248, 1252]], [[13, 21], [165, 173], [1232, 1240]], [[252, 276], [635, 644], [913, 931], [1133, 1142]], [[414, 422], [825, 832]], [[484, 493], [714, 722]], [[679, 683]], [[724, 728]], [[731, 738]], [[861, 867], [1104, 1111]], [[876, 884], [932, 934]], [[972, 986], [1121, 1142]], [[1305, 1316], [1337, 1344]], [[1586, 1601], [1603, 1606]]], "includes": [[], [], [], [], [], [4, 6, 7], [], [], [], [], [], [], []], "text": "\"Спартак\" из Нальчика возвращает себе лидерство в премьер-лиге\n\nВозмутитель спокойствия первых туров чемпионата России по футболу продолжает удивлять - \"Спартак\" из Нальчика вернул себе единоличное лидерство в премьер лиге, сыграв в безголевую ничью с одноклубниками из Москвы.\n\nВ начале матча подопечные Красножана ничуть не выглядели гостями на поле \"Лужников\", и даже создали несколько опасных моментов у ворот Джанаева, однако забить не смогли. А на 25-й минуте нальчане упустили Велиттона, и Концедалов был вынужден применить фол последней надежды, за что был удален с поля.\n\nТем не менее, даже численное большинство не позволило москвичам \"распечатать\" ворота Фредриксона. Свои моменты не смогли реализовать Велиттон, Жано и Йиранек. Но и у южан были возможности свести матч к победе - опасные удары Сирадзе парировали Джанаев и Сабитов.\n\nВ конце встречи арбитр добавил 4 минуты к основному времени, однако подопечные Карпина их не использовали. А уже после свистка бразилец Алекс не совладал с эмоциями, за что был награжден вторым \"горчичником\", преобразившемся тут же в красную карточку в руках арбитра - теперь плеймейкеру москвичей предстоит пропустить следующую игру.\n\nЗаработав очко в столь сложном матче, \"Спартак\" из Нальчика вернул себе единоличное лидерство в чемпионате, опережая идущий вторым ЦСКА на один бал. Однако армейцы имеют один матч в запасе.\n\nВ двух других воскресных матчах также была зафиксирована нулевая ничья - \"Зенит\" на \"Петровском\" разошелся миром с \"Тереком\", а \"Рубин\" не смог взломать оборону \"Анжи\". Заключительный матч тура состоится в 20:45 в Ростове-на-Дону, где \"Ростов\" примет \"Аланию\".\n\nИсточник: https://www.newsru.com/sport/25Apr2010/nal4ik.html\n"}