{"entities": [[[2, 8], [68, 74], [331, 337], [766, 772], [1357, 1363], [2485, 2491]], [[19, 29], [85, 95], [389, 402], [539, 550], [606, 617], [985, 998]], [[189, 237], [658, 681], [684, 702], [2609, 2632], [2816, 2839]], [[351, 362], [581, 592], [828, 839], [1081, 1101], [2279, 2290]], [[445, 452], [1093, 1101], [1501, 1509], [2792, 2800]], [[1260, 1288], [2508, 2515]], [[1295, 1317], [1321, 1324]], [[1343, 1369], [1371, 1378]], [[1626, 1636], [2071, 2094], [2414, 2421]], [[1650, 1707], [1709, 1717], [2108, 2123]], [[1666, 1687], [1932, 1953]], [[1776, 1815], [1990, 1992]], [[1818, 1874]], [[1877, 1906]], [[1916, 1984]], [[2035, 2038], [2245, 2248], [2303, 2307]], [[2065, 2094], [2348, 2355]], [[2374, 2389], [2405, 2413]], [[2551, 2584], [2655, 2657], [2743, 2758]]], "includes": [[], [], [], [], [], [], [], [], [16], [], [], [12, 13, 14], [], [], [], [], [9], [], []], "text": "В Турции задержаны 30 человек по делу о подготовке госпереворота\n\nВ Турции задержаны 30 человек в рамках расследования дела о подготовке в 2003 году государственного переворота активистами ультранационалистической организации \"Эргенекон\". Как сообщил в пятницу телеканал \"ХаберТюрк\", задержания прошли одновременно в 11 провинциях страны.\n\nСотрудники прокуратуры провели обыски в 37 домах подозреваемых, расположенных, в частности, в провинциях Стамбул, Анкара, Конья и Анталья. Изъятые вещественные доказательства направлены на изучение, задержанным также придется пройти допрос. Прокуратура считает, что задержанные связаны с лицами, арестованными по делу организации \"Эргенекон\".\n\nУльтранационалисты обвиняются в планировании заговора против действующей власти в Турции. Активное развитие это дело получило весной 2009 года. Прокуратура провела ряд задержаний и арестов отставных генералов, журналистов, политиков и общественных деятелей. Задержания сопровождались обысками в домах подозреваемых. Местные наблюдатели назвали процесс \"судом века\", передает ИТАР-ТАСС.\n\nНапомним, прокуратура Стамбула начала разбирательство по делу о подготовке в 2003 году переворота с цель свержения правительства Реджепа Тайипа Эрдогана после публикации в январе 2010 года малотиражной газетой \"Тараф\" серии скандальных материалов. В них утверждается, что влиятельная в Турции армия, которая трижды с 1960 года совершала перевороты, подготовила план \"Кувалда\", предусматривающий организацию взрывов в двух мечетях Стамбула и введение чрезвычайного положения.\n\nИзначально в рамках расследования плана переворота под стражу были взяты около 70 человек, в том числе экс-командующий Первой полевой армией генерал Четин Доган, которому приписывают организацию заговора. По делу также проходили трое бывших высших чинов турецкой армии - экс-главкомы ВМС и ВВС армейский адмирал Ибрахим Фыртына и армейский генерал Озден Орнек, а также экс-командующий Первой полевой армией армейский генерал Эргин Сайгун - но их под стражу не заключили.\n\nВ начале апреля суд принял решение освободить 21 из 70 арестованных военных, в том числе генерала Догана, из-за отсутствия \"достаточных доказательств, подтверждающих подозрение в совершении преступления\". Однако в воскресенье суд на основании нового обращения прокуратуры пересмотрел свое решение и повторно санкционировал арест военных.\n\nРазбирательство плана \"Кувалда\", существование которого военные отвергают, обострило отношения между правительством и армией в Турции.\n\nПо информации \"Тараф\", авторами \"Плана Кувалда\" являются бывшие высокопоставленные военные, уже проходящие по делу \"Организации Эргенекон\" - в рамках этого дела их обвиняют в заговоре с целью свержения правительства в середине 2000-х годов. Суд над оппозиционерами с октября 2007 года проводится в Стамбуле. Всего по делу \"Организации Эргенекон\" проходят около 200 человек: политические и общественные деятели, журналисты, адвокаты, преподаватели вузов, отставные и действующие военные, полицейские.\n\nИсточник: https://www.newsru.com/world/14May2010/kuvalda.html\n"}