{"entities": [[[2, 8], [53, 59], [301, 307], [634, 640], [881, 887], [972, 978], [988, 994]], [[118, 133], [135, 142]], [[208, 240], [834, 849]], [[248, 254], [590, 598], [981, 994], [1047, 1070]], [[425, 439], [528, 532]], [[644, 678], [680, 687]], [[760, 785], [795, 797]], [[1311, 1322], [1343, 1346]], [[1416, 1426], [1428, 1435]], [[1512, 1519]], [[1522, 1530]], [[1534, 1541]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [9, 10]], "text": "В Греции 22 и 23 апреля прекратится авиасообщение\n\nВ Греции 22 и 23 апреля прекратится авиасообщение из-за забастовки авиадиспетчеров, которые выступают против правительственных мер жесткой экономии, сообщил местный профсоюз авиадиспетчеров.\n\nЕсли власти не добьются отмены забастовки через суд, то в Греции на два дня прекратятся все рейсы местных и зарубежных авиакомпаний, в том числе \"Аэрофлота\", сообщает РИА \"Новости\"\n\nАвиадиспетчеры присоединятся к суточной забастовке госслужащих 22 апреля, а на следующий день проведут свою собственную забастовку в знак протеста против задуманной властями реформы службы гражданской авиации страны.\n\n\"Немногие организационные изменения, которые происходят, не создают подходящих рамок для развития и жизнеспособности служб воздушного движения, обрекая их на упадок\", - говорится в заявлении авиадиспетчеров.\n\nАвиадиспетчеры уже оставляли страну без воздушного сообщения, однако 48-часовая забастовка является беспрецедентной для Греции.\n\nВласти страны имеют право оспорить проведение забастовки в суде.\n\nГреческое правительство реализует программу сокращения государственных расходов и повышения доходов, чтобы сократить дефицит госбюджета с 12,7% до 8,7% ВВП в текущем году. Эти меры предусматривают, в частности, сокращение зарплат, премиальных и праздничных выплат госслужащим, что ведет к потере ими одного месячного оклада.\n\nСокращение зарплат вызывает недовольство у профсоюзов, которые считают, что \"за кризис должны расплачиваться банки и крупный бизнес\", а не рабочие и служащие, у которых и так исправно вычитается из жалованья подоходный налог.\n\nИсточник: https://www.newsru.com/finance/16Apr2010/greece.html\n"}