{"entities": [[[0, 15], [125, 141], [368, 381], [588, 610], [2041, 2056], [2133, 2135]], [[106, 108], [343, 366], [755, 761], [949, 951], [1242, 1248], [1466, 1472], [1803, 1805], [1872, 1878], [1948, 1954]], [[200, 265], [470, 479], [1038, 1047], [1621, 1640], [1644, 1653], [1759, 1767], [2087, 2096], [2170, 2183], [2268, 2311]], [[232, 264], [278, 285]], [[312, 324], [937, 951], [1791, 1805], [1807, 1814]], [[416, 446], [493, 495], [1751, 1757], [2069, 2075]], [[748, 761]], [[764, 777]], [[799, 803]], [[905, 911], [913, 915]], [[1025, 1047], [1115, 1118]], [[1422, 1462], [1475, 1478]], [[1492, 1509], [1530, 1537]], [[2109, 2149]]], "includes": [[], [], [], [], [], [], [], [], [6, 7], [13], [], [], [], []], "text": "\"Единая Россия\" отменяет светское государство: православие должно стать нравственной основой модернизации РФ\n\nНа проведенной \"Единой Россией\" в минувшие выходные дискуссии о нравственности раздавался официальный партийный документ \"Нравственная основа модернизации\", в качестве которой, несмотря на закрепленный Конституцией светский характер российского государства, партия власти видит православную религию, пишет газета \"Московский комсомолец\", публикуя полный текст документа, попавшего в ее распоряжение.\n\n\"Аналитический материал к заседанию центра социально-консервативной политики партии \"Единая Россия\" начинается с тезиса о необходимости государственной идеологии: \"Объективная необходимость государственной идеологии обусловлена тем, что люди в стране и народ в целом не могут чувствовать себя комфортно психологически при отсутствии или размытости политической мифологии\".\n\nКак прямо указывают авторы, их не устраивает, что в Конституции РФ записано, что никакая идеология не может быть признана государственной.\n\nПервая часть документа озаглавлена: \"Православие как нравственная основа модернизации\". В ней напоминается, что президент Медведев в послании Федеральному собранию предложил конкретный план по дальнейшей модернизации страны. \"Исторический опыт показывает, что успешное проведение системных реформ, развитие корпоративной культуры и рост национального благосостояния напрямую связаны с сохранением прочного ценностного фундамента общества. В России в его основе лежит этика Православия, неотъемлемую часть которой составляют ценности патриотизма, соборности, служения общему благу\", - говорится в партийном документе. В документе также говорится, что \"патриотизм - это гражданская религия современного общества\".\n\nКак отмечает газета, документ не только противоречит Конституции РФ, которая закрепляет светский характер государственного устройства страны, но и является общественно опасным, учитывая многоконфессиональность России.\n\nМежду тем, эти общественно опасные идеи выдвинуты самыми респектабельными деятелями \"Единой России\" - по данным газеты, авторство документа принадлежит замсекретаря президиума ЕР Юрию Шувалову. Во время заседания этот документ активно поддержали депутаты нижней палаты Андрей Исаев, Ирина Яровая, Михаил Бабич. Документ \"Нравственная основа модернизации\" был принят как базис для дальнейших внутрипартийных дискуссий.\n\nИсточник: https://www.newsru.com/russia/17Feb2010/edropravoslav.html\n"}