{"entities": [[[5, 8], [71, 74], [172, 176], [445, 448], [495, 504], [728, 731], [1036, 1039], [1083, 1088], [1374, 1377], [1676, 1679], [1882, 1885], [2167, 2170], [2196, 2199], [2337, 2343], [2414, 2416], [2589, 2592]], [[42, 45], [297, 331], [557, 574], [626, 638], [906, 929], [2009, 2015]], [[48, 54], [353, 359], [597, 604], [899, 905]], [[61, 69], [340, 348], [582, 588], [886, 894], [1969, 1978], [1995, 1997], [2234, 2242], [2428, 2434], [2618, 2626], [2651, 2655], [2690, 2692]], [[108, 139], [1354, 1395], [1560, 1571], [1919, 1930], [2076, 2087], [2376, 2396], [2452, 2489], [2674, 2677], [2713, 2724]], [[148, 154], [2390, 2396]], [[264, 275], [1933, 1944], [2049, 2060]], [[424, 448], [1314, 1324]], [[449, 471], [477, 479], [834, 849], [1447, 1453], [1478, 1480]], [[705, 713]], [[716, 731]], [[733, 740]], [[785, 811]], [[1535, 1749], [1864, 1867], [2121, 2170], [2172, 2175], [2504, 2536], [2547, 2550], [2769, 2774]], [[1823, 1829], [2321, 2328]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [9, 10], [6], [], []], "text": "СМИ: США близки к соглашению о размещении РЛС в Турции или в Болгарии\n\nСША в рамках развертывания элементов системы противоракетной обороны (ПРО) в Европе хотят разместить свои военные корабли, оснащенные многоцелевыми зенитно-ракетными комплексами (ЗРК) Aegis, в Черном море, а также перебросить станцию радиолокационного слежения (РЛС) в Болгарию или Турцию. Об этом сообщила сегодня со ссылкой на неназванных сотрудников министерства обороны США газета Washington Post.\n\nПо ее свидетельству, Вашингтон уже близок к заключению договоренности о размещении такой станции РЛС либо с Софией, либо с Анкарой. Предполагается, что данный радар будет передавать информацию на оснащенные многоцелевыми ЗРК Aegis крейсеры и эсминцы ВМС США, которые будут на временной основе дислоцироваться в Черном и Средиземном морях.\n\nСогласно полученным Washington Post сведениям, речь идет о переброске в Болгарию или Турцию станции РЛС диапазона Х. По одному такому радару раннего предупреждения о ракетных пусках, работающему в сантиметровом диапазоне, США пару лет тому назад уже разместили, помимо своей территории, в Японии и Израиле. Такие станции РЛС, производимые американской корпорацией \"Рейтион\", способны обнаруживать и отслеживать объекты размером с бейсбольный мяч на удалении около 4,7 тыс. км.\n\nРеализация намеченных Пентагоном замыслов будет означать, что противоракетный щит США над Южной Европой сможет заработать уже в следующем году, утверждает газета.\n\nМежду тем, изложенные ей планы вступают в прямое противоречие с высказываниями одного из \"архитекторов\" системы ПРО в нынешней вашингтонской администрации во главе с президентом Бараком Обамой - заместителя госсекретаря США по контролю над вооружениями и международной безопасности Эллен Тошер.\n\nВ данном в середине февраля текущего года интервью трем журналистам из России и Румынии, в том числе ИТАР-ТАСС, она заверяла, что США не собираются размещать элементы системы ПРО в Черном море и не ведут переговоры с Болгарией о переброске на ее территорию радара.\n\nВ рамках имеющихся замыслов \"в Черном море нет элементов (системы ПРО) морского базирования\", заявляла замруководителя внешнеполитического ведомства США. Она также говорила, что США \"вели переговоры с правительством Болгарии - как и со всеми другими союзниками по НАТО в двустороннем формате, а также с Россией, насчет своего нового подхода\" к развертыванию системы ПРО в Европе.\n\nТем не менее, \"мы не просили болгар принять элементы поэтапной адаптированной системы\" ПРО, подчеркивала замглавы американской дипломатии. При этом она, впрочем, не исключала, что в будущем США, возможно, и обратятся к Болгарии с просьбой разместить у себя какие-то элементы ПРО. \"Дверь для их участия (в создании системы ПРО) в будущем остается открытой\", - признавала Тошер.\n\nИсточник: https://www.newsru.com/world/01Aug2010/rls.html\n"}