{"entities": [[[0, 28], [1389, 1419]], [[185, 215], [217, 223]], [[390, 407], [496, 502], [707, 724]], [[927, 934], [2032, 2039]], [[1436, 1444], [1473, 1476]], [[1570, 1580], [1632, 1634]], [[1864, 1884], [1886, 1894], [2196, 2206]], [[2109, 2123], [2125, 2132]]], "includes": [[], [], [], [], [], [], [], []], "text": "Израильские военные эксперты считают, что будущее - за боевыми роботами\n\nЧерез 10-15 лет треть израильских боевых машин будет представлена роботами, сообщает InoPressa.ru со ссылкой на газету The Wall Street Journal. Газета приводит мнение Гиоры Каца, вице-президента одной из ведущих израильских оружейных компаний Rafael Advanced Defense Systems Ltd.\n\nЧуть менее года назад на вооружение израильской армии поступил беспилотный патрульный автомобиль Guardium на базе гольф-мобиля, а в 2011 году войска должны получить шестиколесных транспортных роботов Rex, предназначенных для перевозки 550 фунтов груза в составе пехотного подразделения.\n\nВо время прошлогоднего конфликта в секторе Газа снабжение частей израильской армии осуществлялось с помощью \"дистанционно управляемых бульдозеров\". Израильский флот активно внедряет беспилотный быстроходный катер Protector SV.\n\nОсновные факторы столь бурного развития данной отрасли в Израиле - 60 лет почти беспрерывной войны, стремление максимально снизить количество боевых потерь и высокотехнологичная промышленность.\n\nНа сегодняшний день программы роботизации военного оборудования развиваются более чем в 40 странах, говорится в статье.\n\nВ американской армии сейчас насчитывается около 19 тыс. единиц дистанционно управляемой техники. Даже ливанская повстанческая группировка \"Хизбаллах\" еще в 2006 году обзавелась беспилотными самолетами.\n\nСпециалисты по военной технике считают, что за роботами будущее, причем со временем они будут становиться все менее зависимыми от человека.\n\nСамолеты-беспилотники, например, лишают повстанцев преимущества перед регулярной армией, связанного с их заведомо большей решимостью умереть во имя поставленной цели. С другой стороны, высказываются опасения, не спровоцирует ли уменьшение людских потерь из-за повсеместного внедрения роботов учащение военных конфликтов.\n\nБолее того, профессор Ноэл Шарки, которого не так давно цитировала газета The Daily Telegraph, опасается, что интенсификация исследований в таких странах, как США, Россия, Китай и Израиль, в течение ближайшего десятилетия приведет к введению в эксплуатацию боевых роботов, которые смогут самостоятельно принимать решение об убийстве. По мнению профессора, машины также смогут заменить террористов-смертников.\n\nИсточник: https://www.newsru.com/hitech/12Jan2010/ilrafael.html\n"}