{"entities": [[[32, 39], [1477, 1483]], [[44, 49], [399, 404], [1413, 1418], [1500, 1505]], [[50, 74], [352, 371], [1485, 1505], [1525, 1530]], [[95, 101], [2247, 2258], [2448, 2454], [2527, 2533], [2568, 2574], [3064, 3070], [5842, 5848]], [[216, 261], [291, 308], [725, 736]], [[255, 261], [964, 967]], [[325, 333], [1515, 1524]], [[541, 580], [810, 813]], [[596, 616], [1273, 1294]], [[608, 616], [1286, 1294], [1850, 1858], [2632, 2640], [3157, 3169], [3344, 3354], [3743, 3754], [3828, 3837], [3886, 3896], [5309, 5317], [5398, 5406], [5702, 5710], [5757, 5765], [6878, 6886], [7364, 7367], [7508, 7554]], [[630, 648], [1068, 1074]], [[650, 667], [1077, 1086]], [[670, 687], [857, 870], [949, 951], [1059, 1066], [1295, 1312], [1330, 1332]], [[1031, 1043], [1106, 1118]], [[1130, 1146], [1148, 1155]], [[1565, 1570], [1574, 1588], [1602, 1605], [1742, 1750], [1920, 1941], [2045, 2052]], [[1590, 1622], [1761, 1771], [1942, 1952], [2054, 2064], [2069, 2072]], [[1824, 1834], [1861, 1863], [5283, 5293], [5320, 5322], [5365, 5378], [5455, 5457], [5493, 5495], [5600, 5611], [5832, 5872], [5896, 5898]], [[2191, 2223], [2262, 2265], [2705, 2724], [2755, 2757]], [[2284, 2312], [2941, 2954], [3578, 3591], [6922, 6934], [7211, 7223]], [[2330, 2363], [2866, 2875], [2975, 2983], [3396, 3405], [3470, 3473], [3548, 3557], [3816, 3825], [3874, 3883], [3964, 3973], [4107, 4115], [4182, 4195]], [[2999, 3013], [3237, 3244], [4296, 4310]], [[3014, 3070], [3081, 3084]], [[3022, 3070], [3081, 3103]], [[4504, 4522], [4525, 4528], [4574, 4582], [4596, 4598], [4695, 4705], [4714, 4717], [4800, 4808], [4815, 4818], [4833, 4835]], [[4546, 4558]], [[4942, 4951], [4986, 5005], [5031, 5034], [5051, 5059], [5061, 5063], [5096, 5099], [5210, 5217], [5271, 5275]], [[4954, 4969], [5031, 5039], [5096, 5104]], [[5303, 5317], [5392, 5426], [5751, 5765], [6865, 6886], [6887, 6890], [7155, 7175]], [[5432, 5443], [5521, 5537], [5554, 5556], [5690, 5710]], [[5589, 5597]], [[5613, 5620]], [[5811, 5829], [5992, 5999], [7423, 7430]], [[6011, 6044], [6053, 6058], [6084, 6085], [6093, 6097], [6306, 6314], [6374, 6376]], [[6109, 6120], [6186, 6188], [6227, 6230], [6263, 6264]], [[6403, 6436], [6479, 6481], [6490, 6495], [6649, 6653], [6655, 6656], [6739, 6740], [6782, 6783]], [[6517, 6528], [6734, 6737]], [[7395, 7399], [7401, 7408]], [[7495, 7562], [7564, 7567]]], "includes": [[], [], [16], [], [10, 11, 12], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [2, 20, 29, 34, 36], [22], [], [], [], [], [26, 27], [], [], [], [], [], [17, 30], [], [], [], [], [], [], []], "text": "Перепись населения добралась до космоса. На Земле безграмотные переписчики шокируют россиян\n\nВ России продолжается стартовавшая 14 октября Всероссийская перепись населения. В понедельник в мероприятии примут участие трое российских космонавтов из экипажа МКС-25. Кто именно будет опрашивать россиян на орбите, неизвестно, но блоггеры констатируют, что рядовые добровольцы, участвующие в переписи на Земле и совершающие поквартирный обход, шокирующе безграмотны и не знают даже такого простого слова, как \"русский\".\n\nКак сообщили ИТАР-ТАСС в подмосковном Центре управления полетами (ЦУП), сначала специалисты Росстата пообщаются с Александром Калери, Олегом Скрипочкой и Федором Юрчихиным по телефону, а затем зададут вопросы космонавтам во время открытого телесеанса в присутствии журналистов.\n\nКак отметили в ЦУП, перепись на орбите проводится второй раз. Федор Юрчихин станет первым космонавтом, дважды переписанным в космосе. В октябре 2002 года он прилетел на МКС с краткой миссией в составе экипажа шаттла и ответил на вопрос переписчиков. В понедельник Юрчихин, Калери и Скрипочка ответят на вопросы переписчиков и заполнят переписные листы, которые в сентябре доставил на орбиту грузовой корабль \"Прогресс\", передают \"Вести\".\n\nЗаполненные документы будут доставлены специалистам Росстата Федором Юрчихиным 30 ноября, когда он вместе с американскими астронавтами Дугласом Уилоком и Шеннон Уокер вернется на Землю на борту корабля \"Союз ТМА-19\".\n\nПока перепись охватывает космос, переписчики на Земле удивляют блоггеров своей безграмотностью. Как рассказала в своем ЖЖ блоггер vespro, пришедший к ней домой переписчик не знал, как пишется слово \"русская\", и в графе \"национальность\" написал странное слово: \"Руска\". В ответ на замечание блоггера об ошибке переписчик покраснел и сказал, что надо бы везде исправить.\n\n- \"Сибиряки\" жалуются главе Росстата - их насильно записывают \"русскими\"\n\nВ графе о знании языков интернет-пользователя переписчик указал: \"онгл. яз\" и \"итолянский\", имея в виду английский и итальянский языки. Как выяснила блоггер, переписчик, по его словам, является студентом второго курса академии бизнеса и, соответственно, сдавал ЕГЭ по русскому языку.\n\nНапомним, Всероссийская перепись населения началась 14 октября по всей стране. В ней принимают участие более 616 тысяч переписчиков, главным образом студенты высших учебных заведений. Учету подлежат все, кто в период с 14 по 25 октября будет находиться на территории страны, в том числе граждане других стран, временно или постоянно работающие в России.\n\nПо данным переписи 2002 года, в России проживало 147 миллионов человек. Согласно текущей оценке Росстата, в настоящее время это число составляет 141,9 миллиона человек. Переписная кампания закончится 25 октября. Первые ее итоги станут известны в апреле 2011 года. Окончательные результаты планируется подвести в конце 2012 года.\n\nСтудентов заставляют участвовать в переписи насильно и за мизерные деньги\n\nПереписчиками работают в основном студенты. Как рассказал \"Новой газете\" студент одного из самых элитных технических вузов России, учащихся его учебного заведения в деканате заставляли насильно подписывать договор с Мосгорстатом, угрожая в противном случае найти повод для отчисления.\n\nПо данным издания, в Москве в переписи участвуют 37705 переписчиков. Для того, чтобы собрать такое количество людей, Мосгорстат подписал договор с ректорами 400 вузов.\n\nСтудентам обещают по итогам работы выплатить 5500 рублей при условии, что они перепишут за 12 дней 400 человек на своем участке. По отзывам свидетелей, студентов заставляют работать переписчиками по 12 часов в день, без выходных. Ни проезд, ни питание не компенсируются. В случае отказа угрожают не допустить до сессии.\n\nПо словам пресс-секретаря Роскомстата Григория Симановича, о принудительном привлечении к переписи студентов в ведомстве не знают. Никаких жалоб и обращений студентов у учреждения, отвечающего за перепись, нет.\n\nКак отмечают юристы, в привлечении студентов к переписи под давлением угроз можно усмотреть противоправную деятельность в вузах. Но это может произойти только в том случае, если студенты решатся обратиться с иском под своими фамилиями. Между тем многие \"добровольцы\" говорят о том, что не хотят поднимать скандал, так как боятся оказаться отчисленными.\n\nКак выяснила \"Новая газета\", в научно-исследовательском ядерном университете МИФИ пошли дальше и угрожают не только отчислением, но и \"хозяйственными работами\".\n\nОтметим, что в минувшую субботу в переписи приняли участие президент Медведев и его супруга, а также чета Путиных. Как признался Медведев, в 1989 году он сам участвовал в переписи в Ленинграде, ходил по разным домам и просил открыть дверь. По словам президента, иногда ему открывали, иногда сомневались, иногда требовали предъявить документы. Как отметил Медведев, если ему не открывали, он все равно \"добивал\" граждан, приходя еще раз и настаивая на принятии участия в переписи.\n\nВ ходе переписи Владимира и Людмилы Путиных выяснилось, что глава правительства знает меньше языков, чем его жена. По словам премьера, он владеет только немецким языком. Его жена сказала, что знает немецкий, испанский и французский языки. На вопрос об источнике средств существования премьер ответил: \"Трудовая деятельность, других источников у меня нет\".\n\n\"Сибиряки\" жалуются главе Росстата - их насильно записывают \"русскими\"\n\nМежду тем жители Сибири пожаловались главе Росстата Александру Суринову, что переписчики игнорируют их самоназвание \"сибиряки\", записывая их по умолчанию \"русскими\". Сами переписчики признаются, что их на инструктаже предупреждали об \"эльфах\" и \"сибиряках\", которые якобы \"хотят сорвать перепись\". Блоггеры же утверждают, что действия сотрудников Росстата попадают под статью уголовного кодекса. Глава Росстата обещал разобраться в этой ситуации, сообщает РИА \"Новый Регион\".\n\nОбитатели России восточнее Уральских гор столкнулись с тем, что их, если позволяют \"условно славянские\" черты лица, автоматически записывают в \"русские\", пишет издание. Например, один из жителей Иркутской области пишет в своем сетевом дневнике: \"Когда я назвал себя сибиряком, переписчица ответила \"такой национальности нет\" и записала русским. Заставил ее приписать \"сибиряк\". Причем \"сибиряк\" она сперва карандашиком приписала - я попросил обвести ручкой\". Таким образом, сибиряку пришлось стать во время переписи \"русским сибиряком\", хотя он не собирался так делать.\n\nЖителю Братска Владимиру Монахову с трудом удалось настоять на своем, о чем он пишет в своем блоге: \"Вчера пришла переписчица. На ходу задала вопросы, на ходу получила ответы. Пыталась записать в графе национальность - \"русский\", даже не спросив меня. Я возмутился - пишите \"сибиряк\"! \"У нас нет такой национальности\", - возразила она. Я настоял на своем. Главным доводом было - я же не марсианином записываюсь, хотя имею права. Поправила - сибиряк русский\".\n\nВ письме главе Росстата его авторы указывают, что действия переписчиков подпадают под статью 136 УК \"Дискриминация, то есть нарушение прав, свобод и законных интересов человека и гражданина в зависимости от его пола, расы, национальности, языка, происхождения, места жительства...\"\n\nВ ответе федеральный чиновник, фактически, признал, что действия переписчиков, игнорирующих самоназвания участников акции, не совсем законны: \"Спасибо за сигнал. По всем случаям будем разбираться. Хотелось бы, чтобы к нам обращались непосредственно люди, которых опрашивали\".\n\nИздание отмечает, что название национальности \"сибиряки\" присутствует в утвержденном федеральной государственной службой статистики перечне, где она значится под номером 1266 с кодом 263.\n\nИсточник: https://www.newsru.com/russia/18Oct2010/perepis.html\n"}