{"entities": [[[0, 12], [87, 107], [315, 328], [2009, 2022], [2161, 2175]], [[6, 12], [101, 107], [215, 221], [329, 336], [884, 890], [1126, 1132], [1325, 1331], [2023, 2029], [2169, 2175]], [[22, 28], [52, 71], [162, 255], [425, 433], [540, 564], [842, 850], [945, 953], [1511, 1519], [1635, 1643], [1873, 1881], [2110, 2118]], [[193, 221], [553, 564]], [[280, 292], [489, 498], [1035, 1047], [1952, 1964]], [[295, 336], [755, 767], [1557, 1569], [1989, 2029]], [[308, 312], [2002, 2006]], [[350, 381], [673, 682], [1063, 1094], [1488, 1508], [1882, 1914]], [[371, 381], [1084, 1094], [1904, 1914]], [[375, 381], [1088, 1094], [1159, 1165], [1266, 1272], [1908, 1914]], [[478, 498], [1024, 1047], [1941, 1964], [1967, 1969]], [[502, 517], [594, 597]], [[872, 890], [1114, 1132], [1313, 1331]], [[1385, 1401], [1403, 1410]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Мэрия Москвы защищает своего: уголовное дело против Александра Рябинина необоснованно\n\nПравительство Москвы считает вновь возбужденное уголовное дело в отношении заместителя мэра, руководителя Контрольного комитета Москвы (Москонтроля) Александра Рябинина необоснованным, заявили \"Интерфаксу\" в пресс-службе мэра и правительства столицы в субботу.\n\n\"Столичное управление СКП России вновь возбудило уголовное дело в отношении Рябинина, заменив одну мотивировку другой\", - сказал собеседник агентства.\n\n\"Подобное деяние уже инкриминировалось руководителю Москонтроля более месяца назад, но тогда оно квалифицировалось как злоупотребление должностными полномочиями. Теперь же следствие ведет речь о получении взятки в особо крупном размере\", - подчеркнули в пресс-службе.\n\nТам отметили, что это \"наводит на мысль о заданности обвинений\" в адрес Рябинина.\n\n\"В марте 2010 года прокуратура Москвы сочла возбуждение первого уголовного дела в отношении Рябинина необоснованным и имеющим большое количество противоречий, - продолжил собеседник \"Интерфакса\". - После этого столичное управление СКП России обжаловало решение прокуратуры города в Генеральной прокуратуре России, сообщив, что все противоречия в деле якобы устранены. Но 13 апреля первый заместитель генпрокурора России Александр Буксман признал постановление прокуратуры Москвы законным и мотивированным, вновь указав следствию на те же недостатки, которые были зафиксированы прежде\".\n\n\"Таким образом, было подчеркнуто, что претензии следственных органов к Рябинину были необоснованными\", - заключили в пресс-службе. Там отметили, что вновь возбужденное уголовное дело в отношении Рябинина выглядит \"по меньшей мере, странно\".\n\n\"Какие противоречия сняты? Замена одной мотивировки в уголовном деле на другую, наоборот, только добавляет противоречий в версию следствия, поскольку никаких новых фактов и обвинений в адрес Рябинина московское управление СКП России не приводит\", - подытожил собеседник \"Интерфакса\".\n\nОн добавил, что ранее пресс-служба мэра и правительства Москвы делала официальное заявление по факту возбужденного уголовного дела в отношении Рябинина и вновь подтверждает неизменность позиции властей города по данному вопросу.\n\nИсточник: https://www.newsru.com/russia/15May2010/ryb.html\n"}