{"entities": [[[0, 19], [68, 104], [223, 231], [341, 350], [502, 533], [541, 543], [690, 698], [1103, 1111], [2078, 2086], [2150, 2158], [3303, 3311], [3339, 3342], [3424, 3433], [3484, 3488]], [[37, 41], [52, 55], [166, 194], [242, 257], [394, 406], [471, 487], [685, 689], [772, 787], [795, 798], [1060, 1075], [1470, 1474], [1685, 1763], [2059, 2074], [2702, 2714], [2758, 2764], [3248, 3252], [3281, 3289], [3395, 3399], [3602, 3603], [3701, 3705], [3708, 3712], [3819, 3823], [3931, 3935], [4007, 4008], [4115, 4123]], [[77, 104], [1023, 1032], [1348, 1354], [1537, 1554], [1619, 1644], [1845, 1860], [2821, 2847], [3169, 3196]], [[95, 104], [171, 177], [612, 617], [881, 887], [1635, 1644], [1691, 1734], [2515, 2524], [2838, 2847], [2894, 2911], [3018, 3035], [3103, 3109], [3560, 3566], [3871, 3888]], [[268, 290], [758, 787], [3754, 3764]], [[333, 350], [426, 429]], [[361, 390], [1391, 1439], [1765, 1766], [1907, 1917], [1930, 1941], [2307, 2317], [2329, 2331], [2402, 2405], [2670, 2699]], [[556, 570]], [[983, 1007], [1175, 1182]], [[1402, 1420], [2681, 2699]], [[1524, 1595], [2540, 2548], [2562, 2566]], [[1813, 1826], [1830, 1838]], [[1943, 1951], [1953, 1960]], [[2093, 2097], [2099, 2106]], [[2459, 2473], [2475, 2482]], [[2601, 2622], [2624, 2631]], [[3089, 3109], [3205, 3210], [3262, 3278]], [[4022, 4052], [4063, 4065]]], "includes": [[7], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Мурманские депутаты \"сняли корону\" с мэра, отправив его в отставку\n\nДепутаты городского совета Мурманска на заседании в четверг единогласно проголосовали за отставку мэра города Сергея Субботина. За несколько дней до этого депутаты выставили градоначальнику \"неуд\" за годовой отчет о работе и предложили добровольно уйти в отставку. Решение депутатов поддержал губернатор Дмитрий Дмитриенко, а сам Субботин намерен обжаловать его в суде, пишет \"Коммерсант\".\n\nЗа отставку Сергея Субботина проголосовали все 28 присутствующих депутатов (всего их 30), причем трое депутатов ради внеочередного заседания вернулись в город, прервав отпуска. Выступлений было немного, поскольку деятельность мэра депутаты подробно обсудили на заседании 27 мая, когда рассматривали годовой отчет градоначальника. Тогда ему предъявили претензии за критическую ситуацию в системе ЖКХ и санитарном состоянии города, неэффективное управление муниципальным имуществом, серьезные проблемы в системе образования.\n\nДепутат Андраник Мусатян отметил, что у горсовета \"было время оценить, какой Сергей Субботин менеджер\". Подчеркнув, что депутаты сделали все, чтобы конфликт закончился добровольной отставкой, Мусатян сказал, что \"не надо заниматься политиканством и говорить, что меня выбрало население\": \"Если кто-то надел корону на голову и решил, что ничего делать не надо, то у совета есть законное право снять корону\".\n\nГубернатор Мурманской области Дмитрий Дмитриенко поддержал инициативу отставки мэра, но при этом отметил, что покинуть пост должен и председатель Городского совета Алексей Веллер, вторая сторона конфликта, отмечает ИТАР-ТАСС.\n\n\"Совет депутатов Мурманска вышел с инициативой удаления в отставку главы муниципального образования \"Город Мурманск\" Субботина Сергея Алексеевича. Я в течение сегодняшнего дня внимательно изучил все аргументы, с которыми вышел Городской Совет, и решил поддержать эту инициативу\", - сказал Дмитриенко.\n\nПо мнению губернатора, конфликт, который длится уже достаточно долго между двумя ветвями муниципальной власти, зашел достаточно далеко. \"И Сергей Субботин, и депутаты - это люди, которых избрал народ. Но поскольку мы говорим, что депутаты большинством голосов вынесли негативную оценку, то можно судить о том, что консолидированы все слои общества в данном случае, все уровни\", - сказал Дмитриенко.\n\nПри этом он отметил, что \"во всех конфликтах редко бывает одна сторона\". \"Поэтому мне представляется целесообразным, чтобы представители и другой стороны, которая олицетворяет в глазах население Мурманска этот конфликт, А.Веллер тоже покинул свой пост. И в этом смысле это было бы такое нулевое решение, которое успокоило бы все население\", - сказал губернатор Мурманской области.\n\nСам Субботин ранее заявил, что не собирается уходить со своего поста. \"Вынужден с сожалением отметить, что руководство Совета депутатов Мурманска продолжает накалять политическую обстановку в столице Заполярья. Отдельными депутатами делается все возможное, чтобы парализовать нормальную работу исполнительной власти областного центра. Уже больше года вместо продуктивного взаимодействия администрация города сталкивается фактически с саботажем со стороны руководства городского Совета депутатов в любых своих начинаниях\", - говорится в заявлении мэра на сайте горадминистрации.\n\nСубботин убежден, что депутаты \"прекрасно понимают, что у них нет законных оснований для подобного шага (отставки мэра). Тем не менее, желание депутатов добиться реванша и любыми путями вернуть власть в свои руки оказалось сильнее - вопреки государственным установкам, интересам города и мнению большинства мурманчан\".\n\n\"Я отчитался перед согражданами, представителями общественных организаций, депутатами о проделанной мной и моей командой работе за 2009 год. Отмечу, что этот отчет базировался на жестких критериях. Хочу напомнить, что меня выбирали мурманчане. А значит - именно жителям столицы Заполярья принимать решение о досрочном прекращении моих полномочий. Еще раз хочу подчеркнуть, что никуда уходить не собираюсь. Я взял на себя обязательства перед горожанами и намерен их выполнить в определенный законом срок\", - заявил Субботин.\n\nИсточник: https://www.newsru.com/russia/04Jun2010/mer.html\n"}