{"entities": [[[0, 10], [121, 142], [1186, 1197], [1378, 1388], [1400, 1406], [1481, 1504], [1642, 1653], [1763, 1781], [2063, 2080], [2141, 2169], [2171, 2178], [2276, 2278], [2405, 2416], [3372, 3383]], [[14, 34], [51, 99], [103, 110], [411, 422], [1160, 1197], [1400, 1418], [1753, 1758], [1808, 1815], [1818, 1821]], [[44, 49], [1451, 1454], [1521, 1524], [1668, 1673], [1749, 1752], [2114, 2119], [2253, 2258], [2285, 2288], [2419, 2424], [2520, 2527], [2916, 2921], [3126, 3129], [3199, 3202], [3368, 3371]], [[127, 131], [793, 797], [1649, 1653], [1874, 1888], [2076, 2080], [2508, 2517], [2649, 2653], [2839, 2843], [2909, 2913], [3045, 3050], [3085, 3089], [3154, 3161], [3206, 3214]], [[173, 209], [391, 399], [589, 597], [808, 816], [1008, 1020], [1294, 1308], [1901, 1908], [2032, 2040]], [[367, 399], [842, 849], [1000, 1028], [1042, 1045]], [[636, 642], [644, 669]], [[710, 716], [718, 721], [1310, 1316], [1371, 1377]], [[859, 876], [886, 893]], [[987, 996], [1345, 1354]], [[1058, 1078], [1128, 1131]], [[1434, 1439], [1443, 1454]], [[2845, 2886], [2959, 2961]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Ким Чен Ир на бронированном поезде прибыл в Китай\n\nСпециальный бронированный железнодорожный состав, в котором находится лидер КНДР Ким Чен Ир, прибыл утром в понедельник в приграничный китайский город Даньдун (провинция Ляонин). Об этом первым сообщило агентство Renhap. Как передает ИТАР-ТАСС, позже эту информацию подтвердили осведомленные японские источники.\n\nНа железнодорожном вокзале Даньдуна для охраны спецсостава, состоящего из 17 вагонов, были выставлены примерно 200 китайских полицейских, а на площади перед станцией блокировано движение автотранспорта. Как стало известно, в Даньдуне северокорейская делегация пересела на машины. Колонна из 35 автомобилей проследовала в другой китайский город - Далянь, где работают многие китайские компании, инвестирующие средства в экономику КНДР.\n\nПозже в Даньдуне была снята блокада как с вокзала, так и с местной гостиницы, из окон которой хорошо виден железнодорожный мост через пограничную реку Ялуцзян. Одновременно, как сообщают источники, с вокзала этого города исчезли два стоявших там под охраной китайских локомотива. Предполагается, что из соображений безопасности они были пущены по трассе перед бронированным спецпоездом Ким Чен Ира. В китайской пограничной провинции Ляонин также со 2 мая закрыта скоростная трасса, связывающая города Даньдун, Далянь и Шэньян.\n\nКак предполагают источники, после визита в Далянь Ким Чен Ир вернется к своему бронепоезду и направится в Пекин. В столице КНР должна состояться встреча северокорейского лидера с председателем КНР Ху Цзиньтао.\n\nЮжнокорейское правительство пытается проверить и подтвердить или опровергнуть сведения о передвижениях лидера КНДР по территории Китая. Южнокорейское агентство отмечало, что основания полагать, что прибывший в КНР поезд вез именно Ким Чен Ира, дают ранний час прибытия состава и его длина, поскольку все обычные пассажирские поезда из Северной Кореи приезжают в Даньдун ближе к полудню и состоят из четырех-пяти вагонов, сообщает РИА \"Новости\".\n\nНакануне дипломатические источники в Сеуле и в Даньдуне высказали мнение, что руководитель КНДР может в ближайшее время посетить Китай. Начиная с 2000 года северокорейский руководитель, который предпочитает не пользоваться авиационным транспортом, четыре раза посещал Китай. В последний раз он был в КНР в 2006 году.\n\nОтметим, что северокорейское информационное агентство ЦТАК пока ничего не сообщило о возможном визите Ким Чен Ира в Китай. В то же время, по сообщениям местных средств массовой информации, отношения между Пхеньяном и Пекином в последние месяцы заметно активизировались по всем направлениям.\n\nПредседатель президиума Верховного народного собрания КНДР Ким Ен Нам принял участие в церемонии открытия всемирной выставки ЭКСПО-2010 в Шанхае. Состоялся обмен партийными делегациями высокого уровня, заметно возрос поток китайских туристов в КНДР. Высокопоставленный дипломат Чхве Пен Гван назначен новым послом КНДР в Китае в соответствии с постановлением ВНС. Он уже приступил к исполнению своих обязанностей.\n\nВ начале апреля ЦК Трудовой партии Кореи и Государственный комитет обороны КНДР устроили прием в честь нового посла КНР Лю Хунцая, прибывшего в Пхеньян 5 марта. В воскресенье на гастроли в КНР из Пхеньяна отправилась известная северокорейская оперная труппа. Артистов сопровождает заместитель министра культуры Хан Чхоль.\n\nНапомним, что о возможном визите в КНР Ким Чен Ира СМИ писали в начале апреля, тогда сведения об этом так и не были подтверждены.\n\nИсточник: https://www.newsru.com/world/03May2010/kim.html\n"}