{"entities": [[[0, 15], [86, 113], [559, 561], [635, 661], [1030, 1041], [1554, 1565], [1614, 1616], [1862, 1869]], [[10, 15], [92, 97], [656, 661], [887, 889], [1036, 1041], [1086, 1091], [1183, 1191], [1219, 1223], [1298, 1303], [1481, 1485], [1560, 1565], [1648, 1653], [1789, 1792], [1813, 1815]], [[24, 30], [219, 259], [267, 270], [493, 497], [593, 613], [1044, 1058], [1169, 1172], [1243, 1250], [1549, 1551], [1579, 1599], [1776, 1778]], [[56, 84], [296, 309], [540, 547], [773, 780], [849, 852], [2093, 2100], [2264, 2274], [3133, 3140]], [[76, 84], [142, 173], [443, 456], [744, 770]], [[236, 242], [1162, 1164], [1239, 1241], [1306, 1312], [1465, 1467], [1630, 1636], [1708, 1715]], [[690, 703], [792, 803], [919, 929], [1329, 1338]], [[783, 803], [855, 858]], [[1008, 1019], [1316, 1325], [2565, 2574], [3013, 3030]], [[1264, 1272], [1276, 1284]], [[1801, 1809], [1833, 1835]], [[2160, 2198], [2203, 2210], [2324, 2327]], [[2669, 2704], [3050, 3066]], [[2698, 2704], [3059, 3066]], [[2740, 2758], [2935, 2953]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Президент Total призвал Путина \"надавить\" на участников проекта по освоению Штокмана\n\nГлава Total Кристоф Маржери считает, что сроки освоения Штокманского месторождения газа не должны больше переноситься, и обратился к премьер-министру России Владимиру Путину, чтобы тот способствовал реализации этого проекта в утвержденное время, передает \"Интерфакс\".\n\n\"Необходимо, чтобы мы сохранили намеченные даты. Нельзя больше сдвигать сроки (освоения месторождения – прим. ред.). Возможно потребуется ваша помощь, чтобы надавить на всех участников проекта\", - сказал он в ходе двухсторонней встречи с российским премьером в пятницу в Париже.\n\nГенеральный директор Total также отметил, что проект с ОАО \"НОВАТЭК\" должен идти не меньшими темпами, чем по Штокманскому месторождению. \"Штокман и проект с \"НОВАТЭКом\" дополняют друг друга. Некоторые считают, что там и там участвовать нельзя. Поэтому мы решили участвовать в тендере \"НОВАТЭКа\" (по Ямальскому месторождению - прим. ред.). И это все происходит в согласии с \"Газпромом\", - сказал глава Total.\n\nВладимир Путин в свою очередь заявил, что Total всегда может рассчитывать на хорошее административное сопровождение в РФ. По его словам, у компании есть возможность расширять свою деятельность в РФ. В.Путин отметил, что компании, с которыми сотрудничает Total в России, и \"Газпром\", и \"НОВАТЭК\", и \"Роснефть\", и \"Зарубежнефть\", - \"надежные партнеры\".\n\n\"А что касается административной составляющей, хочу подчеркнуть, что мы поддерживаем ваши усилия по развитию деятельности на российском рынке\", - сказал он.\n\nГлава Total поблагодарил российского премьера за поддержку. Он отметил, что Россия использует Total в качестве примера для иностранных инвесторов, что \"с Россией можно сотрудничать и можно затевать долгосрочные проекты\". \"Вы попросили нас сыграть эту роль, и мы готовы выполнять ее и в дальнейшем\", - сказал Маржери.\n\nОтметим, что оператор проекта Shtokman Development AG несмотря на отсрочку с принятием финального инвестиционного решения, собирается в течение этого года провести все тендерные процедуры, что позволит уточнить стоимость проекта.\n\nГлавной причиной отсрочки официально названа ситуация на рынке сжиженного природного газа в США, на который была ориентирована почти половина газа с первой фазы \"Штокмана\". По данным американской статистики, средняя цена там упала с 350 долларов за тысячу кубометров в 2008 году до 160-ти в прошлом, а импорт, стабильно росший с 1996 года, в 2007-м сократился вдвое и пока не обещает быстрой положительной динамики.\n\nЕще одна причина отсрочки состоит в том, что \"Газпром\" собирался покупать весь газ первой фазы (23,7 млрд кубометров в год) для поставок в Европу по новому газопроводу Териберка-Волхов в Ленинградскую область и далее по \"Северному потоку\" в Германию.\n\nПри падении спроса на газ на европейских рынках дополнительный объем здесь может понадобиться не скоро. А если гораздо более дорогой штокмановский газ вытеснит из \"Северного потока\" западносибирский, то это ударит по рентабельности экспорта самого \"Газпрома\".\n\nПоставки газа по трубе до Волхова планируется начать в 2016 году, на подготовительный этап оператор проекта потратил 650 млн долларов из отведенного акционерами бюджета в 800 млн. Решение о выделении дополнительных ресурсов не принято.\n\nИсточник: https://www.newsru.com/finance/11Jun2010/shtockman.html\n"}