{"entities": [[[0, 10], [100, 132]], [[27, 33], [168, 204], [1056, 1089], [1491, 1496]], [[78, 85], [283, 290], [526, 542], [894, 930], [1038, 1055], [1137, 1144], [1412, 1419]], [[87, 143], [294, 295], [343, 348], [558, 563], [601, 602], [685, 698], [942, 955]], [[185, 187], [921, 930], [1072, 1074]], [[403, 408], [413, 420], [458, 461]], [[616, 625], [640, 644]], [[727, 742], [777, 781]], [[1383, 1419], [1427, 1430]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "\"Мемориал\" доволен словами Путина о необходимости защищать правозащитников на Кавказе\n\nРуководитель правозащитного центра \"Мемориал\" Олег Орлов приветствовал заявление премьер-министра РФ Владимира Путина о необходимости обеспечить безопасную и эффективную работу правозащитников на Кавказе.\n\n\"Я к этим словам отношусь очень хорошо\", - сказал Орлов в субботу в интервью радиостанции \"Эхо Москвы\".\n\n\"Это слова, на которые можно будет ссылаться, и ссылаясь на них, требовать прекращения давления на правозащитные организации на Северном Кавказе\", - подчеркнул Орлов.\n\n\"Речь идет не о вере, а о надежде. Я надеюсь, что слова эти не пустые, за ними последуют какие-то действия\", - добавил правозащитник.\n\n\"Это сигнал, прежде всего местным властям, о необходимости немножко умерить свое желание задавить любую независимую структуру. Это относится к Рамзану Кадырову и некоторым другим руководителям северокавказских субъектов федерации\", - заявил правозащитник.\n\nРанее в субботу на совещании в Пятигорске по социально- экономическому развитию Северного Кавказа премьер-министр РФ Владимир Путин предложил властям и правоохранительным органам региона обеспечить безопасность и эффективную деятельность правозащитников.\n\n\"Прошу представителей региональных властей, представителей местных органов, правоохранительных органов сделать все для обеспечения нормальной работы и жизнедеятельности правозащитных организаций на Кавказе - тех, кто работает в рамках действующего законодательства\", - отметил Путин.\n\nИсточник: https://www.newsru.com/russia/23Jan2010/memo.html\n"}