{"entities": [[[1, 7], [57, 63], [180, 185]], [[139, 149]], [[147, 149], [578, 580]], [[282, 357], [433, 443], [692, 696]], [[454, 464]], [[559, 565], [570, 580]], [[732, 736], [738, 741]], [[864, 872]], [[972, 978], [981, 986]], [[1064, 1080]], [[1296, 1308]], [[1408, 1421]], [[1424, 1440]]], "includes": [[], [0, 4, 5, 6, 7, 8, 9, 10, 11, 12], [], [], [], [], [], [], [], [], [], [], []], "text": " Казань стала лидером по удорожанию жилья с начала года\n\nКазань стала лидером по удорожанию жилья по итогам 10 месяцев текущего года среди городов РФ - стоимость квадратного метра здесь выросла на 7,2% и составила 39,58 тысячи рублей, пишет РИА \"Новости\" со ссылкой на исследование Национальной ассоциации сметного ценообразования и стоимостного инжиниринга (НАСИ).\n\nНа втором месте по увеличению цены жилья за 10 месяцев, по данным ассоциации, оказался Красноярск - на 6,6%, до 41,39 тысячи рублей за квадратный метр. Третье место по этому показателю заняла Москва - в столице РФ стоимость жилья выросла на 5,2% - до 134,29 тысячи рублей за \"квадрат\".\n\nВместе с тем, отмечается в материалах НАСИ, лидером по удешевлению жилья стал Сочи, где цена \"квадрата\" упала с начала года на 5,9% - до 83,4 тысячи рублей. Также довольно значительно подешевела недвижимость в Тольятти - на 5%, до 29,14 тысячи рублей за квадратный метр. На третьем месте по удешевлению жилья оказался Брянск - здесь цена квадратного метра снизилась на 1,6% и составила 31,99 тысячи рублей.\n\nВ Санкт-Петербурге, по итогам 10 месяцев текущего года, жилье подорожало на 1% - до 71,38 тысячи рублей за квадратный метр. Московская область продемонстрировала рост цен на недвижимость на 3% - до 68,78 тысячи рублей за \"квадрат\". В Новосибирске стоимость жилья увеличилась за год на 1,7%, составив 47,04 тысячи рублей за \"квадрат\".\n\nПри этом в Екатеринбурге и Нижнем Новгороде жилье подешевело на 0,1% и 0,8% - до 52,25 тысячи рублей и 44,65 тысячи рублей соответственно.\n\nИсточник: https://www.newsru.com/realty/08Nov2010/kazan.html\n"}