{"entities": [[[0, 28], [72, 156], [911, 942], [1388, 1393], [1465, 1470]], [[18, 28], [102, 156], [347, 365], [484, 491], [549, 556], [701, 708], [1042, 1050], [1065, 1067], [1193, 1212]], [[126, 156], [1347, 1356]], [[208, 229], [524, 533]], [[220, 229], [408, 416]], [[244, 249], [983, 989]], [[269, 296], [1156, 1173]], [[400, 405], [957, 962]], [[595, 620], [1080, 1086]], [[992, 1018], [1106, 1107]], [[1372, 1393], [1396, 1398]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Выживший пассажир Boeing 737: уцелеть \"было нелегко, почти невозможно\"\n\nОдин из выживших в катастрофе самолета Boeing 737-800 авиакомпании Air India Express, разбившегося в субботу в нескольких километрах от аэропорта в Мангалоре на юго-западе Индии, рассказал в эфире местного телеканала CNN-IBN, что уцелеть при крушении было почти невозможно.\n\nСамолет Boeing-737 следовал рейсом IX-812 из эмирата Дубай в Мангалор. Около 06:30 по местному времени (05:00 мск) при заходе на посадку самолет упал в нескольких километрах от аэропорта и загорелся.\n\n\"Самолет приземлился нормально, но выкатился с взлетно-посадочной полосы на полной скорости. Через 10-15 секунд после посадки начались сильные вибрации. Самолет оказался посреди джунглей и развалился на две части. Выпрыгнул через разлом. Это было нелегко, почти невозможно, были пристегнуты. Почти сразу после этого загорелся, повсюду были огонь и дым\", - сказал Прадип из из Бангалора, инженер, работавший в Дубае и возвращавшийся на родину.\n\nДругой выживший Умар Фарук рассказал: \"Кажется, у самолета лопнула шина, он выкатился с полосы, врезался в забор. Я выпрыгнул и бежал 500 метров\".\n\nРанее в субботу телеканал CNN-IBN сообщил о том, что разбившийся самолет пилотировал россиянин, однако данные другого информационного телеканала - NDTV - указывают на то, что пилот был сербским гражданином. Air India уточняет число находившихся на борту и их национальность.\n\nРоссийское посольство также уточняет, были ли на борту российские граждане, сообщает РИА \"Новости\".\n\nИсточник: https://www.newsru.com/world/22May2010/hgfd.html\n"}