{"entities": [[[61, 77], [1972, 1996], [2415, 2439]], [[340, 360], [3527, 3529]], [[714, 746], [748, 750], [1081, 1088]], [[720, 728], [764, 773], [4933, 4940]], [[943, 949], [1031, 1043], [1127, 1133], [2993, 2999], [4233, 4239]], [[1111, 1139], [4217, 4245], [4336, 4366]], [[1142, 1159], [4248, 4265], [4683, 4692]], [[1283, 1286], [1301, 1303]], [[1383, 1389], [1425, 1427], [1475, 1478]], [[1845, 1857], [1862, 1864], [1905, 1909]], [[2378, 2384], [2393, 2396]], [[2672, 2692], [2708, 2715]], [[3262, 3275], [3546, 3552]], [[3390, 3398], [3403, 3410]], [[3588, 3606], [3633, 3635]], [[4019, 4031], [4063, 4065]], [[4114, 4122], [4133, 4136]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Перепись-2010 грозит обернуться бессмысленной тратой денег: \"гражданин Унитаз знает пять языков\"\n\nЗавершившаяся в минувший понедельник всероссийская перепись-2010 оказалась объектом критики социологов, экспертов и простых граждан. Более трети жителей столицы - по данным персональных опросов - вообще не принимали участия в переписи, пишет \"Независимая газета\". При этом если доля \"нарисованных\" анкет будет близка к 30%, то результаты подсчетов вообще нельзя считать адекватными, а сама перепись теряет смысл, считают независимые специалисты.\n\nПо официальным данным, активность граждан была выше, чем в ходе переписи 2002 года. По состоянию на воскресенье было переписано более 130 млн человек, сообщил ИТАР-ТАСС глава Росстата Александр Суринов. Он признал, что ведомство получает много запросов, в том числе и по интернету: \"Население недовольно: такого-то не переписали, такого-то не так переписали. Сейчас разбираемся с этими случаями\". \"Россия - страна большая: 140 с лишним миллионов человек, огромная территория. Никогда в нашей стране все гладко не проходило\", - объяснил Суринов.\n\n- Переписчики нашли самую большую в России семью и краденый мотоцикл\n\nМежду тем опрос рекрутингового портала SuperJob.ru показал, что 39% москвичей участвовали в переписи-2010 самостоятельно, 26% сообщили, что их переписали родственники, а 35% горожан вообще не принимали участия в переписи. Многие признались, что переписчики обошли их квартиры стороной, а посетить пункт переписи у них не было возможности. \"Считаю, что перепись была организована плохо. Данные будут недостоверными\", - приводят мнения многих москвичей специалисты.\n\nСамое главное сомнение - в точности полученных данных, особенно учитывая тот факт, что случаи заочного заполнения переписных листов вовсе не являются исключением.\n\nКроме того, из-за небезупречности организации процесса переписчикам, по их собственному признанию, чтобы выполнить свой план, нередко приходилось \"додумывать\" неполученные данные.\n\n\"Гражданин Евгений Унитаз знает пять языков\"\n\n\"В последний день переписи, 25-го числа, сотрудники одной из столичных районных управ выдали каждому переписчику еще по 300 несуществующих анкет, то есть, по сути, заставили придумать по 300 \"мертвых душ\", чтобы повысить объем работ, - рассказала переписчица Мария газете \"Новые известия\". - Человек реально переписал 230 граждан, а еще 300 выдумал. Всего 530. Ребята в шоке, они пишут от злости: \"Гражданин Евгений Унитаз, знает пять языков и т.д.\". В однокомнатные квартиры вселяют по 10 человек\". Обилие в квартирах \"мертвых душ\" в управе рассчитывают списать на нелегалов.\n\nСпециалисты отмечают, что большой соблазн завысить численность населения - у дотационных регионов, сумма дотаций которых определяется по количеству жителей. Во время переписи 2002 года такая проблема сложилась в северокавказских республиках. Превышение на руку также городам, желающим сохранить статус города-миллионника.\n\nМежду тем экспертам до сих пор непонятно, какие же именно сверхнеобходимые стране данные невозможно получить из существующих баз данных или с помощью более дешевых выборочных опросов.\n\nРазвитые страны уже отказываются от прямых опросов и используют более точные данные реестров населения. Вместо финансирования сомнительной переписной кампании правительству следовало бы объединить существующие ведомственные базы и создавать единый реестр жителей - предлагают эксперты.\n\nПричиной, по которой этого не делается, может быть отсутствие последовательной госполитики и реального долгосрочного планирования, пишет НГ, напоминая, что власти сначала решили вообще не проводить переписи населения, а потом все-таки вернули их к жизни в несколько скомканном виде. Между тем создание единого реестра граждан потребовало бы значительно больших (в 50 раз) расходов. В итоге модернизации и инновациям предпочли, условно говоря, расходы на скудную оплату труда переписчиков, на канцтовары и шарфики с фонариками.\n\nЕще одной причиной низкой точностью переписи-2010 социологи называют недостаточный фонд оплаты труда переписчиков и слабый контроль за качеством их работы. \"Чтобы получить качественные результаты переписи, нужно на ней не экономить\", - считает гендиректор ВЦИОМа Валерий Федоров.\n\nПереписчики нашли самую большую в России семью и краденый мотоцикл\n\nНаиболее впечатляющим эпизодом переписи-2010 можно считать выявление самой большой российской семьи, пишет \"Московский комсомолец\". В Кемеровской области у местного жителя Алексея Шаповала 13 детей, 108 внуков и 8 правнуков. Практически все гигантское семейство живет в поселке Бунгур.\n\nВ Сургуте обход квартир помог обнаружить несколько неизвестных милиционерам наркопритонов. В Саратовской области вскрылась кража мотоцикла. Кроме того, в Кировской области переписчики нашли деревню с одним жителем.\n\nСтоимость переписи-2010 в четыре раза выше предыдущей - порядка 17 млрд рублей. Всего специалисты переписали более 70 миллионов человек.\n\nПервые официальные итоги Росстат подведет только в начале 2011 года. Окончательный срок публикации данных - декабрь 2012 года.\n\nИсточник: https://www.newsru.com/russia/27Oct2010/perepis.html\n"}