{"entities": [[[0, 8], [61, 64], [108, 224], [470, 477], [2217, 2224], [2449, 2462], [2500, 2511], [2781, 2808], [2816, 2818], [2833, 2838], [2977, 2985], [3543, 3558], [3687, 3698], [3856, 3866], [4319, 4329]], [[189, 224], [290, 294], [346, 351], [478, 480], [564, 568], [641, 645], [827, 829], [1019, 1024], [1089, 1091], [1127, 1131], [1246, 1251], [1319, 1322], [1447, 1451], [1492, 1496], [1529, 1532], [1642, 1658], [1730, 1734], [1902, 1906], [1946, 1951], [1981, 1983], [2009, 2014], [2036, 2040], [2055, 2059], [3716, 3730], [3828, 3832], [3833, 3837], [4228, 4233]], [[310, 319], [331, 333]], [[346, 357], [396, 399]], [[447, 469]], [[514, 534], [554, 556], [1662, 1672], [1909, 1914], [2055, 2076], [3833, 3842]], [[542, 561], [969, 992], [1793, 1816], [1887, 1898], [3787, 3809]], [[846, 853], [857, 864], [916, 924]], [[1206, 1209], [1466, 1482], [1848, 1864], [2175, 2207]], [[1210, 1217], [1236, 1243]], [[1586, 1590], [2116, 2120]], [[1593, 1629], [2123, 2136], [3987, 4014], [4016, 4023]], [[2416, 2425], [3394, 3406], [3658, 3678]], [[2477, 2492], [3535, 3541], [4241, 4247]], [[2546, 2559], [2592, 2599]], [[2566, 2582], [2839, 2860]], [[2683, 2693], [2952, 2962]], [[3000, 3006], [3246, 3253]], [[3054, 3071], [3083, 3085]], [[3324, 3339], [3511, 3519]], [[3882, 3899], [3901, 3908]], [[4072, 4076], [4098, 4101]], [[4144, 4157]], [[4159, 4167]], [[4170, 4183]], [[4185, 4192]]], "includes": [[], [], [], [], [12, 15], [], [], [], [], [], [], [], [], [], [], [17, 19], [], [], [], [], [], [], [], [], [], [22, 23, 24]], "text": "\"Шрек-4\" выходит в российский прокат, эксперты сомневаются в его успехе\n\n20 мая в российский прокат выходит четвертая и последняя серия приключений о столь полюбившемся и детям, и взрослым зеленом великане, добром огре Шреке, сообщает РИА \"Новости\".\n\nВ столь популярной нынче технологии 3D Шрек попрощается со зрителями и напомнит им всю историю своей жизни, а также предложит представить, какой она могла бы быть, если бы все сложилось иначе.\n\nВ предыдущих трех частях картины он одолел злодея-дракона, освободил прекрасную принцессу и спас королевство ее отца.\n\nШрек почувствовал в себе готовность стать примерным семьянином и примерил на себя эту роль. Теперь он, отец троих детей, вместо того, чтобы отпугивать жителей деревни, как раньше, становится местной знаменитостью, с легкостью соглашаясь давать автографы вилами.\n\nОн уже не пугающий великан, с которым зрители познакомились в начале первого фильма и от которого с криками разбегались в разные стороны люди Тридевятого королевства.\n\nТут-то и сваливается на героя кризис среднего возраста. Под грузом воспоминаний о днях, когда он чувствовал себя \"настоящим огром\", Шрек поддается на уговоры сладкоголосого гнома Румпельштильцхена и заключает с ним договор, в соответствии с которым к Шреку на один день возвращается былой потенциал в обмен на любой день из его прошлого.\n\nВдоволь попугав местных горожан и настроив рожиц детишкам, как в старые добрые времена, вернувшийся в реальность Шрек понимает, что Румпельштильцхен забрал у него не просто какой-то день, а день его рождения. Теперь на месте любимого болота - пустырь, Осел и комически располневший Кот в сапогах не признают старого товарища, а жена Фиона, одичав, возглавила ополчение против надоедливых ведьм.\n\nШрек внезапно оказывается в искаженной параллельной реальности Тридевятого королевства, где на огров объявлена охота, Румпельштильцхен становится правителем королевства, а Шрек и Фиона никогда не встречались. Теперь Шреку придется переделать все, что он сделал, в надежде спасти своих друзей, восстановить свой мир и вернуть свою Настоящую Любовь.\n\nВ новых приключениях снова участвуют Осел и Кот в сапогах, а также несколько новых персонажей и коварный злодей Румпельштильцхен.\n\nРоли в картине озвучили Меган Фокс, Кэмерон Диаз, Джейн Линч, Эдди Мерфи, Антонио Бандерас, Джули Эндрюс, Джон Хэмм, Майк Майерс, Джастин Тимберлейк, Крэйг Робинсон.\n\nЭксперты напоминают о невысоком успехе \"Шрека-3\" и сомневаются в успехе нового фильма\n\nКак отмечает \"Газета GZT.ru\", сюжет новой серии иронично напоминает положение дел всей франшизы. Если первые две части принесли \"Шреку\" мировую популярность, задав, в принципе, новую планку мировой анимации, то сегодня создателям остается лишь грезить о былой славе. Собственно говоря, это и есть задача максимум для выходящего \"Шрека навсегда\" - либо он похоронит под собой успешные первые части, еще раз подтвердив теорию, что достойных продолжений - раз, два и обчелся, либо даст шанс DreamWorks оторваться на приквеле.\n\nВ 2001 году \"Шрек\" действительно был первым, кто сменил акценты в семейной анимации, превратив ее из драматично-слезливых сказок \"Диснея\" в наборы мультяшных гэгов, приближенных к сегодняшним реалиям. В 2002 году, одобрив новоявленный тренд в семейном кино, \"Шреку\" дали \"Оскара\" как лучшей анимации года. Два года спустя мировые сборы второго \"Шрека\" приблизились к миллиарду долларов. Однако в 2007 году третья часть пробуксовала, собрав, к примеру, на родине в США 322 млн долларов, что более чем на миллион меньше, чем \"Шрек-2\".\n\nКак полагает газета, четвертая часть делу не поможет. Несмотря на замену творческой группы (остался лишь один сценарист, работавший над третьим мультфильмом), сюжет новой части тонет в штампах. Обманутый Шрек признает, что не ценил, что имел, и принимается спасать Тридевятое королевство, влюбляя заново в себя свою жену.\n\nВытягивают мультфильм лишь диалоги и несколько деталей, которых, впрочем, всего пара на 90 минут экранного времени. Смешнее всего смотреть на разжиревшего Кота в сапогах, который сменил обувь на розовый бант и грозится поймать мышь, как только допьет с ней сливки из одной миски. Получили реплики и три поросенка, Пиноккио и печенье Пряня, которые иногда разбавляют натужную героику Шрека, пишет газета.\n\nСборы, помимо прочего, может вытянуть и формат 3D, в котором выходит мультфильм. Билеты на сеансы стереоверсии будут стоить, как обычно, в 1,5-2 раза дороже.\n\nИсточник: https://www.newsru.com/cinema/20May2010/shrek4.html\n"}