{"entities": [[[0, 7], [29, 33], [91, 99], [892, 899], [919, 922], [951, 953], [978, 984], [1182, 1183], [1257, 1274], [1403, 1404], [1562, 1570], [1700, 1702], [2468, 2476], [2550, 2557], [2910, 2918]], [[29, 56], [156, 193], [1380, 1402], [1804, 1823], [2021, 2030], [2058, 2067], [2107, 2109], [2265, 2274], [2613, 2622], [2740, 2752], [2786, 2796], [3018, 3030]], [[60, 75], [215, 253], [533, 571], [762, 778], [942, 949], [1575, 1582], [1946, 1950]], [[100, 133], [167, 170], [329, 332], [336, 369], [603, 606], [1025, 1027], [1038, 1044], [1097, 1102], [1278, 1280], [1524, 1528], [1723, 1726], [1876, 1886], [2151, 2154]], [[196, 253], [1741, 1750], [1751, 1755], [2070, 2105]], [[269, 292], [963, 970], [1250, 1256]], [[307, 332], [593, 606], [1713, 1726]], [[390, 425], [616, 625], [700, 709], [875, 884], [1038, 1055], [1933, 1943]], [[401, 407], [2886, 2888]], [[523, 571]], [[666, 693], [695, 699]], [[674, 683]], [[750, 756], [790, 796], [910, 916], [2661, 2667]], [[1427, 1443]], [[1479, 1487]], [[1495, 1498]], [[1583, 1629], [1631, 1638], [1661, 1668], [1924, 1950]], [[1901, 1943], [1969, 1973]], [[2284, 2308]], [[2335, 2343]], [[2357, 2382], [2384, 2391]], [[2585, 2596], [2695, 2705], [2763, 2767], [2921, 2931]], [[2598, 2622], [2959, 2968]], [[2862, 2888], [2943, 2957]]], "includes": [[], [], [], [], [], [], [], [], [], [11], [], [], [], [], [], [13, 14], [], [], [], [], [18, 19], [], [], []], "text": "Лебедев готов перебазировать свою авиакомпанию Red Wings на Северный Кавказ\n\nПринадлежащая Лебедеву Национальная резервная корпорация готова перебазировать входящую в НРК авиакомпанию Red Wings в один из аэропортов Северо-Кавказского федерального округа. Об этом пишет издание \"Газета GZT.ru\" со ссылкой на специальное сообщении НРК.\n\n\"Национальная резервная корпорация поддерживает призыв президента России Дмитрия Медведева к бизнес-сообществу проявить патриотизм и вкладывать средства в социально-экономическое развитие республик Северо-Кавказского федерального округа,\" - подчеркивается в заявлении НРК.\n\nПризыв Медведева к предпринимателям прозвучал 1 апреля в столице Дагестана Махачкале, куда президент отправился почти сразу после терактов в Москве и на Северном Кавказе. \"Не всё в Москву вкладывать и за границей - надо отдавать долги родным местам\", - заявил тогда президент.\n\nХотя Лебедев родился в Москве и его родные места не на Кавказе, он объяснил изданию мотивы своего предложения. \"Есть соблазн сказать, что мы, послушав нашего президента, решили, цитирую \"тряхнуть мошной\", но в нашем случае на первом месте стоят исключительно экономические соображения. При этом я бы назвал нынешнюю инициативу - умеренно-патриотической, - заявил GZT.ru Александр Лебедев.\n\n\"Мы давно смотрим, а не совершить ли какой-нибудь подвиг? В поисках дополнительного рынка для развития авиакомпании Red Wings я обращался год назад к Рамзану Кадырову с подобным предложением, говорил с Багапшем, тогда они не были готовы обсуждать нашу инициативу\". А сейчас, по словам Лебедева, на Кавказе новый президентский полпред Александр Хлопонин, который вызывает уважение и с которым можно иметь дело\", - признался он.\n\nСудя по сообщению НРК, после выбора аэропорта туда будет перенесена база технического обслуживания авиапарка Red Wings, что позволит создать дополнительные рабочие места. Корпорация уже направила соответствующее письмо полпреду президента в СКФО и после ответа на него примет окончательное решение о перебазировании Red Wings.\n\nВ случае перебазирования Red Wings в один из северокавказских аэропортов, ее авиапарк, состоящий из самолетов ТУ-204, НРК обещает увеличить за счет приобретения отечественных Superjet 100 и других региональных самолетов.\n\nК осени в Red Wings поступят два самолета Airbus A320, весной следующего года - еще семь. Речь идет о лайнерах семейства Airbus, которые были выведены из эксплуатации после прекращения деятельности принадлежавшей Лебедеву немецкой авиакомпании Blue Wings.\n\nРешение о смене аэропорта базирования Лебедев принял на фоне конфликта с Росавиацией. 800 пассажиров Red Wings не смогли вовремя улететь 30 марта из Москвы и Архангельска, после чего Росавиация запретила часть чартерных полетов авиакомпании, объяснив свои действия тем, что перевозчик \"несвоевременно подал заявку на одобрение чартерной программы\".\n\nГенеральная прокуратура РФ вмешалась в конфликт Лебедева с Росавицией. По данным Генпрокуратуры, пассажиры ожидали вылета от полутора до семи часов по вине авиакомпании.\n\nИсточник: https://www.newsru.com/finance/09Apr2010/lebedev.html\n"}