{"entities": [[[20, 24], [74, 76], [159, 194], [252, 270], [416, 419], [567, 571], [686, 689], [868, 871], [883, 886], [1132, 1136], [1752, 1756], [2039, 2043], [2178, 2189], [2280, 2283], [2371, 2375], [2385, 2387], [2435, 2438], [2470, 2473], [2631, 2634], [2883, 2886], [2971, 2975], [3069, 3072], [3162, 3165], [3352, 3355], [3465, 3479], [3503, 3505], [3627, 3645], [3677, 3683], [3700, 3703], [3793, 3817], [3862, 3865], [3989, 3993], [4093, 4096], [4335, 4345], [4490, 4494], [4641, 4645], [4685, 4695], [4703, 4712], [4799, 4813], [4852, 4855], [5230, 5242], [5870, 5887]], [[26, 42], [376, 393], [485, 497], [648, 664], [1188, 1212], [2215, 2235], [5146, 5163]], [[92, 95], [155, 158], [1759, 1762], [1891, 1909], [2016, 2025], [2268, 2279], [2439, 2442], [2543, 2552], [3040, 3049], [3434, 3437], [3766, 3777], [3985, 3988], [4317, 4320], [4363, 4373], [4533, 4553], [4648, 4651], [4698, 4701], [5829, 5832], [5834, 5841]], [[144, 152], [1810, 1832], [1879, 1887], [3136, 3144], [4271, 4279], [4450, 4458], [4663, 4670], [5059, 5068], [5202, 5211], [5363, 5372], [5448, 5457], [5497, 5501], [5801, 5809]], [[357, 367], [743, 768], [1009, 1029], [3241, 3268], [3397, 3410], [4051, 4075]], [[460, 466], [1079, 1086], [1764, 1770], [1833, 1839], [2075, 2081], [2344, 2350], [2534, 2540], [3096, 3102], [3712, 3718], [5298, 5320], [5408, 5410], [5870, 5876]], [[614, 633], [808, 815]], [[634, 645], [1045, 1048], [1050, 1053], [1340, 1349], [1365, 1376], [1709, 1719], [2006, 2009]], [[784, 793], [3280, 3289], [3421, 3430]], [[843, 849], [851, 858]], [[883, 974], [991, 998]], [[1243, 1250], [1312, 1314]], [[1398, 1445], [1447, 1455]], [[1407, 1414], [5630, 5637]], [[1433, 1445], [5019, 5023], [5084, 5128], [5270, 5282], [5374, 5386], [5647, 5673]], [[1602, 1617]], [[2285, 2313], [2458, 2467], [2597, 2604], [2623, 2629], [2943, 2961]], [[2491, 2506], [2508, 2515]], [[2528, 2533]], [[2740, 2766], [2768, 2775]], [[2901, 2920], [2925, 2932]], [[3622, 3654], [3677, 3679]], [[3889, 3920], [3924, 3931]], [[4267, 4279], [4436, 4458], [4578, 4582]], [[4906, 4960], [4962, 4969]], [[5466, 5480], [5482, 5489]], [[5588, 5609], [5676, 5689]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [12, 15], [], [], [], [], [], [], [2, 5], [], [], [], [], [], [], [], []], "text": "Западные СМИ о деле Бута: российская элита в ужасе от того, какие секреты он может раскрыть США\n\nИностранная пресса, комментируя экстрадицию из Таиланда в США российского бизнесмена Виктора Бута, обвиняемого в торговле оружием, высказывает мнение, что \"торговец смертью\" в американской тюрьме предпочтет \"остаться русским героем\" и не будет сотрудничать со следствием. Однако российские власти все же опасаются, что Бут может раскрыть массу нелицеприятных для Москвы секретов, недаром режим Путина так активно возражал против экстрадиции и публично выступал в защиту Бута, считают СМИ.\n\nКак пишет в блоге на сайте The Washington Post Джексон Дил, \"российская элита в ужасе от того, что Бут может рассказать в порядке сделки о признании вины с американской прокуратурой\". Как поясняет InoPressa со ссылкой на издание, речь идет о происхождении оружия, которым торговал Бут, а также о его связях с радикальной шиитской группировкой \"Хизбаллах\" и колумбийской группировкой FARC, доказательства которых имеются у американской стороны.\n\nКак отмечает Дил, его не удивляет демонстрация Москвой открытого недовольства по поводу экстрадиции Бута, поскольку \"международные преступники со связями в российском правительстве привыкли к безнаказанности\". \"Парочка даже заседает в парламенте, хотя за рубежом полиция обвиняет их в убийстве\", - добавляет журналист.\n\nОтметим, что Джексон Дил, очевидно, говорит о депутате Госдумы Андрее Луговом из фракции ЛДПР, которого в Великобритании подозревают в причастности к отравлению бывшего офицера ФСБ Александра Литвиненко. Вторым депутатом, по всей видимости, является Адам Делимханов, объявленный Дубаем в международный розыск в связи с убийством Сулима Ямадаева.\n\nПо данным журналиста, чтобы не допустить экстрадиции Бута в США, Россия испробовала все возможные методы. Так, тайскому правительству Москва предлагала нефть со скидкой, грозила и Таиланду, и Соединенным Штатам ответными действиями, обещала даже отменить начавшуюся не так давно \"перезагрузку\". Как считает Дил, если Вашингтон доведет дело Бута до конца и не испугается угроз Москвы, этот процесс может стать редким случаем применения принципа верховенства закона по отношению к преступнику, активно поддерживаемому российскими властями.\n\nКакие сведения может раскрыть американцам Бут\n\nФранцузская газета Le Figaro объясняет возмущенную реакцию Москвы на факт экстрадиции Бута тем, что он \"был слишком ценным информатором, чтобы отдать его США\", подчеркивает Le Figaro.\n\nБут - ключевое звено секретной войны, которую ведут между собой Москва и Вашингтон в области торговли и безопасности, отмечает издание. Как не исключает газета, Бут может выдать имена российских официальных лиц, замешанных в торговле оружием, - к примеру, всплывает имя вице-премьера Игоря Сечина, который в 1980-е годы работал переводчиком в Мапуту (столица Мозамбика). В тот же период в этой стране находился и Бут.\n\nКак считают российские эксперты, на которых ссылается французская газета, так как Буту известны банковские счета и главы террористических группировок, Вашингтон может использовать его дело для дискредитации России на этом рынке. Источник газеты в Бангкоке предположил, что Бут предпочтет \"остаться русским героем в тюрьме, нежели станет сотрудничать с американскими следователями\", сообщает InoPressa.\n\nКак напоминает немецкая газета Berliner Zeitung, до сих пор Бут не демонстрировал готовности говорить со следователями, сообщает InoPressa. В США ранее отмечали, что только сам обвиняемый может решить, хочет ли он провести в тюрьме остаток жизни или пойти на сделку с правосудием и выйти на свободу через 10-20 лет.\n\nДобавим, что жена \"торговца смертью\" Алла Бут заявила накануне, что ее муж после того, как его бросила Россия, имеет полное моральное право отомстить, выдав американцам важные тайны.\n\nРоссийский бизнесмен Бут был арестован в марте 2008 года в Бангкоке. Его арест стал результатом операции американских спецслужб, к которой на последнем этапе подключили таиландскую полицию. В США Бута считают крупнейшим нелегальным торговцем оружием в мире. Американская прокуратура ранее предъявила ему обвинения в сговоре с целью убийства американских граждан и военнослужащих, нелегальной торговле средствами ПВО и материальной поддержке терроризма.\n\nВ августе 2010 года суд Таиланда первой инстанции постановил отказать США в экстрадиции россиянина. После апелляции Вашингтона дело об экстрадиции рассматривалось повторно в октябре. Тогда Уголовный суд Таиланда закрыл второе дело в отношении Бута по запросу пытавшейся подстраховаться американской стороны. Таким образом, решение суда ликвидировало все юридические препятствия для экстрадиции Бута в США.\n\nНакануне Таиланд экстрадировал россиянина в США. Бизнесмен может предстать перед Федеральным судом Южного округа Нью-Йорка уже в ближайшие часы. Сам Виктор Бут продолжает отрицать все предъявленные ему обвинения и заявляет, что в прошлом только владел легальным бизнесом в сфере международных авиаперевозок, который закрыл из-за потери рентабельности в 2001 году.\n\nЛДПР призывает разорвать дипотношения с Таиландом\n\nПредставители российской Либерально-демократической партии в среду призвали российские власти разорвать дипломатические отношения с Таиландом после экстрадиции Виктора Бута, сообщает РИА \"Новости\".\n\n\"Фракция ЛДПР требует, чтобы российское государство разорвало все дипломатические отношения с Таиландом. Фракция ЛДПР также требует, чтобы мы прекратили все воздушное сообщение с Таиландом. И путь все те туристы, которые летают туда посмотреть на всех этих гермафродитов, слетают лучше на Курильские острова\", - заявил депутат Сергей Иванов в среду, выступая в Госдуме от имени фракции либерал-демократов.\n\nПарламентарий предложил пригласить в нижнюю палату министра иностранных дел Сергея Лаврова, чтобы обсудить \"не только вопрос Таиланда, но и что делать с США, которые пиратским образом захватили нашего гражданина\".\n\nИсточник: https://www.newsru.com/world/17Nov2010/but_2.html\n"}