{"entities": [[[2, 15], [281, 294], [471, 484], [576, 589], [1120, 1133], [1460, 1473]], [[22, 62], [64, 97], [99, 106], [232, 246], [298, 302], [335, 338], [419, 423], [518, 536], [679, 690], [749, 760], [876, 886], [936, 939], [962, 980], [1026, 1029], [1319, 1330], [1368, 1370], [1422, 1424]], [[31, 62], [129, 167], [1551, 1561], [1564, 1573], [1861, 1867], [1921, 1930], [2046, 2056], [2186, 2195]], [[206, 227], [858, 870]], [[228, 265], [496, 514]], [[318, 344], [354, 357], [793, 803]], [[445, 484], [552, 574], [926, 934], [993, 996], [1052, 1054], [1098, 1133]], [[610, 616], [769, 775]], [[785, 803]], [[897, 934], [999, 1022]], [[1250, 1256], [1780, 1782], [1998, 2000], [2097, 2099]], [[1353, 1362], [1364, 1367]], [[1652, 1666], [1670, 1677], [1851, 1867]], [[1723, 1749], [1945, 1967]]], "includes": [[], [], [], [], [], [8], [], [], [], [], [], [], [], []], "text": "В Новороссийске избит защитник арестованного майора Дымовского\n\nПравозащитника Вадима Карастелева, который представляет интересы бывшего милиционера Алексея Дымовского, избили в субботу возле дома, сообщил агентству \"Интерфакс\" сын правозащитника Алексей Карастелев по телефону из Новороссийска.\n\n\"Отца избили палками двое неизвестных ему людей. По виду это были молодые ребята, лица прятали под капюшонами. С травмами отца увезли на \"скорой\" в первую городскую больницу Новороссийска\", - сказал Алексей Карастелев.\n\n\"Вадиму Карастелеву в операционной 1-й городской больницы (Новороссийска) накладывают швы на голову\", - отмечается в сообщении \"Агоры\". Ссылаясь на представителя Карастелева адвоката Марину Дубровину, правозащитники сообщили, что у Карастелева пробита голова.\n\n- УВД: один из нападавших задержан и во всем сознался\n\nПозднее пришло сообщение \"Интерфакса\", что Карастелев помещен в нейрохирургическое отделение больницы. Его готовят к операции.\n\n\"Больной Карастелев находится у нас в отделении нейрохирургии. О его состоянии по телефону мы говорить не можем\", - заявил дежурный врач городской больницы N1 Новороссийска.\n\nРанее ведущие российские и международные правозащитные организации выражали обеспокоенность по поводу того, что в России гражданские активисты часто оказываются объектами нападений.\n\nКарастелева накануне отпустили из изолятора, где он провел 7 суток за административное правонарушение. Он был задержан милицией 19 февраля в Новороссийске, когда раздавал жителям листовки с приглашением прийти на митинг в поддержку Дымовского.\n\nДымовский приобрел известность после того, как 7 ноября 2009 года разместил в интернете видеообращение, в котором призвал федеральные власти навести порядок в правоохранительных органах. Вскоре после этого глава МВД РФ Рашид Нургалиев назначил служебную проверку по фактам, изложенным в обращении майора. Практически одновременно с этим стало известно, что Дымовский был уволен из органов внутренних дел.\n\nСледственное управление СКП РФ по Краснодарскому краю возбудило в отношении Дымовского уголовное дело по части 3 статьи 159 УК РФ (мошенничество, совершенное лицом с использованием должностного положения). 22 января Дымовский был взят под стражу и помещен в СИЗО Краснодара.\n\nИсточник: https://www.newsru.com/russia/27Feb2010/dym.html\n"}