{"entities": [[[27, 39], [91, 103], [177, 187], [384, 394], [486, 498], [604, 616], [1179, 1189], [1239, 1251], [1428, 1440], [1501, 1511], [1664, 1674], [1775, 1787], [2103, 2113], [2244, 2256], [2543, 2558], [2773, 2785], [2950, 2952], [3042, 3052], [3386, 3388]], [[59, 79], [112, 226], [688, 752], [799, 807], [1101, 1123]], [[81, 103], [373, 394], [980, 990], [1168, 1189], [1351, 1361], [1417, 1440], [1968, 1978]], [[199, 226], [1263, 1298], [1484, 1511], [1799, 1808], [2151, 2159], [2618, 2631], [2757, 2761], [2796, 2803], [2954, 2956], [3147, 3152]], [[362, 394], [969, 990]], [[830, 911]], [[914, 943]], [[1006, 1020]], [[1156, 1204], [1388, 1390], [1516, 1519]], [[1334, 1361], [1363, 1370]], [[1404, 1440], [1528, 1541]], [[1939, 1965], [2097, 2113], [2333, 2347], [3087, 3105], [3200, 3224], [3273, 3277]], [[2461, 2477], [2567, 2574]], [[2825, 2859], [2861, 2864]], [[3162, 3168], [3331, 3337]]], "includes": [[], [], [], [], [], [], [], [5, 6], [], [], [], [], [], [], []], "text": "Деятельность правительства Южной Осетии будет расследовать специальная комиссия\n\nПарламент Южной Осетии создаст депутатскую комиссию по расследованию деятельности правительства республики во главе с премьером Вадимом Бровцевым, подозреваемых в нецелевом расходовании бюджетных средств. Соответствующее решение принято на прошедшем в пятницу в Цхинвали заседании президиума парламента республики, говорится в сообщении государственного комитета информации, связи и массовых коммуникаций Южной Осетии.\n\nВопрос о внесении в повестку дня обращения группы депутатов о вынесении вотума недоверия правительству Южной Осетии обсуждался в закрытом режиме. По итогам обсуждения было решено создать депутатскую комиссию по расследованию деятельности правительства, передает РИА \"Новости\".\n\nПерсональный состав комиссии поручено сформировать парламентским комитетам по законодательству, законности и местному самоуправлению и комитету по бюджету и налогам и вынести на утверждение президиума парламента. Председателям этих комитетов Амирану Дьяконову и Маиру Санакоеву поручено выступить содокладчиками по отчету парламентской комиссии.\n\nКак ранее сообщил журналистам вице-спикер парламента республики Юрий Дзиццойты, вопрос о недоверии правительству Южной Осетии во главе с премьер-министром Вадимом Бровцевым будет рассмотрен, скорее всего, на ближайшей сессии парламента, которая состоится 4 мая. Он сообщил, что 12 депутатов парламента Южной Осетии инициировали рассмотрение вотума недоверия премьер-министру республики. По его словам, парламентарии подозревают правительство в нецелевом расходовании бюджетных средств, а также обвиняют в несвоевременном принятии бюджета республики на 2010 год.\n\nНапомним, на этой неделе ряд СМИ опубликовали информацию, что очередное правительство Южной Осетии во главе с Бровцевым могут отправить в отставку. Для этого достаточно 18 голосов депутатов.\n\nПо итогам прошедших в мае 2009 года выборов у сторонников президента Эдуарда Кокойты в парламенте конституционное большинство - из 34 депутатских мест \"Единство\" контролирует 17, еще девять мандатов у поддерживающей главу республики Народной партии.\n\nЕсли правительство Бровцева действительно будет отправлено в отставку, то это будет уже третьей сменой кабинета Южной Осетии после военного конфликта с Грузией в августе 2009 года. В августе 2008 года Эдуард Кокойты уволил \"за неудовлетворительную работу\" правительство во главе с Юрием Морозовым. В октябре главой кабинета стал Асланбек Булацев, до того руководивший управлением Федеральной налоговой службы в Северной Осетии, однако премьер поработал недолго - до декабря 2008 года.\n\nВадим Бровцев был назначен на должность премьера в августе прошлого года. По сведениям газеты \"Коммерсант\", информационная кампания против него началась в Южной Осетии в марте.\n\nБровцев является выходцем из города Озерска Челябинской области, где до назначения премьером возглавлял строительную фирму. Возглавив кабинет министров в ЮО, он произвел административную реформу, с одной стороны, уменьшив количество чиновников в республике и отстранив от дел членов команды президента Кокойты, с другой, поставив руководить финансами своих людей из России.\n\nКак считают эксперты, теперь южноосетинский президент стремится сместить правительство, чтобы вернуть себе контроль над финансовыми потоками. Между тем ранее в Москве выражали недовольство деятельностью руководства ЮО по ведению восстановительных работ, а также непрозрачностью использования средств, выделяемых из российского бюджета.\n\nИсточник: https://www.newsru.com/world/30Apr2010/comiss.html\n"}