{"entities": [[[0, 10], [56, 93], [265, 274], [487, 503], [858, 874]], [[27, 30], [118, 121], [177, 184], [277, 280], [667, 670], [887, 894], [963, 966], [1134, 1137], [1220, 1227], [1878, 1881]], [[221, 247], [594, 634]], [[320, 346], [398, 400], [448, 452]], [[705, 731]], [[734, 758]], [[793, 817]], [[1082, 1109], [1181, 1193], [1351, 1379], [1669, 1687]], [[1459, 1493]], [[1494, 1503]], [[1506, 1515]], [[1517, 1574], [1783, 1798], [1814, 1817]], [[1611, 1617], [1622, 1629]], [[1722, 1738], [1746, 1753]]], "includes": [[], [], [], [], [5, 6], [], [0], [6], [9, 10], [], [], [], [], []], "text": "\"Прогресс\" пристыковался к МКС в автоматическом режиме\n\nКосмический грузовик \"Прогресс М-04М\", запущенный 3 февраля к МКС на ракете-носителе \"Союз-У\", в пятницу пристыковался к станции в автоматическом режиме, сообщили в Центре управления полетами (ЦУП).\n\nСтыковка грузовика с МКС прошла штатно в автоматическом режиме, космонавту Максиму Сураеву, к счастью, не пришлось демонстрировать полученные им навыки \"ручной\" стыковки и брать управление на себя.\n\n\"В 07:26 по московскому времени \"Прогресс М-04М\" пристыковался к служебному модулю \"Звезда\", - сообщил ИТАР-ТАСС официальный представитель подмосковного Центра управления полетами Валерий Лындин.\n\nВ результате к МКС впервые пристыковано одновременно четыре космических корабля - два пилотируемых \"Союза\" (\"Союз ТМА-16\" и \"Союз ТМА-17\") и два грузовых \"Прогресса\" (\"Прогресс М-03М\" и \"Прогресс М-04М\").\n\n\"Прогресс М-04М\" доставил на станцию более 2,5 тонны грузов, в частности, топливо для поддержания орбиты МКС, посылки, продукты питания, воду и кислород для экипажа, научное оборудование, аппаратуру, расходуемые материалы.\n\nГрузовые корабли \"Прогресс\" позволяют восполнять на МКС запасы продуктов и оборудования. С помощью \"Прогрессов\" проводят коррекцию орбиты станции, а также осуществляют космические эксперименты и научные исследования в автономном полете, передает РИА \"Новости\".\n\nПолеты грузовых кораблей \"Прогресс\" стали неотъемлемой частью программ транспортно-технического обеспечения полета долговременных орбитальных станций \"Салют-6\" и \"Салют-7\", первого международного исследовательского комплекса \"Мир\", проработавшего на орбите в течение 15 лет, из которых около 14 лет - в пилотируемом режиме.\n\nКорабли \"Прогресс\" были задействованы в решении ряда уникальных задач, среди которых безопасное сведение с орбиты комплекса \"Мир\" для затопления его фрагментов в заданном районе (\"Прогресс М1-5\"), доставка на МКС в 2001 году стыковочного отсека \"Пирс\" (\"Прогресс М-СО1\").\n\nИсточник: https://www.newsru.com/russia/05Feb2010/progress.html\n"}