{"entities": [[[2, 7], [1249, 1254]], [[38, 42], [129, 133], [312, 340], [1242, 1246]], [[47, 54], [900, 907], [982, 989], [1375, 1381]], [[66, 96], [98, 105], [135, 138], [168, 170]], [[295, 340], [377, 380]], [[342, 345], [1525, 1528]], [[451, 457], [676, 682]], [[467, 475], [685, 693]], [[519, 572], [574, 577]], [[990, 1006], [1112, 1125], [1127, 1129]], [[1487, 1502], [1512, 1516]], [[1677, 1692], [1694, 1698]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "В Крыму стартуют антипиратские учения НАТО\n\nНа Украине начинаются военные учения Sea Breeze-2010, которые проводятся совместно с НАТО. Они продлятся с 12 по 23 июля, и их основной темой станет подготовка к проведению международной антипиратской операции, передает РБК.\n\nВ учениях примут участие некоторые страны Североатлантического альянса: США, Германия, Бельгия и Польша. К ним примкнут также другие государства - в частности, Азербайджан, Греция, Грузия, Турция, Молдавия и Дания.\n\nБереговая фаза учений пройдет на военном полигоне \"Широкий Лан\" в Николаевской области. Там в полевом лагере будут находиться украинский батальон морской пехоты, а также по одному взводу от Грузии и Молдавии. Морская фаза будет проходить в северо-западной части Черного моря, сообщает РИА \"Новости\".\n\nСтоит отметить, что учения Sea Breeze зачастую вызывают массу протестов и дискуссий как среди политической элиты Украины, так и среди населения. Так, 9 июля Прогрессивная социалистическая партия Украины Натальи Витренко решила провести митинг протеста на площади Независимости в Киеве, выступив против учений. Как рассказала сама Витренко, ее и других участников быстро задержала милиция, однако вскоре всех отпустили.\n\nВ прошлом году военные мероприятия НАТО в Крыму были отменены, так как Верховная Рада запретила представителям иностранных вооруженных сил присутствовать на территории страны.\n\nА в 2006 году учения сорвались из-за акций протеста. Тогда пророссийские политические силы блокировали порт в Феодосии, так как туда корабль США доставил военную технику и оборудование для проведения совместных операций. Формальной причиной отмены Sea Breeze-2006 стало обострение ситуации на Ближнем Востоке, куда отплыли американские корабли.\n\nИсточник: https://www.newsru.com/world/12Jul2010/seabreeze.html\n"}