{"entities": [[[0, 11], [67, 107], [220, 245], [306, 307], [390, 393], [434, 438], [502, 503], [544, 548], [809, 832], [882, 885], [929, 932], [957, 959], [1011, 1014], [1105, 1129], [1178, 1194], [1259, 1261], [1327, 1343]], [[29, 38], [55, 58], [209, 218], [261, 279], [319, 328], [409, 411], [465, 473], [522, 525], [752, 785], [787, 790], [869, 870], [916, 925], [955, 956], [1092, 1101]], [[626, 637], [716, 721], [1017, 1019], [1039, 1049]], [[1211, 1229], [1231, 1238], [1281, 1285], [1358, 1362], [1407, 1411]]], "includes": [[], [], [0, 1], []], "text": "Сьюзан Бойл восхищена стилем Lady Gaga и хочет спеть с ней дуэтом\n\nИзвестная шотландская певица Сьюзан Бойл, ставшая мировой знаменитостью после участия в телешоу \"Британия ищет таланты\", хочет спеть дуэтом с Lady Gaga. Бывшую домохозяйку Сьюзан очаровал стиль эпатажной поп-дивы, отмечает ContactMusic.\n\n\"Я думаю, что Lady Gaga - это прекрасная артистка, настоящая индивидуальность, и еще мне очень нравятся ее костюмы, - поделилась Бойл, вспоминая последний клип поп-дивы на песню \"Telephone\". - Да, я хотела бы спеть с ней дуэтом, и чтобы у меня на голове тоже была шляпа в виде телефона\".\n\nВполне вероятно, что поклонники обеих певиц в скором времени смогут насладиться уникальным дуэтом, тем более что симпатия звезд оказалась взаимной. По словам исполнительницы хита \"Poker Face\", она влюбилась в клипы сладкоголосой шотландки на YouTube, сообщает Showbiz Spy.\n\n\"Я думаю, что она потрясающая, - ранее заметила Lady Gaga. - Она такая уникальная, что я ее просто обожаю. Хотелось бы сделать что-то вместе с ней - мы прекрасно дополним друг друга\".\n\nОднако помимо совместного творчества с Lady Gaga, у глубоко религиозной Бойл осталось еще несколько амбициозных планов. Так, 49-летняя Сьюзан хочет спеть для Папы Бенедикта XVI, который в этом году посетит ее родную Шотландию. \"Папа - это очень особенный человек, - считает звезда интернета. - И петь для него среди людей - это значит петь не только для него, а для всех\".\n\nИсточник: https://www.newsru.com/cinema/13Apr2010/gaga.html\n"}