{"entities": [[[0, 20], [94, 119], [350, 362]], [[116, 119], [533, 536], [586, 592], [1243, 1246]], [[383, 389], [419, 422]], [[519, 536], [1116, 1122], [1447, 1461]], [[593, 623], [640, 643]], [[708, 725], [793, 795]], [[729, 735], [805, 817]], [[1347, 1366], [1412, 1416]], [[1468, 1491], [1558, 1560]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Десятки тысяч немцев приняли участие в манифестациях протеста против мер по жесткой экономии\n\nДесятки тысяч граждан ФРГ приняли сегодня участие в манифестациях протеста против правительственных мер по жесткой экономии. По данным полиции, в демонстрации в Берлине участвовали 15-20 тыс. человек, в Штутгарте - до 10 тыс. человек, сообщает ИТАР-ТАСС.\n\nДемонстранты шли под лозунгами: \"Пенсии должны быть такими, чтобы на них было можно жить\", \"Занятость, права человека, обеспеченное будущее для каждого\".\n\nВ понедельник правительство ФРГ приняло беспрецедентную для послевоенной истории страны программу мер жесткой экономии. Как ожидается, она позволит сэкономить до 2014 года свыше 80 млрд евро и сократить бюджетный дефицит до уровня, допускаемого правилами ЕС. В нынешнем году, по оценкам, он превысит этот уровень примерно вдвое.\n\nЭту задачу предполагается решить главным образом за счет уменьшения ассигнований на социальные нужды, сокращения рабочих мест в федеральных министерствах и ведомствах, снижения зарплат чиновников, отмены налоговых послаблений, без введения, однако, специального налога на богатых. Власти заявляют при этом, что \"настали трудные времена\", и что объявленным мерам жесткой экономии нет альтернативы.\n\nНаселение ФРГ не вполне согласно с такой постановкой вопроса. По данным социологической службы \"Инфратест димап\", 79 процентов немцев, уже давно вынужденных постепенно затягивать свои пояса, полагают, что принятый правительством пакет мер по жесткой экономии не является социально сбалансированным, и еще 93 процента считают их недостаточными для достижения объявленной цели.\n\nИсточник: https://www.newsru.com/world/12Jun2010/ne.html\n"}