{"entities": [[[0, 29], [85, 114], [271, 274], [454, 463], [661, 692], [1027, 1039], [1257, 1276], [1531, 1546], [1878, 1893]], [[13, 23], [104, 114], [527, 530], [644, 647], [1036, 1039], [1887, 1893], [2376, 2379]], [[17, 23], [108, 114], [1506, 1512], [1641, 1647], [1891, 1893], [2498, 2516], [2541, 2544], [2559, 2561]], [[32, 52], [969, 988], [1560, 1579]], [[65, 74], [381, 390], [624, 634], [1464, 1473], [1583, 1592], [1604, 1606], [1896, 1905], [2477, 2486]], [[78, 83], [264, 269], [391, 396], [563, 570], [753, 758], [900, 905], [958, 968], [1096, 1101], [1192, 1197], [1251, 1256], [1414, 1419], [1596, 1601], [1699, 1704], [1943, 1948], [2223, 2228], [2410, 2414]], [[205, 269], [1802, 1835], [1837, 1841]], [[239, 260], [888, 897], [1051, 1058], [1311, 1319], [1394, 1402]], [[286, 298], [1361, 1374], [1406, 1419], [2020, 2032]], [[299, 319], [780, 792]], [[480, 487], [858, 865]], [[573, 597], [1627, 1647]], [[1454, 1483], [1716, 1718], [2293, 2298], [2466, 2486]], [[1651, 1663], [1665, 1672]], [[2317, 2438], [2589, 2591]], [[2390, 2424]]], "includes": [[15], [], [], [9, 10], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Два самолета МЧС России Ил-76 с гуманитарной помощью вылетели из Венесуэлы на Гаити\n\nДва самолета Ил-76 МЧС России в воскресенье в 23:10 по местному времени (06:40 по московскому понедельника) вылетели из международного аэропорта Майкетия венесуэльской столицы на Гаити. Они доставят в Порт-о-Пренс 60 тонн медикаментов, продовольствия и питьевой воды, направляемых правительством Венесуэлы Гаити, пострадавшей от разрушительного землетрясения. На борту самолетов находятся также горючее и питьевая вода для оперативной группы МЧС, ведущей спасательные работы на острове.\n\nРоссийское правительство в рамках сотрудничества с Венесуэлой по линии МЧС предоставило два транспортных самолета Ил-76 для осуществления совместных операций по наращиванию помощи Гаити, остро нуждающейся в медикаментах, питьевой воде, продовольствии, продуктах первой необходимости и горючем. Воздушный мост между Каракасом и Гаити позволит существенно увеличить поток направляемых в эту страну гуманитарных грузов, передает ИТАР-ТАСС.\n\nПосле разгрузки самолеты МЧС вернутся в Каракас и в понедельник днем вновь вылетят в Гаити. Планируется совершать два челночных рейса в сутки и таким образом ежедневно доставлять в Гаити 120 тонн грузов. С учетом острой нехватки горючего в Гаити российские самолеты заправляются авиационным топливом Каракасе, позволяющим не производить дозаправку в Порт-о-Пренсе. Полетное время от Каракаса до столицы Гаити составляет около полутора часов.\n\nПрезидент Венесуэлы Уго Чавес выразил благодарность России за предоставление самолетов Ил-76 для доставки гуманитарных грузов из Венесуэлы на Гаити. \"Мы благодарны народу и правительству России за солидарность, которая позволит увеличить помощь Гаити\", - сказал он в воскресной телерадиопрограмме \"Алло, президент\", связавшись в режиме телемоста с международным аэропортом Майкетия, куда из Доминиканской Республики прибыли самолеты МЧС РФ.\n\nВенесуэла стала первой страной, доставившей на Гаити гуманитарный груз после разрушительного землетрясения. В воскресенье в Порт-о-Пренс вылетел третий самолет С-130 с 14 тоннами медикаментов, питьевой воды и продовольствия. Использование российских самолетов, способных перевозить до 40 тонн грузов, позволит увеличить помощь Гаити и \"начать венесуэльско-российскую гуманитарную миссию\", отметил Чавес.\n\nВ свою очередь, заместитель директора по организации летной работы авиации МЧС, командир одного из прибывших сюда самолетов Валерий Крузе в прямом телеэфире заверил президента Венесуэлы в том, что российская сторона выполнит возложенные на нее обязанности. \"Мы готовы к работе\", - сказал он.\n\nИсточник: https://www.newsru.com/world/18Jan2010/gaiti.html\n"}