{"entities": [[[68, 71], [113, 116], [501, 511], [667, 677], [896, 899], [1102, 1105], [1613, 1616], [1723, 1726], [2343, 2346], [3127, 3130]], [[181, 187], [505, 511], [671, 677], [849, 855], [1566, 1572], [1677, 1683], [2483, 2489]], [[234, 253], [743, 751]], [[255, 263], [694, 702]], [[428, 531], [1247, 1255], [3110, 3130]], [[439, 492], [3121, 3130]], [[633, 642], [3089, 3098]], [[884, 893], [1601, 1610], [2053, 2062], [2612, 2622]], [[1167, 1185], [1260, 1278], [1387, 1398]], [[1812, 1815], [1870, 1873]], [[2223, 2226], [2268, 2271]], [[2229, 2232], [2236, 2243]], [[2818, 2823], [2936, 2939], [5065, 5079]], [[2978, 2991], [3139, 3142]], [[3132, 3138], [3156, 3158]], [[3175, 3268], [3503, 3508], [3534, 3548], [3795, 3798], [4127, 4140]], [[3184, 3234], [3544, 3548]], [[3293, 3307], [3338, 3341], [3371, 3374], [3430, 3433]], [[3574, 3595], [3647, 3650]], [[3619, 3637], [3639, 3646]], [[3677, 3680], [3875, 3878]], [[4143, 4221], [4271, 4273], [4494, 4500], [4864, 4870], [4883, 4889]], [[4578, 4594]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [22], [], [], [], [], [], [], [], [], []], "text": "Площадь лесных пожаров сократилась на 10 тысяч гектаров, доложили в МЧС. \"Радиоактивного дыма\" можно не бояться\n\nМЧС рапортует о снижении количества природных пожаров на территории России. Наиболее эффективно борьба с огнем ведется в республике Марий-Эл, Мордовии и Пензенской области (Приволжский федеральный округ), а также на территории Московской, Владимирской и Рязанской областей (ЦФО), сообщает \"Интерфакс\" со ссылкой на начальника Национального центра управления в кризисных ситуациях (НЦУКС) МЧС России Владимира Степанова.\n\nТолько за последние сутки общая площадь действующих пожаров сократилась на 10 тысяч га, рассказали ИТАР-ТАСС в Управлении информации МЧС России. В частности, в Мордовии площадь пожаров уменьшилась на 55 га, в Марий Эл - на треть, на 735 га, в Кировской области - на 200 га, в Воронежской - более чем на 80 га.\n\n- В России полыхает более 500 пожаров. Рослесхоз и МЧС расходятся в цифрах\n- Ситуация с радиацией в \"чернобыльских лесах\" остается в пределах нормы\n\nВ четверг, 12 августа, продолжится перегруппировка сил и средств, а также активно будет применяться авиация МЧС. \"Основные усилия будут сосредоточены на контроле ситуации в Московской области, Рязанской, Свердловской и Владимирской областях\", - отметил Степанов.\n\nВ Московской области площадь пожаров за минувшие сутки сократилась более чем на четверть: с 174 га до 126 га. В борьбе с огнем в Подмосковье участвуют почти 14 тысяч человек и задействовано около 2,3 тысячи единиц техники. Кроме того, российским пожарным на этом участке помогают 95 пожарных из Болгарии.\n\nВ России полыхает более 500 пожаров. Рослесхоз и МЧС расходятся в цифрах\n\nПо данным на 12 августа, на территории страны продолжает полыхать более 500 пожаров. МЧС сообщает, что за минувшие сутки было потушено 224 очага природных пожаров, тогда как 562 общей площадью 81 тысяч га продолжают действовать. Из них 66 очагов считают крупными, в том числе 40 торфяных пожаров. При этом в начале пожароопасного периода общая площадь очагов природных пожаров достигала 816,5 тысячи га.\n\nМежду тем Рослесхоз приводит другие данные: за прошедшие сутки удалось справиться только приблизительно с 50 природными пожарами, а общее число сохраняющихся очагов сократилось до 545 с 600, о которых говорилось накануне. Из них 107 пожаров (накануне - 100) являются крупными.\n\nКроме того, по данным МЧС, пожары тушат 165,7 тысячи человек, задействованы 26,5 тысячи единиц техники и 39 воздушных судов. Зарубежные страны прислали на помощь России 551 человека, 100 единиц техники, в том числе шесть самолетов и шесть вертолетов.\n\nВ то же время в сообщении пресс-службы Рослесхоза говорится о 15,2 тысячи человек, более 2,4 тысячи техники и 61 воздушном судне.\n\nСитуация с радиацией в \"чернобыльских лесах\" остается в пределах нормы\n\nВ связи с опасениями, что из-за пожаров в лесах, загрязненных после чернобыльской катастрофы, произойдет выброс в воздух радиоактивных частиц, эксперты провели там замеры уровня радиации. На территории этих регионов (Брянской, Орловской и Калужской областей) превышения уровня радиации не зафиксировано, передает ИТАР-ТАСС. По словам начальника НЦУКС МЧС, пожары там тушат в день их возникновения.\n\nДиректор Федерального информационного аналитического центра (ФИАЦ) Росгидромета Валерий Косых подчеркнул также, что в Брянских лесах нет больших пожаров. \"То есть там травка загорится, но так как там уделяют особое внимание, это все быстро тушат. Поэтому там никаких ухудшений радиационной обстановки не было\", - цитирует слова Косых РИА \"Новости\".\n\nВ целом, начальник ФИАЦ подтвердил, что пожары в \"чернобыльских лесах\" могут поднять в воздух радиоактивную пыль, которая там осела после катастрофы на АЭС. Как следствие, радиационная обстановка может ухудшиться, однако существенного вреда здоровью это не нанесет.\n\nПо его мнению, пожары могли изменить ситуацию только в первые годы после аварии на АЭС: \"Тогда все еще лежало сверху. Сейчас пыли остается все меньше, уже скоро 25 лет с момента аварии, потихоньку все это заглубляется. На поверхности все меньше и меньше всего остается\". \"Никакого \"второго Чернобыля\" просто быть не может\", - заключил Валерий Косых.\n\nЭколог, руководитель энергетической программы \"Гринпис России\" Владимир Чупров согласен с этим утверждением, но только отчасти. Он также заверяет, что нынешние пожары не приведут к повторению чернобыльской катастрофы и не нанесут серьезного вреда здоровью людей. Под угрозой может оказаться, в первую очередь, местное население и пожарные.\n\nМежду тем эколог указывает на то, что, во-первых, снижения количества радиоактивных веществ в Брянской области не фиксируется, хотя, стоит признать, на большую территорию радиоактивные частицы тоже не распространяются. \"Есть предположение, что растения просто \"подтягивают\" радионуклиды из более глубоких слоев. То, что раньше было скрыто, идет подтяжка того, что ниже\", - сказал Чупров. Во-вторых, эколог отметил, что любая доза радиации влияет на организм, поэтому совсем исключать последствия нельзя.\n\nНапомним, что накануне в \"Рослесозащите\" подтвердили информацию о пожарах в Брянских лесах. Всего 3,9 тысячи га земель, загрязненных радиоактивными веществами, охвачены с середины июня огнем. Это и вызвало опасения экспертов. Некоторые предположили, что ветер может донести радиоактивные частицы до Москвы и даже до Западной Европы.\n\nИсточник: https://www.newsru.com/russia/12Aug2010/sokratilos.html\n"}