{"entities": [[[0, 8], [74, 114], [273, 281], [408, 416], [526, 533], [581, 583], [666, 673], [1437, 1455]], [[28, 52], [323, 333], [335, 338]], [[56, 72], [701, 726], [1348, 1364]], [[117, 132], [180, 190], [229, 236]], [[861, 921], [1109, 1126], [1302, 1309], [1469, 1486]], [[924, 961], [1129, 1140]]], "includes": [[], [], [], [], [], []], "text": "Хлопонин намерен добиваться особых экономических зон на Северном Кавказе\n\nПрезидентский полпред Александр Хлопонин в Северной Осетии 24 февраля проведет совещание с правительством республики о \"социально-экономической ситуации в регионе\".\n\nГоворя о привлечении инвестиций, Хлопонин заявил, что намерен добиваться \"создания особых зон, где будут предоставляться льготы по федеральным налогам\". Это, по мнению полпреда, позволит снизить сроки окупаемости уже реализованных проектов с 28 лет до 8 лет.\n\nОсобое внимание, полагает полпред, нужно уделить развитию инфраструктуры, на что он планирует привлекать дополнительные федеральные ресурсы. Помимо того, как обещает полпред, проекты, осуществляемые в северокавказских регионах, будут иметь государственные гарантии, но при условии, что \"проекты будут качественные и подготовленные\".\n\nКак напомнил \"Коммерсанту\" сопредседатель Совета по национальной стратегии Иосиф Дискин, \"особые зоны льготного налогообложения\" уже существовали, в частности, на территории Ингушетии в 1994-1999 годах прошлого века, но занятости не обеспечили.\n\nПравда, в те годы, по словам господина Дискина, \"особая зона не была эффективной, потому что налоговые органы работали неэффективно\". Теперь налоговики эффективно контролируют финансовые потоки. Тем не менее, подчеркивает эксперт, эффективность бюджетных вложений \"на Северном Кавказе фантастически низкая\".\n\nИ потому, чтобы \"предотвратить разворовывание\", полпреду Хлопонину, по прогнозу господина Дискина, придется приглашать в \"особые зоны налоговиков из других регионов, точно так же, как в Чечню направляют милиционеров из других регионов\".\n\nИсточник: https://www.newsru.com/finance/24Feb2010/hlop.html\n"}