{"entities": [[[0, 18], [65, 150], [596, 606], [608, 615]], [[9, 18], [83, 111], [675, 692], [712, 715]], [[34, 52], [72, 82], [199, 215], [694, 703], [1116, 1143]], [[128, 138], [754, 797], [823, 825], [953, 973]], [[254, 267], [291, 303], [1031, 1044], [1155, 1164]], [[314, 381], [383, 386]], [[326, 329], [629, 632]], [[332, 342], [648, 657]], [[522, 532]], [[634, 645]]], "includes": [[], [], [6, 7, 9], [], [], [], [], [], [6, 7], []], "text": "Послание Медведеву обернулось для сотовых операторов проверками\n\nПисьмо операторов президенту Дмитрию Медведеву о распределении частот LCE по конкурсу привело лишь к ужесточению контроля в отношении \"большой тройки\" со стороны территориальных управлений Роскомнадзора.\n\nКак пишет РБК daily, Роскомнадзор уже нашел нарушения у МТС и \"МегаФона\" в Воронежской и Волгоградской областях. Они касаются использования частот GSM и незаконной эксплуатации базовых станций. В ряде случаев возбуждены дела по привлечению менеджмента операторов к административной ответственности.\n\nНачало проверок совпало с обращением, которое в конце июля МТС, \"Вымпелком\" и \"МегаФон\" направили на имя Дмитрия Медведева. Операторы просили его обеспечить прозрачность распределения частот для сетей связи четвертого поколения и выражали опасения, что их могут получить операторы, не имеющие средств и опыта работы.\n\nРанее министр обороны Анатолий Сердюков предложил передать часть частот для сетей LTE \"дочке\" Минобороны \"Воентелеком\".\n\nПомощник руководителя Роскомнадзора Михаил Воробьев не отмечает увеличения количества проверок в отношении операторов \"большой тройки\" со стороны ведомства.\n\nПроцедура ввода в эксплуатацию объекта связи настолько сложна, что де-факто операторы зачастую сначала запускают базовую станцию с \"базовым набором\" разрешений, а потом собирают остальные разрешительные документы.\n\n\"В противном случае запуск одной станции может занять год и более, что в нынешней конкурентной ситуации недопустимо. Так что при наличии серьезной политической воли можно остановить деятельность любого крупного оператора. Другое дело, что делать этого, конечно же, никто не будет\", - говорит независимый эксперт по юридическим вопросам в области телекоммуникаций Антон Богатов.\n\nИсточник: https://www.newsru.com/finance/18Aug2010/lte.html\n"}