{"entities": [[[13, 49], [51, 104], [215, 220], [358, 363], [518, 523], [824, 840], [1127, 1140], [1387, 1392]], [[44, 49], [99, 104], [835, 840], [1179, 1186], [1372, 1384], [1448, 1453]], [[138, 165], [379, 384], [391, 416], [527, 529], [702, 705], [824, 828]], [[242, 249], [540, 546]], [[263, 297], [419, 432], [440, 444], [673, 679]], [[549, 583], [631, 633]], [[749, 760], [1074, 1097], [1162, 1186], [1436, 1453], [1498, 1501]], [[896, 903], [1526, 1533]], [[1475, 1485], [1490, 1497]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Обнародована самая подробная и точная карта Марса\n\nСамая подробная за всю историю наблюдений карта Марса подготовлена NASA и обнародована Университетом штата Аризона, сообщает газета The Christian Science Monitor.\n\nКарта составлена на основе снимков, выполненных мощной инфракрасной камерой THEMIS, установленной на борту космического аппарата Mars Odyssey. Карту опубликовал на своем сайте Университет штата Аризона.\n\nКамера THEMIS начала свою деятельность восемь лет назад, и тогда же начались работы по составлению карты.\n\n\"Мы привязали снимки к картографической контрольной сетке, предоставленной Геологической службой США, на ее основе также была смоделирована оптика камеры. Этот подход позволил нам устранить все искажения, так что все черты поверхности расположены точно, с погрешностью лишь в несколько пикселей, и наша карта Марса - лучшая на сегодняшний момент\", - заявил руководитель проекта Филип Кристенсен.\n\nПользователи могут, меняя масштаб, просматривать изображение в деталях, вплоть до объектов от 100 м шириной. Ранее удавалось снимать отдельные области марсианской поверхности с еще лучшим разрешением, но данная работа отличается покрытием всей поверхности планеты.\n\nОбладатели мощных компьютеров со скоростным доступом к интернету и программным обеспечением, позволяющем обрабатывать снимки объемом в несколько гигабайт, могут загрузить изображение всей планеты.\n\nКарта позволит ученым изучать минеральный состав поверхности Марса и физическую природу материалов, из которых она состоит, отметил ученый проекта Джеффри Плаут.\n\nИсточник: https://www.newsru.com/world/26Jul2010/mars.html\n"}