{"entities": [[[28, 33], [37, 44], [97, 123], [140, 147], [310, 317], [721, 731], [1008, 1024], [1255, 1260]], [[52, 75], [155, 191], [576, 582], [590, 601], [604, 606], [636, 639], [1090, 1097], [1138, 1169]], [[60, 75], [163, 178], [363, 378], [763, 778], [1379, 1394]], [[205, 211], [1336, 1342]], [[289, 333], [665, 671], [704, 706], [985, 993], [996, 1002]], [[507, 512], [514, 521], [636, 645], [752, 778], [796, 810], [814, 816]], [[549, 570], [828, 839]], [[882, 889]], [[908, 910]], [[1248, 1254], [1357, 1363]], [[1372, 1394], [1403, 1407], [1486, 1518], [1534, 1537], [1551, 1556], [1594, 1597], [1632, 1636]], [[1408, 1413], [1463, 1469]]], "includes": [[], [], [], [], [], [], [], [], [5, 7], [], [], []], "text": "В российский прокат выходит фильм, в котором сыграл актер с синдромом Дауна\n\nРоссийская премьера испанского фильма \"Я тоже\", главную роль в котором сыграл актер с синдромом Дауна Пабло Пинеда, состоится в Москве в кинотеатре \"35 мм\" в среду, сообщает РИА \"Новости\" со ссылкой на заявление одного из режиссеров картины Альваро Пастора.\n\n\"Тридцать лет назад люди с синдромом Дауна могли находиться только дома или в специализированных клиниках, а сегодня могут учиться в университетах. Мы решили рассказать о парне, который первым окончил полный курс обычного университета. Тут Пинеда играет самого себя - он первым окончил университет и его герой тоже\", - рассказал Пастор на пресс-конференции.\n\nПри этом он отметил, что \"этот фильм - не просто история человека с синдромом Дауна, а история любви этого человека\". \"Он оканчивает университет, начинает работать в офисе и влюбляется в коллегу. Мы рассказали об их любви, при этом постарались сделать это легко и ненавязчиво\", - рассказал режиссер.\n\nПастор снял картину \"Я тоже\" совместно с режиссером Антонио Нахарро. В главных ролях вместе с Пинедой играет известная актриса Лола Дуэньяс.\n\nИсполнитель главной роли Пинеда получил приз как лучший актер на фестивале в Сан-Себастьяне в прошлом году. В России фильм уже был показан этим летом на фестивалях Voices в Вологде и Summer Times в Москве.\n\nНапомним, в России недавно дети с синдромом Дауна сняли о себе фильм с помощью студии \"Группа волшебников\". В съемках фильма приняли участие дети совершенно разного возраста. Перед камерой они рассказали о своих мечтах, радостях и тревогах. Также у них появилась возможность попробовать себя в разной роли, начиная с актерской работы, заканчивая работой режиссера и оператора.\n\nИсточник: https://www.newsru.com/cinema/15Sep2010/downfilm.html\n"}