{"entities": [[[0, 22], [127, 154], [297, 307], [331, 341], [421, 452], [473, 479], [566, 568], [596, 606], [720, 770], [772, 782], [792, 797], [862, 865], [895, 905], [985, 988], [1079, 1082], [1132, 1142], [1221, 1224], [1293, 1295], [1383, 1393], [1443, 1445], [1474, 1481], [1592, 1597], [1684, 1698], [1925, 1931], [2017, 2020], [2629, 2643], [2817, 2833], [2871, 2873], [2902, 2908]], [[6, 22], [134, 143], [367, 378], [641, 643], [697, 702], [792, 809], [2824, 2833]], [[16, 22], [91, 97], [946, 952], [998, 1004], [1095, 1108], [1533, 1539], [1805, 1811], [2137, 2143], [2162, 2168], [2853, 2859], [2954, 2960], [2992, 2998]], [[71, 97], [1273, 1279], [1575, 1588], [1841, 1848], [2154, 2168], [2187, 2192], [2481, 2487], [2846, 2859], [2978, 2998]], [[351, 355], [473, 484]], [[726, 770], [836, 842], [1154, 1199], [1644, 1677], [2575, 2617]], [[822, 842], [858, 861]], [[2327, 2347], [2448, 2452]], [[2674, 2681], [2704, 2706]], [[2911, 2942], [2944, 2951]]], "includes": [[], [5], [], [], [], [], [], [], [], []], "text": "Лидер оппозиции Мьянмы вышла на свободу после 15 лет домашнего ареста\n\nВоенное руководство Мьянмы (Бирмы) освободило в субботу лидера оппозиции Сан Су Чжи, сообщает британский телеканал Sky News. Решение об освобождении принято в связи с тем, что в субботу завершился срок 18-месячного пребывания Сан Су Чжи под домашним арестом.\n\nСан Су Чжи вышла из дома и призвала сторонников продолжать добиваться поставленной цели.\n\nЛауреат Нобелевской премии мира появилась в воротах своего дома в Янгоне в субботу вечером и поприветствовала людей, пришедших, чтобы поздравить ее с освобождением. Встречать Сан Су Чжи пришли несколько тысяч человек.\n\n\"Мы должны работать все вместе, в унисон, чтобы добиться нашей цели\", - заявила лидер бирманской \"Национальной лиги за демократию\". Сан Су Чжи призвала своих сторонников собраться в штаб-квартире партии в воскресенье, где она намерена выступить с речью.\n\nСан Су Чжи - дочь лидера движения за независимость Мьянмы Аунг Сана, убитого в 1947 году. Она покинула Мьянму в 1960 году, окончила Оксфордский университет, жила в Англии. В 1988 году она вернулась в родную страну.\n\nВ сентябре 1988 года Сан Су Чжи возглавила оппозиционную Национальную лигу за демократию. В октябре 1991 года она стала лауреатом Нобелевской премии мира, однако власти не позволили ей выехать за границу, чтобы получить награду.\n\nС 1989 по 1995 годы и с 2000 по 2002 годы Сан Су Чжи находилась под домашним арестом. В мае 2003 года ее снова задержали, после чего женщину снова поместили под домашний арест.\n\nС 1990 года в Мьянме (ранее называвшейся Бирмой) правит военная хунта, а лидер победившей в тот год на парламентских выборах \"Национальной лиги за демократию\" (НЛД) Аун Сан Су Чжи находится под домашним арестом. Заявив о необходимости стабилизировать социально-экономическую ситуацию в стране и принять новую конституцию, военные отказались признать итоги выборов и передать власть избранному парламенту.\n\nСу Чжи находилась под домашним арестом с 1989 по 1995 и с 2000 по 2002 год. В мае 2003 года она снова была арестована, позже помещена под домашний арест.\n\nПервые за последние 20 лет парламентские выборы прошли в Мьянме 7 ноября. Военные Мьянмы объявили о победе своей партии \"Объединение солидарности и развития\" (Union Solidarity and Development Party, USDP) на выборах с результатом до 80% голосов.\n\nОппозиционные партии - Национальная демократическая сила (National Democratic Force) и Демократическая партия - признали свое поражение, хотя заявил, что власти использовали для достижения нужных результатов давление на работников бюджетной сферы. Наиболее значимая оппозиционная партия НЛД во главе с Аун Сан Су Чжи ранее отказалась от участия в выборах, поскольку не считает их справедливыми.\n\nМеждународное сообщество неоднократно выражало озабоченность по поводу ситуации вокруг ареста лидера оппозиции и призывало власти Мьянмы освободить ее. С просьбой об освобождении Су Чжи и других политических заключенных, которых в стране более 2 тысяч, к правительству Мьянмы обращался в июле 2010 года генсек ООН Пан Ги Мун.\n\nИсточник: https://www.newsru.com/world/13Nov2010/mn.html\n"}