{"entities": [[[0, 37], [609, 678], [732, 733], [954, 961], [977, 979], [1112, 1136], [1139, 1141], [1253, 1260], [1293, 1299], [1428, 1429], [1535, 1536], [1572, 1579]], [[6, 37], [615, 659]], [[30, 37], [83, 90], [494, 498], [577, 584], [639, 659]], [[40, 46], [1073, 1079], [1742, 1748]], [[70, 104], [259, 266], [350, 357], [564, 584]], [[152, 186], [407, 423], [798, 815], [925, 942], [1677, 1694], [1696, 1699]], [[163, 169], [478, 484], [809, 815], [931, 942], [1285, 1292], [1346, 1352], [1688, 1694]], [[390, 396], [781, 787]], [[399, 406], [790, 797]], [[439, 465]], [[711, 729], [1721, 1729]], [[1088, 1100]], [[1445, 1516], [1518, 1521]], [[1582, 1622], [1750, 1756], [1818, 1819], [1887, 1894]], [[1602, 1606], [1794, 1798]], [[1696, 1707]], [[1710, 1729]]], "includes": [[], [], [], [], [], [], [], [], [], [5, 11, 15, 16], [], [], [], [], [], [], []], "text": "Глава международного комитета Госдумы: \"Катынь забрала новые жертвы\"\n\nПредседатель Госдумы Борис Грызлов назвал тяжелой утратой гибель в авиакатастрофе президента Польши Леха Качиньского. \"Российский народ скорбит вместе с польским народом\", - цитирует слова спикера в субботу думское управление по связям с общественностью и взаимодействию со СМИ.\n\nГрызлов выразил глубокие соболезнования родным и близким Леха Качиньского, родственникам всех жертв этой катастрофы - гражданам Польши. \"Сейчас наша самая главная задача - выяснить причины произошедшего\", - сказал председатель Госдумы.\n\n- Хроника катастрофы\n\nГлава международного комитета Государственной Думы Константин Косачев потрясен известием о катастрофе польского самолета. \"Я выражаю самые глубочайшие слова соболезнования родным и близким президента Польши и всему польскому народу - это не просто огромная человеческая трагедия, но и политическая трагедия - гибель главы государства\", - сказал Косачев \"Интерфаксу\".\n\nОн сказал, что испытал \"шок и ужас\" от этого известия. \"Содрогается душа от осознания того, что Катынь забрала новые жертвы\", - сказал российский парламентарий.\n\nОн отметил, что сейчас самое главное - организовать спасательные работы по поиску выживших в этой авиакатастрофе. Косачев сообщил, что позвонил в Варшаву своему коллеге - главе международного комитета сейма Польши Анджею Халицкому и выразил соболезнование в связи со страшной трагедией.\n\n\"Я также позвонил коллегам, членам Парламентской Ассамблеи Совета Европы и Европарламента. Они, также как и я, в шоке от случившегося\", - сказал Косачев.\n\nПостпред России при НАТО Дмитрий Рогозин сообщил, что выразил соболезнование в связи с гибелью президента Польши, его супруги и пассажиров самолета, летевших в Катынь, своему польскому коллеге - главе миссии при НАТО Богуславу Виниду. \"Я сказал, что российские дипломаты потрясены случившимся\", - сообщил Рогозин в субботу.\n\nИсточник: https://www.newsru.com/russia/10Apr2010/df.html\n"}