{"entities": [[[0, 18], [109, 158], [326, 378], [535, 538], [677, 686]], [[10, 18], [127, 135], [348, 356], [589, 597], [649, 655]], [[32, 54], [206, 237], [239, 246], [568, 577], [737, 755]], [[175, 205], [487, 509]], [[774, 790], [957, 964]], [[833, 843], [854, 879]], [[844, 851], [1029, 1048], [1360, 1368], [1593, 1604], [1951, 1958], [2198, 2210]], [[1063, 1093], [1095, 1100]], [[1070, 1093], [1288, 1302]], [[1087, 1093], [1775, 1782], [1906, 1912]], [[1314, 1325], [1336, 1344]], [[1714, 1738], [1740, 1753], [1845, 1850]], [[1783, 1790]], [[1792, 1798]], [[1801, 1812]], [[1821, 1828]], [[1971, 1980], [1996, 2001]], [[2118, 2158], [2173, 2177], [2188, 2210]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [12, 13, 14], [], []], "text": "Президент Филиппин разобрался с чиновничьими мигалками на дорогах за одну неделю\n\nВсего неделя потребовалась новому президенту Филиппин Бениньо Акино-младшему, чтобы убрать с автомобилей местных чиновников незаконно-установленные мигалки, которые, как выяснилось, раздражают не только россиян, но и азиатских автомобилистов.\n\nИзбранный президентом Филиппин Бениньо Акино-младший на инаугурации 30 июня пообещал, что за несколько дней пресечет незаконное использование сирен и мигалок на автомобилях чиновников и любых других людей. По его словам, обилие автомобилей с мигалками на дорогах Филиппин лишь подчеркивает пропасть между богатыми жителями страны и бедняками. Поэтому президент немедленно поручил начать кампанию по конфискации незаконных мигалок, пишут во вторник \"Новые известия\".\n\nРоссийские власти пока не готовы лишить чиновников мигалок и начальники разного уровня продолжают пользоваться привилегиями на дорогах, грубо нарушая ПДД, отмечает издание. К наиболее нашумевшим инцидентам последнего времени с участием чиновничьих мигалок можно отнести ДТП на Тверской улице в Москве, когда бронированный Mercedes с номером А 505 МР 97 протаранил автомобиль BMW, проехав через разделительную полосу. За несколько дней до этого российская блогосфера обсуждала другой инцидент на Тверской улице с участием черного BMW, водитель которого воспользовался мигалкой и выехал на \"встречку\" ради того, чтобы успеть в торговый центр.\n\nПротестуя против чиновничьего беспредела на дорогах, Федерация автовладельцев России (ФАР) начала 13 апреля бессрочную акцию протеста с требованием запретить спецсигналы на персональных машинах госструктур, не имеющих ведомственной раскраски. Акцию поддержало стихийно возникшее \"общество синих ведерок\". Автомобилисты регулярно проводят в столице митинги, пикеты и автопробеги, в ходе которых крепят на крыши своих машин синие ведра (пародия на мигалку) и разъезжают по городу.\n\nСамый запоминающийся протест против мигалок произошел в конце мая у стен Кремля. Тогда член современной московской арт-группы \"Война\" Леня, надев на голову синее ведро (пародия на мигалку), запрыгнул на автомобиль Ford Focus с номером Е 068 КХ и совершил по нему пробежку. Машина со спецсигналом принадлежала Федеральной службе охраны.\n\nИсточник: https://www.newsru.com/auto/06Jul2010/migalki.html\n"}