{"entities": [[[0, 20], [367, 380], [852, 865], [1572, 1583], [1975, 1988]], [[14, 20], [272, 278], [608, 614]], [[35, 39], [142, 168], [341, 345], [1643, 1647], [1782, 1786]], [[112, 199], [242, 244], [382, 384], [567, 570], [692, 698], [777, 783], [801, 808], [966, 968], [1228, 1236], [1342, 1349], [1779, 1799], [1934, 1948]], [[171, 199], [743, 753], [817, 825], [1434, 1443], [1584, 1592], [1650, 1659], [1789, 1799]], [[461, 494], [503, 506]], [[615, 623]], [[1027, 1059], [1114, 1117]], [[1699, 1709], [1737, 1763], [2021, 2034], [2036, 2043]]], "includes": [[], [], [], [], [], [], [2, 4], [], []], "text": "Правительство России может дать на Fiat до двух миллиардов евро\n\n11 февраля подписывается меморандум о создании совместного предприятия между итальянским концерном Fiat и \"Соллерс - Набережные Челны\" в присутствии премьера Владимира Путина.\n\nСП предусматривает создание в России центра по производству и разработке автомобилей на платформах Fiat и Chrysler, сообщило правительство. СП будет выпускать девять новых моделей различных классов, плановая мощность - около 500 тысяч автомобилей в год. 10% из них будет поставляться на экспорт, а локализация выпускаемых на нем автомобилей будет доведена до 50%. В России партнеры планируют выпускать двигатели и коробки передач. Общие инвестиции в проект оцениваются в 2,4 млрд евро.\n\nПредставитель \"Соллерса\" отметил, что деньги на проект будет привлекать само СП. Причем компания рассчитывает на поддержку правительства в привлечении долгосрочного проектного финансирования на условиях субсидируемой процентной ставки.\n\nСП планируется создать на паритетных началах на базе бывшего Завода малолитражных автомобилей (сейчас это \"Соллерс - Набережные Челны\"). Сегодня на нем собираются Fiat Albea и Doblo (с Fiat \"Соллерс\" сотрудничает с 2005 года) и внедорожники SsangYong.\n\nРаботать новое СП должно начать уже в этом году, а на проектную мощность выйти к 2017 году. А вот деньги на финансирование проекта с большой долей вероятности предоставит ВЭБ. По информации источников \"Ведомостей\", \"Соллерс\" уже говорил о необходимости привлечения инвестиций в проект примерно на 1 млрд евро. Еще один источник в отрасли слышал, что от государства компания планирует получить около 2 млрд евро.\n\nФактически Fiat и \"Соллерс\" хотят создать второй по величине после \"АвтоВАЗа\" завод и прямого конкурента тольяттинского предприятия. В перспективе СП Fiat и \"Соллерса\" может занять до 20% российского рынка, замечает аналитик \"ВТБ капитала\" Елена Сахнова.\n\nЭкспертов отрасли смущает, что финансирование нового проекта ляжет на бюджет. При этом правительство вкладывает большие средства и в сам \"АвтоВАЗ\", который планирует создавать автомобили под собственным брендом в партнерстве с другим иностранцем - Renault.\n\nИсточник: https://www.newsru.com/finance/11Feb2010/fiat.html\n"}