{"entities": [[[0, 6], [165, 171], [408, 411], [526, 532], [1640, 1646], [1818, 1824], [1879, 1884], [1895, 1899], [2109, 2113], [2241, 2247], [2815, 2820], [2912, 2918]], [[310, 315], [445, 450], [574, 580], [751, 756], [1194, 1197], [1258, 1264]], [[318, 329], [431, 442], [1442, 1453], [1475, 1481], [2275, 2286], [2420, 2426], [2591, 2602], [2677, 2682], [2921, 2932]], [[510, 542], [1729, 1738]], [[568, 571], [651, 660], [1240, 1243]], [[1458, 1481], [2417, 2426]], [[2059, 2065], [2075, 2077]], [[2574, 2576], [2649, 2656]]], "includes": [[], [], [], [], [], [], [], []], "text": "Япония призывает соседей ограничить валютные интервенции\n\nВ преддверии саммита финансовой G20 в Сеуле напряженность на мировом валютном рынке нарастает. Даже власти Японии, в сентябре впервые за последние шесть лет прибегшей к прямому вмешательству в ситуацию на валютном рынке, сочли необходимым предупредить Китай и Южную Корею о необходимости \"действовать ответственно\", сообщает агентство \"Финмаркет\".\n\n\"Нам бы хотелось, чтобы Южная Корея и Китай действовали ответственно, в рамках общих правил\", - заявил премьер-министр Японии Наото Кан. В последнее время между США и Китаем ведутся ожесточенные споры по вопросу необходимости ревальвации юаня. Вашингтон настаивает на том, что укрепления китайской нацвалюты должно быть быстрым и значительным, Пекин дает понять, что спешка здесь является излишней.\n\nСправочный курс юаня к доллару США на пятницу вновь установлен на рекордно высокой отметке с момента отмены жесткой привязки китайской нацвалюты к доллару - до 6,6497 юаня. На торгах в Шанхае юань подорожал в пятницу на 0,1% - до 6,6472 за доллар доведя подъем с начала недели 0,4%.\n\nУкрепление юаня связано с ожиданиями, что американский Конгресс усилит призывы к ревальвации нацвалюты КНР после того, как дефицит торгового баланса США по торговле с Китаем достиг рекордных 28 млрд долларов в августе. \"Политическое давление очень велико\", - отметил старший валютный аналитик австралийского банка Westpac Шон Кэллоу.\n\nЧто же касается Южной Кореи, то центральный банк страны недавно провел интервенции на валютном рынке с целью предотвратить дальнейшее укрепление валюты. Впрочем, к аналогичным действиям пришлось прибегнуть и самой Японии после того, как иена поднялась в паре с долларом до пятнадцатилетнего максимума.\n\nНаото Кан признает: интервенция на валютном рынке действительно ограничивает возможности Японии комментировать поведение властей других стран. Однако Токио оценивает свои действия в несколько ином ключе, настаивая на том, что сентябрьские валютные интервенции объемом 25 млрд долларов были направлены на ограничение волатильности валюты, а не на ее принудительную девальвацию. \"В наши намерения не входит ввязывание в гонку валютной девальвации в государственных интересах\", - говорил ранее замминистра финансов страны Фумихико Игараси.\n\nПравда, Южная Корея также подчеркивает, что не пытается предотвратить укрепление нацвалюты, а лишь сглаживает колебания. Однако трейдеры говорят, что ЦБ страны принимает активное участие в борьбе с повышением курса воны. Тем не менее за последние три месяца валюта укрепилась к доллару на 8%. Это, отмечает FT, может помочь Южной Корее избежать осуждений на встрече G20.\n\nКак пишет издание, официальные лица в Сеуле, вероятно, будут встревожены заявлениями японских властей и попытками сравнивать южнокорейскую валютную политику с китайской. Ранее Токио публично не комментировал этот вопрос, несмотря на жесткую конкуренцию между компаниями из Японии и Южной Кореи.\n\nМежду тем вероятность возвращения японского правительства на валютный рынок растет, поскольку иена вновь вернулась на максимальный за 15 лет уровень в паре с долларом.\n\nИсточник: https://www.newsru.com/finance/15Oct2010/currencywar.html\n"}