{"entities": [[[0, 8], [57, 139], [646, 655], [701, 708], [815, 823]], [[79, 86], [233, 235], [278, 285], [330, 332], [457, 460], [710, 716], [747, 754], [947, 954], [1139, 1146], [1296, 1299], [1374, 1377], [1405, 1412], [1920, 1924], [2424, 2431], [2710, 2717], [2802, 2809], [2840, 2847], [2987, 2994], [3033, 3040], [3270, 3277], [3571, 3589], [3632, 3637], [3676, 3680], [3750, 3757], [3925, 3932], [4006, 4013], [4052, 4058], [4145, 4152]], [[441, 447], [449, 456]], [[1003, 1054], [1738, 1760], [1817, 1827], [2185, 2195]], [[1114, 1219], [1636, 1660], [1792, 1803], [2401, 2412], [2777, 2809], [3152, 3163], [3528, 3530], [3533, 3544], [3769, 3793], [3994, 3997], [4262, 4273]], [[1128, 1146], [1650, 1660], [2791, 2809]], [[1241, 1268], [2872, 2900], [2931, 2946], [2969, 2971], [3826, 3836], [4240, 4250]], [[1261, 1268], [2415, 2421], [2690, 2696], [2893, 2900], [3721, 3727], [3904, 3923], [4126, 4144]], [[1427, 1443], [1533, 1538]], [[1888, 1910], [1912, 1919]], [[2006, 2027], [2029, 2036]], [[2145, 2155], [2157, 2164]], [[2718, 2738], [2740, 2747]], [[3001, 3023], [3025, 3032]], [[3413, 3431], [3433, 3440], [3461, 3463]], [[3632, 3663], [3676, 3684]], [[4052, 4086], [4196, 4199]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Янукович хочет заменить российский газ украинским углем\n\nКандидат в президенты Украины, лидер оппозиционной Партии регионов Виктор Янукович призвал заменить дорогой российский газ углем и больше добывать собственного газа.\n\n\"То, что мы сегодня покупаем и завозим из-за пределов Украины уголь - это неправильно. Конечно в том, что мы, имея такие энергетические возможности, сегодня покупаем такой дорогой газ в таком большом объеме, это тоже вопрос, который нам придется в ближайшее время решать. С одной стороны, замещать объемы газа на объемы угля, а с другой - увеличивать объемы добычи собственного газа\", - цитирует РИА \"Новости\" выступление Януковича в Мариуполе.\n\nОгромных запасов угля, считает политик, стране хватит на сотни лет, что дает Украине возможность создать хороший топливно-энергетический баланс. Янукович отметил, что для этого нужно строить новые шахты и правильно эксплуатировать уже имеющиеся, и тогда \"энергетический вопрос Украина способна решить самостоятельно\".\n\nПока, однако, государственная газовая компания \"Нафтогаз Украины\" по-прежнему находится под угрозой дефолта. По этой причине представитель президента Украины по международным вопросам энергетической безопасности Богдан Соколовский призвал пересмотреть газовые контракты с Россией.\n\n\"На протяжении 2010 года нам придется платить за газ порядка 10 миллиардов долларов. Такой суммы еще у нас за все время независимости Украины не было. Если украинский рынок сможет обеспечить поступление 4 миллиардов, в идеальном случае, 5 миллиардов долларов от своей профильной деятельности, то вопрос возникает - а где взять еще 5 миллиардов долларов\", - отметил представитель президента.\n\nДаже с учетом сокращения объемов поставок российского газа дефицит бюджета НАК \"Нафтогаз Украины\" составит 4 миллиарда долларов. Соколовский считает, что \"Нафтогаз\" получает слишком мало денег за транзит российского газа. Из 3,2 миллиарда долларов, которые Киев намерен получить в 2010 году за транзит газа, почти 2 миллиарда пойдет на оплату технологического газа, который необходим для обеспечения транзита.\n\n\"Чистая прибыль составит около одного миллиарда долларов. Если сделать отчисления, которые должен осуществлять \"Нафтогаз\" и учесть средства, необходимые для обеспечения надлежащего технического состояния газотранспортной системы, остается порядка 0,5 миллиарда долларов, это меньше, чем даже месячная оплата за газ\", - отметил Соколовский.\n\nРоссия и Украина договорились о том, что в 2010 году тариф на транзит и цена за газ будут формироваться на рыночной основе - тариф увеличится на 60%, до 2,7 доллара за тысячу кубометров на 100 километров. В 2009 году льготный тариф на транзит был сохранен в связи с тем, что Россия предоставила Украине скидку в цене на газ, которая в 2010 году также отменена.\n\nПредставитель президента Украины считает, что ключевое задание Украины в 2010 году - пересмотр газовых контрактов с Россией: \"Практический опыт работы по этим контрактам показал губительность их фактически для Украины\".\n\nИз 6,5 миллиарда долларов, которые Украина заплатила за поставки российского природного газа, больше половины заплачено из заимствованных средств, сказал Соколовский. Использовались деньги МВФ, средства украинских банков и привлекались средства из золотовалютного резерва Украины.\n\n\"Внешние источники кредитования исчерпаны, внутренний газовый украинский рынок остался в 2009 году нереформированным и в связи с чем небольшие средства, которые удается собирать... их мало для того, чтобы рассчитаться с внешними долгами\", - сказал он.\n\nСоколовский отметил, что в результате украинская сторона \"фактически не может полноценно управлять своей газотранспортной системой\". \"Де-факто наша ГТС сегодня больше зависит от решений в России, нежели от решений на Украине\", - сказал представитель президента, добавив, что, в соответствии с контрактом, объемы транзита газа и условия транзита формируются исключительно российской стороной, Украина не может влиять на формирование цены на газ.\n\nКроме того, по его словам, Украина не может в полном объеме пользоваться своими подземными хранилищами газа. \"На сегодня фактически без разрешения российской стороны Украина не может заполнить даже свободные мощности ПХГ, потому что накладываются сразу условия контрактов\", - сказал Соколовский.\n\nИсточник: https://www.newsru.com/finance/11Jan2010/yanuk.html\n"}