{"entities": [[[0, 18], [247, 301], [1103, 1117], [1969, 1977]], [[78, 86], [88, 95]], [[497, 506], [608, 617]], [[618, 723], [1519, 1524]], [[698, 708], [914, 930]], [[766, 776], [778, 785]], [[949, 961]], [[1791, 1798], [1926, 1929]]], "includes": [[6], [], [], [], [], [], [], []], "text": "Нововведения в ПДД - за выезд на встречные трамвайные пути будут лишать прав\n\nВодители, которые попытаются объехать \"пробки\" по трамвайным путям встречного направления, рискуют переквалифицироваться в пешеходов. Согласно вступающим сегодня в силу поправкам в Кодекс об административных правонарушениях, за это нарушение ответственность будет такая же, как за выезд на \"встречку\" - лишение прав на срок от 4 до 6 месяцев. Ранее за этот проступок водителей штрафовали на 1-1,5 тыс. рублей, сообщает ИТАР-ТАСС.\n\n\"Решение об ужесточении наказания за данный вид правонарушений было принято не случайно, - сообщил ИТАР-ТАСС заместитель начальника Департамента обеспечения безопасности дорожного движения МВД России Владимир Кузин. - Ведь подобные маневры очень опасны для пассажиров, которые, как известно, обходят трамвай спереди. И нередки случаи, когда люди попадают под колеса автомобилей при высадке из трамвая\". В Госавтоинспекции рассчитывают, что нововведение позволит сократить до минимума число подобных дорожных происшествий и положительно скажется на безопасности дорожного движения.\n\nКроме того, новые поправки устанавливают ответственность за движение по дороге с односторонним движением во встречном направлении. За это нарушение также планируется лишать прав, как и за езду по обычной \"встречке\", или штрафовать на 5 тыс. рублей.\n\n\"Выделяя указанное нарушение в отдельную норму, законодателем было принято решение об установлении штрафа в размере 5 тыс. рублей в качестве альтернативного наказания, - сообщил Кузин. - Данная мера связана с тем, что во многих городах идет изменение схем организации дорожного движения, вводится одностороннее движение на участках дорог, ранее являвшихся двухсторонними. И нарушения водителей зачастую вызваны не умыслом, а невнимательностью, когда человек едет знакомым маршрутом и действует, что называется, \"по привычке\", не замечая установленные знаки, запрещающие въезд в нужном ему направлении\".\n\nТакже вступающие в силу поправки касаются и несоблюдение требований, предписанных дорожными знаками или разметкой проезжей части дороги. За это устанавливается наказание в виде предупреждения или штрафа в 300 рублей при действовавших ранее 100 рублях.\n\nИсточник: https://www.newsru.com/russia/21Nov2010/pdd.html\n"}