{"entities": [[[0, 11], [238, 249], [1472, 1484], [2362, 2374]], [[13, 22], [70, 85], [208, 218], [308, 317], [389, 398], [579, 588], [712, 715], [828, 837], [911, 920], [1557, 1574], [1654, 1663], [1741, 1750], [2009, 2015], [2045, 2054], [2238, 2242], [2274, 2275], [2341, 2350], [2500, 2510], [2766, 2775], [2883, 2892]], [[54, 62], [95, 123], [349, 357], [501, 509], [520, 540], [661, 669], [943, 951], [1016, 1025], [1129, 1137], [1163, 1171], [1285, 1293], [1438, 1446], [1519, 1526], [1626, 1634], [1702, 1710], [1967, 1975], [2009, 2042], [2093, 2101], [2136, 2141], [2153, 2156], [2548, 2556], [2705, 2725], [2784, 2792], [2844, 2851], [2929, 2937], [2939, 2947], [3084, 3092], [3242, 3250]], [[137, 155], [418, 461], [559, 568], [887, 895], [1040, 1048], [1094, 1097], [1194, 1203], [1449, 1461], [1495, 1497], [1813, 1821]], [[191, 230], [262, 271], [286, 288], [319, 322], [381, 388], [458, 461], [1883, 1886]], [[360, 379], [985, 993]], [[961, 1003]], [[1112, 1137], [1146, 1151]], [[1265, 1273], [1298, 1301]], [[1410, 1414], [1416, 1419]], [[1612, 1634], [1869, 1886]], [[2441, 2471], [2805, 2810]], [[3123, 3131], [3284, 3290], [3337, 3345], [3357, 3359]], [[3181, 3224], [3430, 3437]]], "includes": [[], [], [], [], [], [], [7, 8], [], [], [], [], [], [], []], "text": "\"Ведомости\": Дерипаска собирается покинуть пост главы \"Русала\"\n\nМесто Олега Дерипаски во главе алюминиевой компании \"Русал\" может занять Владислав Соловьев, до недавнего времени руководивший другой компанией бизнесмена - En+ Group, пишут \"Ведомости\" .\n\nНакануне En+ Group сообщила, что ее гендиректором стал Дерипаска. Это уже третья компания после \"Русала\" и \"Базового элемента\", которой бизнесмен управляет лично. А Владислав Соловьев, прежний гендиректор En+, стал первым заместителем гендиректора \"Русала\", сообщила алюминиевая компания. На эту должность Соловьева пригласил Дерипаска, чтобы иметь возможность сконцентрироваться на \"стратегическом развитии \"Русала\" как глобального лидера отрасли\", цитирует его пресс-служба. Совет директоров утвердил это назначение 9 апреля.\n\nЭти перестановки в руководстве подконтрольных Дерипаске компаний - лишь промежуточный этап, впоследствии Соловьев может заменить Дерипаску на посту гендиректора \"Русала\", говорят два близких к компаниям \"Базэла\" источника. Фактически компанией уже управляет Соловьев и все самые важные вопросы согласовываются с ним, рассказывает бывший сотрудник \"Русала\" со слов своих знакомых в компании. Решение о назначении Соловьева пока не принято, идет обсуждение такой возможности, уточняет источник, близкий к \"Русалу\". По его словам, перестановки возможны не раньше лета, к тому же для смены гендиректора может потребоваться согласие бирж, где котируются бумаги \"Русала\".\n\nСам Соловьев на вопрос \"Ведомостей\", может ли он в будущем возглавить \"Русал\", передал через пресс-службу: \"Олег Владимирович по-прежнему остается гендиректором\". Представитель \"Русала\" также сообщил, что Дерипаска не намерен покидать пост руководителя компании. Такая расстановка сил, когда Дерипаска на посту гендиректора занимается стратегическими вопросами, а Соловьев - оперативным управлением, оптимальна, считает представитель En+. К этому мнению присоединился и представитель Виктора Вексельберга, совладельца \"Русала\" (через Sual Partners).\n\nВо главе своего любимого детища - \"Русала\" - Дерипаска встал встал в январе 2009 года, когда компания переживала самый тяжелый период в своей истории. У нее был огромный долг в 16,6 млрд долларов, шли трудные переговоры с кредиторами. \"У меня и личного времени не осталось, я все время на работе. Работаю по 16 часов в сутки\", - рассказывал бизнесмен в интервью \"Ведомостям\" в сентябре 2009 года.\n\nУсилия оказались не напрасны, подчеркивает аналитик Nomura Владимир Жуков: сложно переоценить заслуги бизнесмена в переговорах с банками-кредиторами. Компании удалось подписать соглашение о реструктуризации долга в 16,6 млрд долга с почти 80 кредиторами. А ВЭБ даже увеличил лимит на одного заемщика, выдав алюминиевому гиганту кредит на 4,5 млрд долларов. Участвовал Дерипаска и в IPO компании, напоминает Жуков, по итогам январского размещения \"Русал\" был оценен в 21 млрд долларов. Дерипаске удалось рекордно сократить издержки \"Русала\": компания закрывала часть неэффективных производств, договаривались о долгосрочных контрактах на поставку электроэнергии, помогла и девальвация - \"Русалу\" удалось снизить себестоимость алюминия на 23%, до 1470 долларов за 1 тонну, перечисляет аналитик Unicredit Securities Марат Габитов. Все это помогло компании пережить 2009 год, когда цены на металл приближались к 1200 долларов за тонну. Теперь алюминий дорожает - он стоит уже больше 2000 долларов за тонну, и рост продолжится, отмечает Габитов.\n\nИсточник: https://www.newsru.com/finance/13Apr2010/rusal.html\n"}