{"entities": [[[0, 14], [56, 88], [260, 268], [485, 502], [947, 954], [1021, 1023], [1371, 1385], [1702, 1709], [1760, 1762], [1932, 1946], [2088, 2105], [2198, 2200]], [[37, 54], [201, 230], [396, 406], [615, 625], [643, 646], [669, 671], [786, 792], [817, 820], [879, 881], [1058, 1064], [1122, 1125], [1178, 1188], [1256, 1259], [1283, 1289], [1441, 1447], [1512, 1515], [1552, 1554], [1618, 1624], [2000, 2006]], [[138, 187], [2143, 2146]], [[1272, 1282], [1310, 1313]], [[1427, 1432], [1470, 1472]], [[2269, 2284], [2323, 2331]]], "includes": [[], [], [], [], [], []], "text": "Виталий Кличко защитил титул в бою с Шенноном Бриггсом\n\nУкраинский боксер Виталий Кличко защитил в Гамбурге титул чемпиона мира по версии Всемирного боксерского совета в супертяжелом весе во встрече с американцем Шенноном Бриггсом. Единогласным решением судей украинец был назван победителем.\n\nБескомпромиссный бой проходил в присутствии 14,5 тысячи зрителей, с первого раунда ожидавших нокаута. Американец выдержал невероятное количество ударов, но все же так и не был нокаутирован.\n\nУкраинский боксер с первых секунд занял центр ринга и повел поединок первым номером, постепенно увеличивая активность. Тактика же американца не отличалась от его последних поединков - он стремился не форсировать события и сэкономить силы на все 12 раундов, делая ставку на редкие, но взрывные атаки.\n\nБриггс в обороне не преуспел - ему не хватало подвижности, скорости и реакции, и очень часто он превращался в статичную мишень. Если в первых нескольких раундах Виталий прицеливался и периодически промахивался, то ближе к середине боя он полностью завладел преимуществом. Бриггс практически не ставил блоки, держа руки внизу, а реакция его подводила.\n\nПервый по-настоящему очень сильный удар американец пропустил за 15 секунд до конца 5-го раунда, что послужило началом его разгрома. В 7-м раунде Бриггс уже явно устал, а в его концовке едва не упал, повиснув на канатах. В дальнейшем Виталий Кличко боксировал очень активно и вкладывался в удары, однако Бриггс с завидной стойкостью их выдерживал. В оставшееся время главной его задачей было не упасть, и об атаках он практически и не помышлял, а столько ударов, сколько пропустил Бриггс, наверное, ни один другой боксер не выдержал бы.\n\nЭта защита пояса стала для Виталия третьей и заключительной добровольной, после чего он должен будет встретиться с обязательным претендентом. За это право 17 декабря в США поспорят кубинец Одланьер Солис и американец Рэй Остин. Из 40 одержанных ранее побед Виталий Кличко побеждал нокаутом в 38 случаях. Одержавший 51 победу Бриггс в 45 случаях побеждал нокаутом, напоминает ИТАР-ТАСС.\n\nПосле возвращения на ринг украинский боксер вернул титул ченпиона мира по версии ВБС победой над нигерийцем Сэмуэлем Питером. С тех пор он выиграл у кубинца Хуана Карлоса Гомеса, американцев Криса Арреолы и Кевина Джонсона и поляка Альберта Сосновского, и лишь Джонсону удалось продержаться все 12 раундов.\n\nИсточник: https://www.newsru.com/sport/17Oct2010/klich.html\n"}