{"entities": [[[52, 59], [236, 251], [1010, 1025], [1079, 1087], [1124, 1136], [1139, 1141], [1158, 1165], [1248, 1255], [1313, 1321], [1336, 1339]], [[76, 85], [202, 219], [445, 462], [644, 653], [697, 700], [883, 887]], [[89, 122], [124, 131]], [[819, 840], [851, 855], [877, 880]], [[957, 964], [998, 1002]], [[1481, 1487]]], "includes": [[], [], [], [], [], [0, 1]], "text": "Российские женщины в финале ЧМ-2010 будут болеть за Испанию, а мужчины - за Голландию\n\nВ финале чемпионата мира по футболу, который состоится 11 июля в Йоханнесбурге, российские мужчины будут болеть за сборную Голландии, а женщины - за команду Испании.\n\n- Расписание и результаты матчей, итоги группового турнира\n\nТакие результаты показал опрос, проведенный Исследовательским центром рекрутингового портала SuperJob.ru по заказу СМИ.\n\nНа победу сборной Голландии рассчитывает каждый третий из опрошенных мужчин (34%), тогда как среди представительниц прекрасного пола таких заметно меньше - 23%, передает \"Фонтанка.ru\".\n\nПо словам болельщиков, голландцы достойны статуса чемпионов мира, поскольку они \"проповедуют открытый и веселый футбол\", а кроме того, \"должны взять реванш за досадный проигрыш немцам в 1974 году\". Некоторые респонденты объясняют свои симпатии тем, что \"у нас с ними одинаковое цветовое решение государственных флагов\".\n\nВ свою очередь женщины, неравнодушные к футболу, отдали свои сердца команде Испании (29% против 28% среди мужчин).\n\nНадеющиеся на победу испанцев болельщики отмечают профессионализм этой команды и ее волю к победе: \"Испанцы играют в более профессиональный футбол, молодцы!\"; \"Вилья классно играет, поэтому Испания\"; \"Я угадала все результаты предыдущих матчей с участием испанцев. Надеюсь, что они станут чемпионами. Это самая сильная команда мира на данный момент!\"\n\nПросто смотреть красивый футбол, не отдавая предпочтение какой-либо из команд, собираются 16% мужчин и 13% женщин.\n\nИсточник: https://www.newsru.com/sport/09Jul2010/womman.html\n"}