{"entities": [[[0, 5], [74, 99], [322, 327], [1353, 1366], [1558, 1563]], [[8, 19], [160, 170], [2429, 2440], [3638, 3649], [4976, 4987], [5256, 5267]], [[34, 53], [334, 363], [589, 595], [770, 789]], [[84, 87], [1363, 1366]], [[219, 302], [406, 415], [549, 558]], [[241, 302], [1345, 1352]], [[391, 395], [937, 941], [1278, 1291], [2986, 3002], [3234, 3242], [3348, 3361], [3832, 3836], [5438, 5442]], [[434, 445]], [[454, 497], [662, 670]], [[472, 479], [828, 859], [1038, 1046], [1050, 1055], [1192, 1201], [2270, 2280], [2468, 2477], [2697, 2704], [3026, 3036], [3280, 3287], [3392, 3418], [3733, 3742], [4025, 4032], [4048, 4056], [5354, 5361]], [[722, 740], [742, 748]], [[802, 877], [1173, 1179], [1771, 1777], [2681, 2704], [2861, 2867], [3556, 3562], [3719, 3742]], [[928, 941], [963, 968], [1007, 1024], [1131, 1149], [1233, 1248], [1304, 1308]], [[1437, 1474], [1492, 1504], [1576, 1582], [2871, 2889], [3058, 3070], [3179, 3190]], [[1450, 1474], [1805, 1823], [2129, 2147], [2660, 2669]], [[1602, 1632], [1659, 1662]], [[1859, 1888]], [[2004, 2028]], [[2046, 2059]], [[2112, 2147], [2546, 2561]], [[2176, 2194], [2217, 2221], [2282, 2307]], [[2338, 2356], [4330, 4349]], [[2352, 2356], [4345, 4349], [4728, 4732]], [[3423, 3437], [3700, 3709], [3780, 3794]], [[3815, 3836], [3869, 3882], [3884, 3886], [3916, 3922]], [[4351, 4375], [4505, 4516]], [[4366, 4375], [5303, 5312], [5408, 5425]], [[4378, 4398], [4466, 4473]], [[4437, 4454], [4746, 4763]], [[4639, 4650]], [[4808, 4834], [4836, 4843], [4881, 4883]]], "includes": [[], [], [7], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [16, 17], [], [], [], [], [], [], [], [], [], [], [25, 27], []], "text": "Обама в Афганистане ускользнул от реактивных снарядов, пущенных талибами\n\nПрезидент США Барак Обама, прибывший накануне с краткосрочным необъявленным визитом в Афганистан, едва избежал серьезного инцидента. В периметре военного аэродрома на американской военной базе Баграм в афганской провинции Парван сразу после отлета Обамы упали несколько реактивных снарядов.\n\nПо данным представителей НАТО, в районе аэродрома разорвалась всего одна ракета, однако \"пресс-секретарь\" талибов Забиулла Моджахед сообщил в понедельник журналистам, что в периметре аэродрома упали три выпущенные талибами ракеты, передает РИА \"Новости\".\n\nСразу после ракетного обстрела, отметил Моджахед, иностранные военные ответили минометным обстрелом района Кала-е Банд, откуда были совершены пуски реактивных снарядов.\n\nПо данным другого \"пресс-секретаря\" радикального движения \"Талибан\" Кари Юсуфа Ахмади, в понедельник в провинции Заболь моджахеды сбили вертолет НАТО, все находившееся на борту члены экипажа и военные погибли. Фото сбитого вертолета, размещенное талибами на своем интернет-портале \"Знамя джихада\", дает основания полагать, что при падении винтокрылой машины не мог уцелеть никто.\n\nАхмади заявил, что моджахеды не располагают данными, был ли сбитый вертолет американским или принадлежал коалиции НАТО, так как от него остались лишь обгорелые обломки.\n\nВ Баграме президент США рассказывал американским военным о самой удачной войсковой операции в уезде Марджа южной провинции Гельменд. Тем временем из самого уезда приходили несколько иные сообщения. Накануне прилета Обамы талибы близ Марджи разгромили колонну частного охранного предприятия, убив четырех сотрудников ЧОП и ранив еще нескольких. Представители афганских силовых структур уже подтвердили эту информацию.\n\nПо словам Ахмади, в районе Шур уезда Геришк провинции Гельменд в воскресенье на фугасе подорвался американский бронетранспортер, следовавший в составе военной колонны. В районе Мохаммад Кариз уезда Наузад на радиоуправляемом фугасе подорвался танк иностранных военных. В обоих случаях боевые машины получили серьезные повреждения.\n\nВ районе Лой Кариз уезда Мусса-Кала провинции Гельменд террорист-смертник атаковал британских военных, собиравшихся сесть в свои бронетранспортеры около военной базы. По данным моджахедов, четверо британских солдат были либо убиты, либо ранены. Представители ISAF сообщили лишь о двух погибших в тот день военнослужащих коалиции на юге Афганистана.\n\nПо данным представителей \"Талибан\", один британский бронетранспортер подорвался на мине в районе Камши уезда Муса-Кала. В наземном бою, произошедшем в районе Бабаджи, пригороде города Геришк, административного центра провинции, по данным пресс-секретаря талибов, противник потерял одного человека убитым. Активные боевые действия, продолжавшиеся несколько часов кряду, велись также в уездах Над Али и Нава.\n\nПо словам Ахмади, в самом уезде Марджа все воскресенье шла перестрелка в районе Ибадулла Кольф, завершившаяся убийством одного солдата коалиционных сил и ранением двух бойцов \"Талибана\". В районе Трих Навар уезда Марджа на мине подорвался американский патруль.\n\nКак сообщают афганские телевизионные СМИ со ссылкой на очевидцев, уезд Марджа, днем находящийся под шатким контролем сил коалиции, ночью полностью переходит во власть талибов. В этой связи местное население не торопится сотрудничать с новой властью, опасаясь неминуемой расправы \"борцов за свободу ислама\".\n\nВ уезде Саидабад провинции Вардак моджахеды напали на смешанный конвой американских и афганских войск. В результате нападения, сообщил Ахмади, были убиты двое сотрудников Главного управления национальной безопасности Афганистана. Этот инцидент произошел в районе Лури, пригороде Саидабада, уточнил представитель \"Талибан\".\n\nВ воскресенье в районе Хасан Хейль этого же уезда мятежники напали на конвой снабжения НАТО, в результате нападения сгорели два бензовоза, их водители погибли. Охранявшие конвой американские военные вызвали воздушную поддержку. В результате бомбометания, по словам представителей талибов, двое боевиков движения были ранены. В районе Даб уезда Асмар провинции Кунар около шести часов продолжалась перестрелка боевиков с американским военным патрулем. В результате американский БТР был поражен из гранатомета РПГ-7, о жертвах или пострадавших в этом инциденте не сообщается.\n\nПо данным представителей ISAF, военнослужащий Австралии и афганский переводчик в воскресенье подорвались на фугасе в провинции Урузган. Состояние афганца крайне тяжелое, в то время как австралийца - удовлетворительное. Смешанный австралийско-афганский патруль находился в районе Мирабад, когда произошел этот инцидент. Оба раненых были эвакуированы вертолетом в военный госпиталь города Таринкот.\n\nПо данным ISAF, в субботу в этой же провинции при аналогичном инциденте были ранены сразу трое австралийских военных, которых тут называют диггерами, а также двое их афганских сослуживцев. Как сообщил прессе командующий австралийским воинским контингентом в Афганистане генерал-майор Джон Кэнтуэлл, в течение минувших выходных австралийцы были вовлечены в десять инцидентов, связанных с подрывами и наземными обстрелами, причем в восьми случаях речь шла именно о подрывах. С начала 2010 года 19 австралийских военных, проходящих службу в Афганистане, были ранены, а с 2002 года, когда Австралия присоединилась к операции по уничтожению талибов, ранения получили около 120 солдат и офицеров этого государства.\n\nПо данным НАТО, летальные потери контингента с начала 2010 года составили уже около 140 человек убитыми, что почти в два раза превышает аналогичный показатель 2009 года.\n\nИсточник: https://www.newsru.com/world/29Mar2010/obams.html\n"}