{"entities": [[[0, 22], [41, 84], [246, 252], [366, 371], [421, 424], [455, 457], [544, 547], [616, 634], [723, 729], [814, 821], [915, 918], [1029, 1035], [1124, 1127], [1134, 1139], [1378, 1385], [1404, 1409], [1541, 1551], [1560, 1564]], [[235, 244], [567, 573]], [[265, 288], [290, 297]], [[511, 523], [535, 543]], [[796, 802], [1084, 1090]], [[1052, 1090], [1298, 1301]], [[1145, 1149], [1158, 1160]], [[1309, 1361], [1417, 1420]]], "includes": [[], [], [], [], [], [], [], []], "text": "Актер Владислав Галкин госпитализирован\n\nИзвестный российский актер Владислав Галкин был помещен в пятницу в больницу имени Боткина - по неуточненным пока данным, из-за серьезных проблем с печенью и поджелудочной железой. Как сообщает Life News, Галкин находится в 50-м отделении хирургии, которое специализируется на болезнях именно такого рода.\n\nПо словам врачей, актер чувствует себя нормально, однако необходимость в его госпитализации все-таки есть. Он жаловался на сильные боли в области живота и пройдет обследование, по итогам которого ему назначат лечение.\n\nПортал не исключает, что проблемы со здоровьем у Владислава Галкина могли возникнуть из-за злоупотребления алкоголем. Ранее практически по той же причине у актера возникли проблемы с законом.\n\nНапомним, в декабре Пресненский суд Москвы приговорил Галкина к одному году и двум месяцам заключения условно с испытательным сроком полтора года, признав его виновным в хулиганстве и сопротивлении сотрудникам милиции.\n\nПо данным следствия, в ночь на 24 июля 2009 года Галкин устроил драку в кафе на Садово-Кудринской улице Москвы. В ответ на отказ бармена налить ему виски актер взял стул, ударил им о барную стойку, после чего выстрелил из газового пистолета по бутылкам, продолжая требовать выпивку и угрожая применить оружие. Когда в бар прибыл участковый уполномоченный ОВД по Пресненскому району и потребовал от Галкина прекратить дебош, актер ударил его кулаком в голову.\n\nУголовное дело рассматривалось в особом порядке, то есть минуя стадию судебного следствия, поскольку обвиняемый признал свою вину и раскаялся.\n\nИсточник: https://www.newsru.com/cinema/08Jan2010/galkin_hosp.html\n"}