{"entities": [[[0, 3], [103, 136], [331, 335], [825, 829], [1301, 1304], [1491, 1508], [2089, 2108]], [[13, 37], [190, 201]], [[49, 63], [240, 254]], [[74, 77], [266, 279], [924, 933], [1709, 1712], [1950, 1971], [2136, 2149]], [[121, 136], [140, 147]], [[166, 169], [420, 423]], [[517, 530], [553, 559], [782, 787], [915, 918], [1660, 1667]], [[533, 550], [589, 596]], [[680, 697], [2374, 2401]], [[1016, 1033], [1589, 1601]], [[1240, 1247], [1259, 1267], [1327, 1334]], [[1366, 1379], [1422, 1426], [1763, 1777]], [[1723, 1777], [1806, 1821]], [[2123, 2149], [2201, 2203]]], "includes": [[], [], [], [], [], [], [], [], [6, 7], [], [], [], [], []], "text": "Суд запретил американским спецслужбам следить за подозреваемыми с помощью GPS без специального ордера\n\nАпелляционный суд округа Колумбия, в котором находится столица США Вашингтон, запретил спецслужбам осуществлять круглосуточную слежку за подозреваемыми при помощи GPS-устройств без получения специального ордера. В постановлении суда сказано, что подобная практика является нарушением Четвертой поправки к Конституции США.\n\nРешение, как сообщает Вебпланета со ссылкой на ComputerWorld, было принято в связи с делом Энтони Джонса и Лоуренса Мэйнарда.\n\nПервый был арестован в 2004 году, а второму обвинения предъявили в 2006. В 2008 году после целого ряда судебных разбирательств оба подозреваемых были признаны виновными в хранении 50 кг кокаина с целью дальнейшего сбыта.\n\nОднако Джонс подал апелляцию, заявив, что решение суда было принято на основании доказательств, собранных незаконно: федералы установили на его джип GPS-жучок и протоколировали всю информацию о передвижениях круглосуточно в течение месяца.\n\nСторона обвинения попыталась сослаться на целый ряд прецедентов, когда наблюдение с помощью тех или иных средств признавалось законным. В одном из таких случаев преступнику, связанному с производством наркотиков, подбросили \"жучок\", с помощью которого и отслеживали перемещения. Тогда суд признал использование \"жучка\" законным, постановив, что если подозреваемый передвигается по общедоступным дорогам, у него нет оснований рассчитывать на какую бы то ни было приватность.\n\nАпелляционный суд, однако, счел сравнение этих дел неуместным, заявив, что в примерах, приводимых обвинителями, слежка не было насколько продолжительной, как в случае с Джонсом.\n\n\"Продолжительное наблюдение при помощи GPS открывает чересчур детализированную картину жизни подозреваемого, хотя предполагается, что к таковой картине никто не должен иметь доступа, кроме, разве что, супруги, - заявил судья. - Вторжение в личные дела, осуществляемое посредством подобного мониторинга, коренным образом отличается от иных, менее глубоких вмешательств\".\n\nАмериканские правозащитники отнеслись к решению апелляционного суда положительно: информация с GPS-устройств довольно подробна, и чтобы получить право собирать ее, необходимы веские основания. Однако среди частных лиц нашлись и недовольные судебным решением, что тоже объяснимо: ведь благодаря усилиям адвокатов на свободе оказались распространители наркотиков.\n\nИсточник: https://www.newsru.com/hitech/12Aug2010/uscourtgps.html\n"}