{"entities": [[[2, 8], [228, 234]], [[14, 69], [71, 199], [281, 296], [505, 508], [601, 627], [984, 988], [1245, 1249], [1732, 1747], [1799, 1801], [1867, 1869]], [[40, 53], [180, 199], [1759, 1777]], [[134, 154], [459, 480], [559, 581], [1508, 1528], [1834, 1854]], [[150, 154], [416, 432], [1524, 1528], [1850, 1854]], [[474, 480], [575, 581]]], "includes": [[], [], [], [], [], []], "text": "В Москве умер писатель и бывший главред \"Нового мира\" Владимир Карпов\n\nВладимир Карпов - писатель, публицист, бывший первый секретарь Союза писателей СССР, бывший главный редактор журнала \"Новый мир\" - скончался в понедельник в Москве на 86-м году жизни, передает РИА \"Новости\".\n\n\"Владимир Карпов был замечательным писателем, автором романов, повестей, рассказов и исследований о Великой Отечественной войне, Героем Советского Союза, легендарным разведчиком. Союз писателей России выражает соболезнования его родным и близким\", - сообщил генеральный директор Союза писателей России Владимир Середин.\n\nВладимир Васильевич Карпов родился в Оренбурге 28 июля 1922 года, жил и учился в школе в Ташкенте. Учился в Ташкентском пехотном училище (1939 - 1941).\n\nВ апреле 1941 года, будучи курсантом, по доносу был репрессирован. В 1942 году в составе штрафной роты 629 стрелкового полка 134 стрелковой дивизии воевал на Калининском фронте. В феврале 1943 года за проявленное отличие в боях с него была снята судимость. В дальнейшем был командиром взвода разведчиков, за проявленное мужество получил медаль \"За отвагу\".\n\nВ 1944 году после лечения тяжелого ранения стал слушателем Высшей разведывательной школы Генерального штаба. В 1945 году опубликовал свои первые литературные произведения. В 1947 году окончил Военную академию имени М. В. Фрунзе, а в 1954 году вечернее отделение Литературного института имени A.M. Горького. Прослужил более 10 лет в Средней Азии в Туркестанском военном округе. С 1962 года - член Союза писателей СССР.\n\nПосле выхода в отставку с военной службы (1966) работал заместителем главного редактора Госкомпечати Узбекской ССР. С 1973 года был заместителем главного редактора журнала \"Октябрь\". В 1983-1986 годах Владимир Карпов возглавлял журнал \"Новый Мир\". С 1986 по 1991 годы он был первым секретарем правления Союза писателей СССР.\n\nЧитателям он известен, прежде всего, как автор таких произведений: \"Командиры седеют рано\", \"Маршальский жезл\", \"Взять живым!\", романа \"Не мечом единым\", \"Маршал Жуков, его соратники и противники в годы войны и мира\" в 2 томах, биографии Сталина \"Генералиссимус\" в 2 томах и других.\n\nИсточник: https://www.newsru.com/cinema/19Jan2010/karpov.html\n"}