{"entities": [[[12, 41], [211, 240], [434, 476], [634, 649], [1373, 1378], [1697, 1706], [1928, 1943], [2918, 2946]], [[51, 56], [67, 70]], [[90, 101], [335, 354], [601, 612], [773, 793], [892, 894], [1675, 1686]], [[143, 149], [828, 834], [1551, 1553], [1998, 2004], [3007, 3009], [3103, 3105]], [[179, 197], [1125, 1144], [1797, 1801], [1823, 1827], [1909, 1913]], [[424, 487], [489, 496], [1688, 1706], [1918, 1943], [1951, 1953]], [[613, 649], [670, 672]], [[1280, 1345], [1496, 1507]], [[1354, 1378], [1413, 1415], [1436, 1439]], [[1426, 1439]], [[2073, 2111], [2113, 2116], [2246, 2255], [2890, 2915]], [[2097, 2111], [2908, 2915]], [[2117, 2140], [2150, 2154], [2183, 2185]], [[2410, 2453], [2612, 2620], [2623, 2625]], [[2456, 2481], [2623, 2633]], [[2554, 2560]], [[2667, 2674], [2855, 2872]], [[2675, 2698], [2700, 2704], [2769, 2771]], [[3073, 3137], [3156, 3158], [3234, 3242], [3557, 3564], [3585, 3587], [3649, 3651]], [[3446, 3450], [3452, 3459]]], "includes": [[], [], [], [], [], [], [], [], [9], [], [], [], [], [], [], [13, 14], [], [], [], []], "text": "Воспитатели забайкальской школы-интерната избивали сирот и крали у них продукты, выяснила прокуратура\n\nНовый скандал, связанный с нарушением в России прав детей-сирот, вспыхнул в Забайкальском крае: воспитатели коррекционной-школы интерната избивали сирот и воровали продукты из школьной столовой, а детей кормили отбросами. В пятницу местная прокуратура потребовала от краевого министерства образования уволить с должности директора Урульгинской коррекционной школы-интерната Ольгу Блем, которая закрывала глаза на злоупотребления.\n\nПоводом для проведения прокурорской проверки послужили обращения в прокуратуру учащихся 8-9 классов школы-интерната с просьбой защитить их от насилия со стороны воспитателей и наладить нормальное питание, сообщили ИТАР-ТАСС в пресс-службе надзорного ведомства.\n\n- Издевательства над сиротами в России (Хроника)\n\n\"Проверяя условия питания и содержания кухни, мы выявили, что питание организовано неудовлетворительно, норма выдаваемой детям еды занижается, а, кроме того, используются в приготовлении продукты с истекшим сроком годности\", - рассказал Первому каналу прокурор Карымского района Забайкальского края Денис Курочкин.\n\nКроме того, были установлены факты жестокого обращения с детьми. В частности, стало известно, что 30 января 2010 года заместитель директора по воспитательной работе Дмитрий Виткаускас, уличив двух воспитанников школы в нарушении режима, жестоко избил их, при этом одного из них ударил по голове пустой литровой бутылкой.\n\nВ отношении Виткаускаса возбуждено уголовное дело по статье 156 УК РФ - \"ненадлежащее исполнение обязанностей по воспитанию несовершеннолетнего, сопряженное с жестоким обращением.\n\nПо данным прокуратуры, директор интерната знала об издевательствах, но покрывала коллег. На сегодняшний день заместителем прокурора края министру образования края внесено представление с требованием об увольнении из органов системы образования края как директора школы-интерната, так и ее заместителя.\n\nИздевательства над сиротами в России (Хроника)\n\nНапомним, что совсем недавно громкий скандал произошел в школе-интернате номер 2 города Ижевска, где несколько воспитанников порезали себе вены. Оказалось, что на это их спровоцировал старший воспитанник. После инцидента директор интерната был уволен.\n\nТакже в Приморье уголовное дело об издевательствах над детьми в пятницу завершилось обвинительным приговором. Суд во Владивостоке приговорил директора местного детдома Тамару Мясникову и воспитателя Ларису Федчук к условным срокам: 4,5 и 3 года соответственно за жестокое обращение со своими подопечными.\n\nПо данным следствия, минувшей осенью директор и ее коллега в воспитательных целях заперли в туалете двух девочек-подростков. Дети провели в заточении больше двух недель: спали на холодном полу, им запрещали принимать душ и не выпускали в столовую, принесенную еду заставляли есть там же, в туалете.\n\nПроисшествия в школе-интернате в Ижевске и Урульгинской школе-интернате демонстрируют, что нарушения прав детей в таких учреждениях РФ носят систематический характер, заявил РИА \"Новости\" в четверг уполномоченный при президенте РФ по правам ребенка Павел Астахов. Поэтому, считает он, необходима реорганизация всей системы интернатного воспитания.\n\nПо мнению Астахова, \"органы прокуратуры должны на любой сигнал о нарушении прав детей в школах и интернатах реагировать незамедлительно и принимать жесткие меры прокурорского реагирования и уголовно-правового характера\". \"Люди, которые совершили эти правонарушения, больше никогда не должны допускаться к работе с детьми\", - считает Астахов.\n\nВ ближайшее время он проведет проверки в интернатах российских городов. В пятницу он отправится в Челябинск, затем посетит Екатеринбург, Архангельск, Вологду, Кострому, Ростов-на-Дону, Ставрополь, Краснодар и Хабаровск.\n\nИсточник: https://www.newsru.com/russia/26Feb2010/detdom.html\n"}