{"entities": [[[2, 11], [99, 108], [236, 250], [414, 422], [449, 451], [466, 468], [529, 532], [606, 615], [663, 666], [696, 698], [722, 727], [773, 775], [965, 973], [2023, 2026], [2028, 2031], [2091, 2094], [2127, 2136], [2154, 2157], [2245, 2247], [2909, 2912], [2916, 2920]], [[50, 65], [140, 153], [1054, 1059], [1555, 1572]], [[91, 97], [253, 259], [2120, 2126]], [[156, 185], [549, 580], [908, 927], [1122, 1141], [1366, 1397], [1666, 1696], [1783, 1814], [1850, 1874], [3687, 3718], [3745, 3748], [3925, 3928], [4037, 4040], [4061, 4064], [4189, 4192], [4354, 4357], [4359, 4366], [4375, 4379]], [[542, 580], [892, 927], [1345, 1397], [1400, 1422]], [[629, 634], [2360, 2365], [3201, 3228]], [[837, 887]], [[1191, 1205]], [[1207, 1231]], [[1234, 1245]], [[1275, 1288], [1573, 1593]], [[1400, 1405], [1436, 1453]], [[1489, 1494], [1506, 1510]], [[1880, 1883], [1885, 1888]], [[1930, 1936], [1940, 1943], [2851, 2853]], [[2053, 2064], [2537, 2543], [3491, 3493], [3505, 3510]], [[2274, 2275], [2329, 2332]], [[2423, 2518]], [[2521, 2558], [2939, 2947]], [[2950, 2970], [3651, 3671]], [[3248, 3249], [3332, 3359]], [[3363, 3364], [3615, 3646]], [[3394, 3399], [3401, 3404]], [[3505, 3538], [3557, 3559]], [[3988, 3993], [3996, 3998]], [[4106, 4133], [4157, 4170]], [[4250, 4261], [4265, 4282], [4284, 4291], [4322, 4326]]], "includes": [[6, 17], [7, 8, 9], [], [], [], [], [], [], [], [], [], [], [], [], [18], [], [], [], [], [], [], [], [], [], [], [], []], "text": "С ветеранов потребовали денег за право исполнения фронтовых песен на бесплатном концерте в Самаре\n\nВетеранам придется платить за право петь военные песни - Российское авторское общество (РАО) предъявило претензии организаторам концерта хора ветеранов в Самаре, сообщает информационный канал \"Вести\". Оказывается, за публичное исполнение авторских произведений положен денежный взнос, даже если концерт бесплатный. Ветераны растеряны и не знают, как им дальше петь.\n\nИм вообще не очень понятно, что происходит. Чтобы разобраться, они посетили филиал Российского авторского общества - хотели спросить, когда ветеранам можно петь о войне. И до сих пор надеются, что они что-то неправильно поняли.\n\n\"Мы поем, чтобы донести до наших внуков изюминку воспитательного характера. И мы должны платить? Да разве это не преступление?\" – возмущается Валентина Шубникова, исполнительница хоровой песни.\n\nВ самарском офисе авторского общества показывают фотографию того концерта. Ветераны говорят, что пели как всегда - репертуар не меняется уже 65 лет. Потом названия песен из концертной программки стали материалами в деле, заведенном авторским обществом.\n\n\"В отношении исполнения песен на русском языке \"Лён мой, лён\", \"От героев былых времён\" и \"Смуглянка\" была предъявлена претензия к администрации\", - объясняет Татьяна Федосеенко, заместитель директора приволжского филиала Российского авторского общества.\n\nСвоих самарских коллег поддерживают коллеги из Москвы. Объясняют: прежде чем выходить на сцену, надо было туда попроситься.\n\n\"Для правомерности исполнения этих произведений администрация района должна была получить на это разрешение, заключив лицензионный договор с Российским авторским обществом. Этого сделано не было\", - утверждает Олег Патрин, заместитель генерального директора Российского авторского общества.\n\nЭто претензии не к хору, говорят защитники авторских прав, а к тем, кто концерт организовал. У каждой песни есть авторы, и они работали не бесплатно. Это справедливо, но в данном случае непонятно, особенно тем, кто 65 лет назад защитил нашу Родину, а теперь выходит, что от них защищают песни.\n\nА еще в Самаре ветеранам дали совет: если они хотят собраться и петь без всякой организации сверху, необходимо просить разрешения.\n\n\"Мы даем концерт бесплатно, и я должен просить (разрешения) спеть песенку? Наверное, мне, человеку, прошедшему годы войны мальчишкой, просить кого-то… это некорректно\", - говорит Петр Горшков, председатель самарской общественной организации \"Труженики тыла и ветераны труда\".\n\nНародный артист России Оскар Фельцман, написавший музыку к \"Огромному небу\", \"Фронтовики, наденьте ордена\", пытается найти объяснение самарской истории. Спрашивает, может, это было выступление за большие деньги? Нет. Концерт был бесплатный.\n\n\"Если же это целиком общественное мероприятие, то никаких денег никто никому не должен. Мы должны только ветеранам поклониться и сказать: спасибо вам за вашу жизнь\", - говорит Фельцман.\n\nГосударственная Дума в экстренном порядке хочет собрать комитет по культуре. Потому что защита авторских прав - это борьба с пиратством, а не с ветеранами. \"Это нонсенс! Совершенно не допустимо, чтобы с тех, кто несет чудную песню народу и поет песни Великой Отечественной войны, кто-то брал мзду. Я считаю, что тут просто маразм крепчает. Дело дошло до полной глупости\", - говорит лидер КПРФ Геннадий Зюганов.\n\n\"Я бы посоветовал руководителям залов, где могут проходить концерты, не брать никаких денег. Сделать по максимуму все бесплатно. Мы благодарны нашим воинам, победителям, героям. Нужно освободить их от любых видов выплаты авторского гонорара\", - считает лидер ЛДПР Владимир Жириновский.\n\nВ Государственную Думу представителей Российского авторского общества обещали позвать. Отметим, РАО - это, по собственному определению, \"некоммерческая общественная организация, созданная авторами для реализации и охраны авторских прав в сфере интеллектуальной деятельности\". РАО уже прославилось попытками стребовать деньги за исполнение песен с их же авторов. Так, в феврале этого года РАО потребовало выплаты ему около 2,5 млн рублей за исполнение песен американской певицы Бейонсе с устроителей концерта самой Бейонсе. В июле 2009 года РАО успешно защитило в суде права на исполнение песен группы Deep Purple от самой Deep Purple, которая должна теперь заплатить самой себе 450 тысяч рублей, но через РАО, которое оставит себе комиссию за оформление дела.\n\nИсточник: https://www.newsru.com/russia/24Mar2010/rao.html\n"}