{"entities": [[[0, 18], [255, 273], [332, 339], [578, 596]], [[36, 42], [82, 109], [348, 355], [357, 364], [478, 485], [529, 545], [615, 618], [685, 693], [875, 883], [893, 908], [990, 996], [1056, 1063], [1210, 1218], [1276, 1284], [1317, 1320], [1358, 1385], [1466, 1471], [1608, 1616], [1704, 1709], [1820, 1828]], [[76, 80], [206, 221], [1222, 1226]], [[179, 221], [1673, 1677]], [[301, 322], [464, 476], [969, 977], [1229, 1241], [1285, 1293]], [[714, 739], [763, 788], [941, 943]], [[757, 788], [841, 843]], [[1019, 1044], [1048, 1055]], [[1118, 1134], [1180, 1182]], [[1483, 1495]], [[1498, 1514], [1642, 1648], [2512, 2526]], [[1688, 1715]], [[1890, 1933], [1948, 1955], [2085, 2094], [2228, 2238]], [[2188, 2210], [2240, 2256]], [[2422, 2459]], [[2462, 2480]], [[2482, 2489]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [9, 10], [], [], [], [], [14, 15]], "text": "Летчики-испытатели вытащат из тайги Ту-154, совершивший аварийную посадку в Коми\n\nПассажирский самолет Ту-154, совершивший 7 сентября аварийную посадку на заброшенном аэродроме в селе Ижма Ижемского района Республики Коми, эвакуируют на завод для ремонта летчики-испытатели.\n\nКак сообщили ИТАР-ТАСС в авиакомпании \"Алроса\", в среду техники вытащат самолет, который при приземлении проехал по лесополосе примерно 180 метров, на вертолетную площадку. Как отметили в авиакомпании, самолет поврежден незначительно. После того, как у воздушного судна заменят два из трех двигателей, летчики-испытатели попробуют поднять его в воздух.\n\nКак отмечают \"Вести\", основной проблемой для эвакуации самолета остается отсутствие взлетно-посадочной полосы. Дело в том, что длина взлетной полосы аэропорта, рассчитанной на вертолеты, составляет 1400 метров, ее не хватило до полной остановки самолета, поэтому воздушное судно в момент приземления выехало за ее пределы.\n\nКак отмечают в \"Алросе\", для взлета Ту-154 потребуется построить взлетно-посадочную полосу, с которой самолет сможет подняться в воздух. По предварительным данным, ремонтные работы могут пройти в Самаре или Минеральных водах. Их сроки, а также дату вылета самолета из Коми в авиакомпании не уточняют. После восстановления самолета компания планирует использовать его на регулярных рейсах.\n\nНапомним, что пассажирский самолет ТУ-154 7 сентября летел из аэропорта \"Полярный\" в московский аэропорт \"Домодедово\". На борту находились 72 пассажира и 9 членов экипажа. Через три с половиной часа полета, около пяти часов утра, на высоте более 10 тысяч метров в самолете отказало электропитание. Экипаж вынужден был садиться в Ижме. Никто из находившихся на борту людей не пострадал. Президент России Дмитрий Медведев заявил, что летчики за проявленное мужество при посадке самолета получат заслуженные награды.\n\nНакануне стало известно, что в Федеральном агентстве воздушного транспорта (Росавиации), которое проводит расследование инцидента, основной версией причины аварии считают отказ оборудования в полете. Как говорится в сообщении ведомства, комиссией установлено, что причиной возникновения аварийной ситуации стал \"тепловой разгон\" бортовых аккумуляторов.\n\nКак отметили в Росавиации, все аккумуляторы направлены на специальное исследование в Государственный центр по безопасности полетов на воздушном транспорте Ространснадзора. Ко вторнику были расшифрованы записи бортового самописца параметров полета и речевого самописца, которые записывают переговоры членов экипажа в кабине экипажа, по самолетному переговорному устройству, а также радиообмен с диспетчерами управления воздушным движением.\n\nИсточник: https://www.newsru.com/russia/15Sep2010/tu_154.html\n"}