{"entities": [[[18, 26], [114, 122], [378, 388], [546, 554], [693, 701], [957, 965], [1292, 1302], [1809, 1819], [2157, 2165], [2260, 2267], [2602, 2609], [2674, 2682], [2815, 2823], [3220, 3228], [3355, 3363], [3480, 3488], [4067, 4077], [4213, 4232], [4317, 4322], [4396, 4404], [4503, 4511], [4754, 4762], [5080, 5086], [5211, 5219], [5566, 5572]], [[53, 59], [70, 76], [557, 559], [702, 705], [723, 725], [844, 860], [865, 871], [929, 935], [1457, 1463], [2064, 2070], [2206, 2212], [2226, 2228], [2277, 2283], [2570, 2576], [2730, 2736], [3555, 3561], [3707, 3713], [3845, 3851], [4143, 4149], [4271, 4277], [4356, 4362], [4475, 4481], [4552, 4558], [4674, 4677], [4735, 4741], [4907, 4913], [5020, 5026], [5275, 5281]], [[96, 122], [124, 131]], [[148, 178], [1007, 1013], [2739, 2745], [2801, 2840], [3067, 3073], [3155, 3159], [3310, 3312], [3333, 3336], [3389, 3407], [3545, 3552], [4599, 4606]], [[232, 242], [244, 251]], [[353, 388], [1230, 1254], [1502, 1526], [1552, 1576], [2294, 2318], [5479, 5503]], [[449, 455], [1187, 1193], [1652, 1658], [1940, 1946]], [[578, 591], [595, 602]], [[806, 818], [825, 831], [1483, 1490]], [[945, 954], [987, 990]], [[1016, 1022], [2748, 2754], [3029, 3035]], [[1092, 1164], [1256, 1258], [1380, 1386], [1401, 1405], [4363, 4369]], [[1411, 1431], [1433, 1440]], [[1539, 1594], [1740, 1742]], [[1960, 2021], [3829, 3835], [3993, 4000]], [[2319, 2334], [2342, 2349]], [[2432, 2449], [2451, 2458]], [[2543, 2576], [2585, 2592]], [[4281, 4291], [4390, 4393], [4823, 4826]], [[4464, 4473], [5293, 5302]], [[4491, 4511], [4533, 4536]], [[4658, 4664], [4666, 4673]], [[4698, 4728], [4887, 4894]], [[4970, 4982], [5140, 5149], [5305, 5317], [5444, 5456]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Выборы президента Киргизии назначены на 10 октября - Кремль уже ищет \"своего\" кандидата\n\nВыборы нового президента Киргизии, который придет на смену свергнутому Курманбеку Бакиеву, состоятся 10 октября 2010 года. На 27 июня назначен референдум, который будет посвящен конституционной реформе, передает ИТАР-ТАСС со ссылкой на заявление заместителя главы временного правительства республики по конституционной реформе Омурбека Текебаева.\n\nМежду тем в Москве уже активно взаимодействуют с новыми властями и присматриваются, кто может стать во главе Киргизии. \"Мы ждем формирования новой команды, с которой будем реализовывать крупные проекты. Разумеется, персональный состав будущего руководства Киргизии нам небезразличен, и мы отслеживаем ситуацию. Но это будет сугубо выбор киргизского народа\", - приводит \"Коммерсант\" слова своего источника в правительстве РФ.\n\n- Россия будет \"действовать по украинскому сценарию\"\n- Инопресса: Москва устроила переворот в Киргизии, но не справляется с его последствиями\n- Бакиев в Минске второй раз за два дня даст пресс-конференцию и расскажет всю правду\n\nОдин из потенциальных кандидатов на высокий пост президента Темир Сариев прибывает в четверг в Москву, правда, пока в ранге вице-премьера временного правительства. Он занимается финансовыми вопросами республики и приезжает договориться о конкретных условиях выделения российской помощи.\n\nСариев позиционирует себя \"как компромиссную фигуру, которая должна устроить Москву\", считает источник издания, близкий к временному правительству.\n\nМежду тем вице-премьер временного правительства Алмазбек Атамбаев, курирующий экономические вопросы, уже дважды приезжал в Москву и даже проводил переговоры с премьер-министром России Владимиром Путиным. Именно он и договорился об оказании российской стороной материальной помощи республике.\n\n\"Сейчас ключевые претенденты будут биться за поддержку внутри различных групп российской элиты и ездить на смотрины в Москву\", - полагает завотделом Центральной Азии Института стран СНГ Андрей Грозин. По мнению многих экспертов, точка зрения Москвы окажет немалое влияние на результат октябрьских выборов, что объясняется зависимостью Киргизии от финансовой и экономической поддержки России.\n\nВо-первых, РФ остается крупнейшим кредитором Бишкека. Недавно Россия пообещала временному правительству 50 млн долларов, 20 из которых считаются безвозмездным грантом. Эти деньги помогут частично исправить ситуацию с дефицитом бюджета, который составляет около 20%.\n\nВо-вторых, новый президент будет решать вопрос о пошлинах на поставки нефтепродуктов из России, отмена которых позволит Бишкеку сэкономить почти 200 млн долларов в год. Кроме того, вступление Киргизии в Таможенный союз зависит во многом от позиции Москвы.\n\nБакиев в Минске второй раз за два дня даст пресс-конференцию\n\nЭкс-президент Киргизии Курманбек Бакиев, находящийся сейчас в Белоруссии, в пятницу уже второй раз за два дня даст пресс-конференцию для белорусских и зарубежных СМИ. Встреча с журналистами состоится в национальном пресс-центре Минска, сообщает ИТАР-ТАСС.\n\nНакануне Бакиев, впервые после отъезда из Казахстана появившись перед журналистами, дезавуировал свое прежнее письменное заявление об отставке с поста президента Киргизии и пообещал, что ответит на все интересующие вопросы средств массовой информации. Он подчеркнул, что, по его мнению, события в Киргизии подаются необъективно.\n\n\"Курманбек Салиевич имеет намерение рассказать о закулисных нюансах событий, произошедших в Киргизии\", - сообщил \"Интерфаксу\" источник в ближайшем окружении Бакиева.\n\nРоссия будет \"действовать по украинскому сценарию\"\n\nПри этом эксперты отмечают, что ни российские, ни киргизские политики не будут играть открыто. Так, Москва не станет выбирать и поддерживать только одного кандидата, \"а будет действовать по украинскому сценарию\", отмечает Грозин. \"Сейчас России предстоит выбрать лучшего из лучших, поскольку всех потенциальных кандидатов в той или иной степени можно назвать пророссийскими\", - добавил эксперт.\n\nКроме того, в соответствии с планами по изменению Конституции в республике власть не будет принадлежать всецело только президенту, а значит России надо будет присмотреться и к кандидатам в премьеры.\n\nМежду тем киргизские политики будут стремиться понравиться всем: \"и Москве, и Вашингтону, и Брюсселю, и Пекину, и своим соседям\". Так, накануне отлета в Россию Сариев встретился с послом США в Киргизии Татьяной Гфеллер и попросил денег на организацию выборов.\n\nИнопресса: Москва устроила переворот в Киргизии, но не справляется с его последствиями\n\nКремль сыграл ключевую роль в свержении режима Бакиева, однако потом понял, что, скорее всего, взялся \"за орешек, который ему не по зубам\", пишет британская газета The Guardian. Курс России в отношении Киргизии в последние месяцы перед восстанием очень напоминал тактику США накануне \"цветных революций\" в Грузии и на Украине, считает издание.\n\nТеперь же Россия \"правомерно обеспокоена тем, что натворила\". Этот вывод автор статьи сделал из предостережений президента России Дмитрия Медведева об опасности анархии и превращения страны во второй Афганистан. До прямой интервенции, считает журналист, дело не дойдет, но становится понятно, что \"демократическая Киргизия, возможно, окажется менее сговорчивой, чем хотелось бы Москве\", передает InoPressa.\n\nАвтор статьи пишет также, что к опасностям \"смены режима, подстегнутой извне\", относятся и межнациональные стыки, и исламистская агитация. Обозреватель не верит, что у главы временного правительства Розы Отунбаевой хватит авторитета, чтобы предотвратить раскол страны.\n\nИсточник: https://www.newsru.com/world/22Apr2010/kirgizija.html\n"}