{"entities": [[[109, 112], [2599, 2602]], [[1206, 1212], [1214, 1221]], [[1624, 1632], [1835, 1843], [2923, 2931], [2985, 2988], [3042, 3050]], [[1787, 1807], [1811, 1818]], [[3191, 3216], [3323, 3325]]], "includes": [[], [], [], [], []], "text": "Обороты компьютерной преступности больше, чем вся мировая компьютерная индустрия\n\nНачавшийся в этом месяце в США судебный процесс над международной бандой хакеров, обвиняемых в краже на рекордную сумму 9,4 млн долларов, - наглядный пример тому, насколько прибыльной может быть компьютерная преступность. Большинству людей этот бизнес знаком как минимум по компьютерным вирусам, спаму в электронной почте, \"пиратским\" компьютерным программам, кино и музыке, однако мир киберпреступлений намного разнообразнее, пишет издание \"Коммерсант-Деньги\".\n\nДля современных преступников, обычных, не компьютерных, программа интернет-телефонии Skype — такой же подаренный прогрессом инструмент, каким 100 лет назад была сейфовая отмычка для медвежатников.\n\nКомпьютер стал частью жизни современного человека, так что надо или записать в компьютерную преступность все преступления вообще, или, что логичнее, ограничиться преступлениями, совершенными благодаря новым высоким технологиям.\n\nВ подавляющем большинстве случаев такие преступления имеют финансовую составляющую — деньги в интернете отбираются у жертв или путем воровства, или путем мошенничества, иногда с использованием обоих методов.\n\nУже простое перечисление деяний, которые подпадают в наши дни под понятие киберпреступности, показывает, насколько многолик мир компьютерных нарушений закона:\n\n- хакинг и кракинг (написание вредоносных программ и взлом систем защиты программного обеспечения);\n\n- нарушение авторских прав; \"кража личности\" (чужих персональных данных);\n\n- кража номеров кредитных карт и банковских счетов;\n\n- отмывание полученных преступным путем средств через интернет;\n\n- кибермошенничество, в том числе мошенничество на интернет-аукционах;\n\n- старый добрый спам.\n\nКроме того, к компьютерной преступности любят причислять любое правонарушение, в котором был использован интернет: оскорбления, возбуждение расовой (национальной, религиозной и т. д.) розни, клевета, даже убийства и сексуальные преступления.\n\nВ 2008 году ФБР рапортовало о том, что компьютерная преступность впервые в истории превысила по оборотам наркобизнес, став самым крупным видом нелегальной деятельности с ежегодным доходом более 1 трлн долларов.\n\nОб этом триллионе в прошлом году говорили многие источники. Пять лет назад борцы с киберпреступностью говорили о 150 млрд. Однако мало кто услышал слова Ричарда Стеннона, эксперта по компьютерной безопасности из компании IT-harvest, обратившего внимание на то, что 1 трлн долларов — это больше, чем вся мировая компьютерная индустрия, больше, чем ВВП Саудовской Аравии, больше, чем прибыль десяти ведущих компаний США.\n\nПо опыту прошлого известно, что использование достижений прогресса преступниками вызывает со стороны общества различные меры противодействия, в том числе использование технических средств для борьбы с преступностью. Так, например, железные двери и охранная сигнализация здорово помогли в борьбе с кражами со взломом.\n\nИнтернет упрощает жизнь мошенникам, но одновременно благодаря ему быстрее распространяется информация о новых аферах.\n\nИнтернет — относительно молодое явление, своеобразный дикий Запад с неустоявшимися законами. Потому можно практически безошибочно предсказывать рост компьютерной преступности в ближайшем будущем, и почти столь же уверенно можно прогнозировать, что рано или поздно общество возьмет ее под контроль в гораздо большей степени, чем сейчас.\n\nИсточник: https://www.newsru.com/hitech/11Jan2010/cybercrime.html\n"}