{"entities": [[[0, 19], [73, 128], [464, 474], [909, 919]], [[30, 47], [352, 356], [653, 664], [1200, 1204]], [[48, 71], [137, 178], [180, 183], [391, 432], [494, 561], [634, 640], [754, 760], [1002, 1031], [1153, 1159]], [[56, 71], [160, 178], [399, 432], [577, 619], [772, 794], [1297, 1313]], [[214, 238], [250, 253], [1011, 1031], [1076, 1086]], [[254, 265], [276, 280], [803, 816]], [[319, 374], [380, 382], [1119, 1126]], [[345, 356], [1193, 1204]], [[687, 735]], [[931, 946], [957, 964]], [[975, 979], [981, 983]]], "includes": [[], [], [], [4, 8], [], [], [], [], [], [], []], "text": "National Geographic снимает в Красноярcком крае фильм о русских тюрьмах\n\nСъемочная группа телеканала National Geographic Channel снимает документальный фильм о российских тюрьмах, где в первой части зрители увидят красноярскую колонию N17, о жизни в ней заключенные расскажут сами, сообщает РИА \"Новости\" со ссылкой на руководителя пресс-службы ГУФСИН края Екатерину Броцман.\n\nПо ее словам, фильм о российской пенитенциарной системе предположительно выйдет в эфир телеканала в конце 2011 года. Документальный часовой фильм под рабочим названием \"Русская тюрьма\" будет посвящен двум российским исправительным учреждениям. Первая часть фильма снимается в Красноярске, вторая будет снята в известном \"Черном дельфине\" Оренбургской области.\n\n\"Главная задача фильма - показать исправительную колонию глазами героев фильма, чтобы максимально создать у зрителя эффект присутствия. Особенность документальных фильмов телеканала - создание \"живых фильмов\", в центре которых находятся люди, их жизненный опыт. В фильме о красноярской колонии будет несколько персонажей - это и персонал учреждения, и осужденные\", - процитировала Броцман исполнительного продюсера фильма Анну Родзински.\n\nПо мнению главы ГУФСИН края Владимира Шаешникова, иностранные журналисты так подробно ознакомились со спецификой работы \"русской тюрьмы\" впервые в истории уголовно-исполнительной системы.\n\nИсточник: https://www.newsru.com/cinema/20Dec2010/ruspris.html\n"}