{"entities": [[[0, 3], [361, 367], [1182, 1185]], [[5, 55], [105, 122], [127, 134], [697, 714], [718, 725], [842, 850], [905, 915], [1032, 1058], [1141, 1151]], [[32, 55], [197, 252], [400, 408], [411, 414], [468, 489], [752, 760], [1635, 1643], [1796, 1800], [1870, 1877], [1898, 1907]], [[40, 55], [210, 235], [475, 489], [1763, 1788]], [[45, 55], [225, 235], [514, 523], [639, 648], [1706, 1723], [1778, 1788], [1918, 1928]], [[160, 187], [627, 676]], [[301, 381], [1165, 1185], [1191, 1193], [1414, 1417]], [[327, 367], [1179, 1185]], [[365, 367], [580, 586], [1484, 1486]], [[411, 423], [1022, 1058]], [[527, 538], [540, 543]], [[773, 781], [801, 808]], [[1462, 1486], [1571, 1578]], [[1810, 1824], [1826, 1833]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "СКП: автомобиль погибшего в ДТП спикера думы Краснодара мог быть неисправен\n\nСледствие не исключает, что автомобиль Toyota, на котором в ночь на воскресенье на трассе в Краснодарском крае разбился председатель городской думы Краснодара Николай Котляров, был неисправен. Об этом в понедельник сообщила официальный представитель краевого следственного управления СКП РФ Инна Бирюкова.\n\nКак сообщалось, Котляров и его водитель погибли, попав в ДТП в ночь на воскресенье. Спикер городской думы в ту ночь возвращался в Краснодар из \"Азов-Сити\", где присутствовал на открытии первого в России легального казино.\n\nАвария произошла на трассе Ейск-Краснодар в Тимашевском районе Кубани. По данным милиции, автомобиль Toyota, в котором в качестве пассажира ехал Котляров, врезался в \"Газель\" (грузовой фургон), которая стояла на обочине. Удар пришелся иномарке в левую боковую часть, предположительно, после заноса автомобиля, передает РИА \"Новости\".\n\n\"Следствием рассматривается несколько версий произошедшего, в том числе - выбор водителем автотранспортного средства скорости движения, не соответствующей характеру дорожного покрытия; неисправность автомобиля\", - отметила представитель СУ СКП.\n\nПо ее словам, объективная причина дорожно-транспортного происшествия будет установлена в ходе предварительного расследования. \"Назначены судебно-медицинская, автотехническая и другие криминалистические экспертизы\", - сообщила она.\n\nПо факту ДТП возбуждено уголовное дело по части 5 статьи 264 УК РФ (нарушение правил дорожного движения, повлекшее по неосторожности смерть двух лиц), которая предусматривает наказание до семи лет лишения свободы.\n\nКотляров будет похоронен во вторник на Славянском кладбище в пригороде кубанской столицы.\n\nИсполняющим обязанности председателя городской думы Краснодара вместо него назначен Евгений Егоров, который ранее занимал должность заместителя спикера.\n\nВ связи с гибелью Котлярова вторник в Краснодаре объявлен днем траура.\n\nИсточник: https://www.newsru.com/russia/01Feb2010/kotl.html\n"}