{"entities": [[[0, 39], [43, 50]], [[17, 39], [187, 225], [245, 249], [502, 538], [3960, 3996], [4052, 4055], [4354, 4362], [4415, 4426], [4451, 4459], [4481, 4484], [4520, 4528], [4594, 4598], [4738, 4745]], [[29, 39], [199, 209], [359, 369], [431, 439], [514, 522], [1029, 1039], [3075, 3085], [3860, 3870], [3916, 3924], [3972, 3980], [4199, 4209], [4276, 4284], [4497, 4505], [4890, 4909], [4924, 4926]], [[59, 68], [1014, 1057], [1076, 1080], [1159, 1162], [4193, 4220], [4815, 4824]], [[81, 95], [115, 129], [1139, 1156], [1493, 1507], [3549, 3560]], [[101, 103], [1154, 1156], [1599, 1605], [2072, 2074]], [[289, 301], [646, 653], [1410, 1417]], [[344, 381], [384, 387], [662, 668], [3049, 3099], [3845, 3882], [4223, 4228], [4231, 4234], [4768, 4773], [4776, 4779]], [[384, 454], [671, 679]], [[719, 735], [3885, 3924], [4231, 4246], [4485, 4505], [4776, 4791]], [[737, 752], [1438, 1481], [1643, 1651], [1718, 1722], [1752, 1762], [1811, 1817], [1966, 1974], [1996, 2000], [2044, 2047], [2105, 2107], [2199, 2201], [2228, 2231], [2328, 2336], [2550, 2560], [2597, 2600], [2613, 2621], [2653, 2655], [2722, 2724], [2756, 2759], [2789, 2792], [2895, 2903], [3561, 3564], [3938, 3946]], [[755, 772]], [[804, 814], [1209, 1214]], [[816, 830], [1217, 1223]], [[832, 846]], [[849, 861]], [[871, 937]], [[897, 921], [4090, 4114], [4366, 4378]], [[915, 921], [4108, 4114]], [[1191, 1206]], [[2301, 2326], [3500, 3525], [3651, 3658], [3663, 3666]], [[2394, 2400], [3703, 3719]], [[2420, 2439], [2493, 2495]], [[3345, 3355], [3371, 3376], [3425, 3429]], [[4041, 4044]], [[4287, 4303], [4318, 4321]], [[4616, 4634]]], "includes": [[], [], [], [], [], [], [], [], [], [10, 11, 14, 15, 16, 19], [], [], [], [], [], [], [], [], [], [12, 13], [], [], [], [], [7, 8, 9], [], [1, 25]], "text": "Дело о похищении экспедитора \"Евросети\", в котором замешан Чичваркин, передано в Генпрокуратуру\n\nСКП РФ направил в Генпрокуратуру обвинительное заключение по делу о похищении в 2003 году экспедитора \"Евросети\" Андрея Власкина и вымогательстве у него денег и имущества, пишет в понедельник \"Коммерсант\".\n\nПо данным следствия, в начале 2003 года вице-президент \"Евросети\" Борис Левин и его заместитель, начальник службы безопасности компании Андрей Ермилов, совместно с другими фигурантами дела похитили экспедитора компании Андрея Власкина, заподозренного в краже крупной партии сотовых телефонов на сумму более 20 миллионов рублей.\n\nКак отмечает издание, помимо Левина и Ермилова в качестве обвиняемых по делу проходят еще семь человек: Сергей Каторгин и Виталий Цверкунов, сотрудники ЧОП \"АБ \"Евросеть\" Юрий Рогов, Алексей Олесик, Владимир Ильин и Роман Чичков, а также бывший оперуполномоченный УВД Южного округа Москвы Александр Курта. В соучастии в этих преступлениях заочно обвиняется и проживающий в Лондоне экс-совладелец \"Евросети\" Евгений Чичваркин. Дело в отношении него выделено в отдельное производство, а рассмотрение запроса Генпрокуратуры РФ о его выдаче намечено на август.\n\nДвое фигурантов - Рогов и Олесик - заявили о намерении требовать суда присяжных. По закону даже ходатайства одного обвиняемого достаточно, чтобы дело рассматривалось с участием коллегии присяжных. Кроме того, по данным издания, около недели назад один их основных обвиняемых Сергей Каторгин направил в Генпрокуратуру уведомление, что расторгает сделку с правосудием, ставшую первым соглашением такого рода в России. По договоренности со следователями, Каторгин дал показания против других фигурантов дела и должен был признать свою вину.\n\nПри заключении сделки обвиняемый, в свою очередь, получает право на рассмотрение своего дела в суде в особом порядке - без проведения судебного следствия - и вынесение наказания, не превышающего 2/3 от предусмотренного законом.\n\nОднако Каторгин отказался признавать себя виновным по одной из статей, предъявленных ему, а именно по ст. 126 УК РФ (похищение человека). Об этом он написал в специальном протоколе. Таким образом, условия заключения сделки нарушены, данные им показания аннулируются, а его дело будет рассмотрено на общих основаниях.\n\nМежду тем, как отмечает адвокат Руслан Закалюжный, Каторгин может еще успеть заключить новую сделку с правосудием. В законе оговаривается, что подобные соглашения заключаются на стадии предварительного следствия, но их количество никак не ограничено.\n\nПо мнению экспертов, обвиняемый отказался от сделки, поняв, что она ему невыгодна. \"Каторгин имеет юридическое образование. Он, скорее всего, все взвесил и понял, что совершил ошибку. Конечно, он не согласился с предъявленными ему обвинениями, так как сначала ему вменялось самоуправство, а потом похищение человека, что является более тяжким преступлением. Видимо, Каторгин еще раз все оценил и понял, что признаваться в похищении человека не станет, так как квалификация неверная\", - прокомментировал ситуацию адвокат еще одного фигуранта дела \"Евросети\" Бориса Левина Марат Файзуллин.\n\nВ целом, юристы считают закон о сделках с правосудием, принятый после долгих дебатов в июне 2009 года, незавершенным и сырым, так как в рамках этого соглашения подсудимым предлагается фактически заключить одностороннюю сделку. Подсудимый, рассказывая о своих подельниках, помогает расследованию, подписывая себе \"смертный приговор\" со стороны других участников преступления, уверен адвокат Руслан Закалюжный.\n\n\"А с другой стороны, прокуратура ему дает невнятное обязательство: рассмотрим в особом порядке, а может, и нет\", – добавил эксперт. По его мнению, появление подобной статьи в законодательстве – положительный признак, однако формулировкам не хватает четкости.\n\nНапомним, что, по итоговой версии следствия, в 2003 году вице-президент \"Евросети\" Борис Левин и сотрудники службы безопасности компании, в том числе Каторгин, заподозрили экспедитора компании Андрея Власкина в краже крупной партии мобильных телефонов. Они начали его разыскивать с помощью сотрудников УВД Южного округа Москвы. Как отмечают следователи, эти действия осуществлялись с ведома и в интересах главы \"Евросети\" Чичваркина.\n\nЛевин и его подчиненные избивали другого экспедитора компании - Дмитрия Смургина - и заставили его написать заявление в милицию на Власкина. В окружном УВД возбудили уголовное дело и объявили экспедитора в розыск. Милиция нашла Власкина в Тамбове и передала его сотрудникам компании.\n\nПосле этого Власкина удерживали в нескольких съемных квартирах, избивали и вымогали у него 20 млн рублей. У обоих экспедиторов, по данным следствия, были отобраны деньги и другое личное имущество. При этом, по данным прокуратуры, Власкин не воровал телефоны.\n\nЛевин и его подчиненные находятся под арестом. Чичваркин, объявленный в международный розыск, находится в Великобритании. Компания \"Евросеть\" была продана, ее приобрел бизнесмен Александр Мамут.\n\nИсточник: https://www.newsru.com/russia/07Jun2010/euroset.html\n"}