{"entities": [[[0, 9], [132, 149], [344, 371], [388, 392], [635, 643], [1091, 1099], [1119, 1125], [1486, 1511], [1555, 1558], [1652, 1660], [1765, 1775], [2245, 2254], [2861, 2882], [2966, 2989], [3113, 3124], [3659, 3668], [3681, 3684], [4230, 4239]], [[48, 54], [294, 310], [647, 652], [834, 840], [936, 942], [999, 1003], [1057, 1061], [1249, 1253], [1276, 1281], [1409, 1411], [1451, 1455], [2627, 2632], [2646, 2650], [2690, 2708]], [[67, 82], [173, 188], [326, 332], [1429, 1440], [2732, 2762], [3208, 3229], [3241, 3244], [3349, 3364], [3652, 3654], [4039, 4054]], [[360, 371], [544, 555], [2335, 2341], [2409, 2420]], [[428, 448], [1722, 1729], [3026, 3032]], [[512, 555], [574, 579]], [[666, 672], [763, 785], [1165, 1171], [1504, 1511]], [[746, 785], [927, 930]], [[3380, 3406], [3428, 3432]], [[3681, 3708], [3713, 3720]], [[3992, 4029], [4031, 4038]], [[4160, 4170], [4332, 4335]]], "includes": [[], [], [], [], [], [], [0, 1], [], [], [], [], []], "text": "Медведеву посоветовали, как победить на выборах Путина: вступить в \"Единую Россию\"\n\nДля победы на президентских выборах в 2012 году Дмитрию Медведеву нужно будет вступить в \"Единую Россию\" - единственную на сегодняшний день влиятельную политическую структуру. Это немедленно разрушит монополию Владимира Путина на лидерство в партии и облегчит нынешнему главе государства задачу продлить свои полномочия на второй срок, считает \"Независимая газета\".\n\nСледует напомнить, что, согласно конституционным изменениям, новый (или переизбранный) глава государства будет пребывать в своей должности уже не четыре, а шесть лет - до 2018 года. И Медведев, и Путин не исключают своего участия в выборах, заверяя при этом, что \"толкаться локтями\" не станут.\n\nНынешняя формула \"кремлевского тандема\" создавалась перед выборами 2008 года именно под Путина, уже отбывшего на тот момент два подряд президентских срока, допустимых Конституцией. Она дала Путину возможность не только остаться во власти, но и укрепить свое положение с тем, чтобы в перспективе вновь выдвинуть свою кандидатуру в президенты.\n\n- Медведев назвал три условия своего выдвижения на новый срок\n- В 2012 году тандем может стать триумвиратом\n- Запад уже нашли третьего - это \"русский Ришелье\"\n\nСвои президентские амбиции Путин демонстрирует все агрессивнее, контролируя при этом не только кабинет министров, но и парламентское большинство. Как известно, он является лидером единороссов, сохранив свою беспартийность. А этом фоне у второго участника тандема шансов на победу очевидно меньше, а потому ему придется искать другие пути для восстановления баланса.\n\nПока что создается впечатление, что Медведев пытается восстановить баланс за счет внешнего фактора, пишет издание. Об этом говорит энергичная работа президента по развитию и укреплению личных отношений с американским коллегой Бараком Обамой, а также сохранение во внутриполитической повестке тезиса о структурной модернизации (чего уж точно не сделать за один президентский срок) с подключением к модернизационному проекту американских гарантов (проект \"Сколково\" с участием нескольких крупных компаний США).\n\nОднако при всей важности этих внешних факторов следует признать, что приемлемое и надежное решение \"проблемы-2012\" для Медведева маловероятно без радикального переформатирования внутриполитической архитектуры России. Прежде всего речь идет об отказе от принципа беспартийности главы государства.\n\nВ свое время этот принцип возвел в политический императив Борис Ельцин, отказавшийся от членства в КПСС и не пожелавший больше становиться членом какого-либо политического объединения. Тем же путем пошел Путин, сохранявший свой формально беспартийный статус.\n\nОднако беспартийный Путин полностью контролирует крупнейшую политическую партию, имеющую квалифицированное большинство в Госдуме и практически во всех региональных заксобраниях. Беспартийный Медведев таких возможностей не имеет. Поэтому выходом из подобной ситуации может быть отказ действующего президента от принципа беспартийности, считает газета.\n\nПолитическая комбинация по преодолению беспартийности может быть осуществлена президентом в момент начала очередной национальной парламентской кампании. Это будет выгодно и самой \"партии власти\", поскольку она из парламентской может превратиться в еще более мощную президентскую.\n\nВ дальнейшем возможно разделение \"Единой России\" как минимум на две политические структуры. А конкуренция между ними позволит сформировать в перспективе (хотя бы в рамках следующего электорального цикла) некое подобие конкурентной демократии, внешне напоминающей американскую двухпартийную модель.\n\nС другой стороны, ценой вступления в ЕР для Медведева могут стать его либеральные устремления, от которых партийные консерваторы потребуют избавиться. Но тут, по мнению автора статьи, особых проблем не возникнет. Наделение ФСБ новыми полномочиями, фактический отказ от принципов Европейской хартии местного самоуправления, \"удушение в объятиях\" оппозиционных партий - это лишь некоторые штрихи президентского курса, которые \"партия власти\" наверняка будет только приветствовать.\n\nРассматривая сценарии развития событий перед выборами 2012 года, политологи не исключили создания альтернативной партии специально для Медведева. Однако раскрутить новую партию за столь короткое время практически невозможно, согласились они.\n\nИсточник: https://www.newsru.com/russia/16Jul2010/medvedever.html\n"}