{"entities": [[[0, 68], [94, 127], [148, 153], [270, 276], [278, 280], [372, 378], [407, 409], [533, 556], [597, 602], [666, 671], [719, 737], [787, 790], [887, 893], [944, 946], [1019, 1024], [1184, 1187], [1281, 1298], [1359, 1361], [1427, 1433], [1448, 1452], [1496, 1498], [1540, 1543], [1671, 1674], [1680, 1684], [1719, 1725], [1880, 1886], [1924, 1927]], [[1055, 1062], [1164, 1170]], [[1125, 1151], [1265, 1278]], [[1680, 1726], [1729, 1762]]], "includes": [[], [], [], []], "text": "24-летняя актриса-миллионерша Аманда Байнс из семьи \"русских евреев\" решила \"уйти на пенсию\"\n\nАмериканская актриса Аманда Байнс в 24 года заявила о своем решении \"выйти на пенсию\", так как \"быть актрисой совсем не так весело, как может казаться со стороны\". Если верить Аманде, ее последним голливудским фильмом станет картина этого года \"Легкомысленная\".\n\nЧитатели блога Аманды на Twitter первыми узнали о ее предстоящей \"отставке\". Затем эту информацию растиражировали многие американские издания. Насколько серьезно это заявление весьма успешной актрисы, пока неясно. Официальные представители Байнс не дают никаких комментариев, сообщает NEWSru Israel.\n\nНо если Байнс действительно \"завяжет\" с кино, то бедствовать юная \"пенсионерка\" не будет. В 2007 году, по данным журнала Forbes, она вошла в пятерку самых высокооплачиваемых голливудских актеров-тинейджеров - тогда годовой доход Аманды составлял 2,5 миллиона долларов. На данный момент ее личное состояние оценивается десятками миллионов долларов.\n\nВ этом году Байнс к тому же заняла 15-е место в Hot-100 самых неотразимых представительниц прекрасного пола на Земле. Международный журнал Maxim опубликовал список в мае. Ранее она оказывалась в \"Топ-25 горячих звезд младше 25\", снималась полуобнаженной для журнала Maxim.\n\nАманда Лора Байнс родилась 3 апреля 1986 года в Калифорнии в семье дантистов. Ее мама выросла в семье \"русских евреев\", иммигрировавших в Канаду. Аманда тоже называет себя еврейкой, хотя однажды и сказала, что пока ей трудно определиться с вероисповеданием.\n\nОна снималась с 7-летнего возраста - сначала в телевизионной рекламе, потом в различных телешоу и постановках. В 1999-2002 годах у нее было свое подростковое развлекательное \"Шоу Аманды\" - этот сольный телевизионный проект был одним из самых популярных на канале Nickelodeon.\n\nПервую главную роль, в комедийном фильме \"Чего хочет девушка\", Аманда получила в возрасте 17 лет. В 2005-м она озвучила забавную девицу из мира роботов по имени Пайпер - боевую подружку главного героя в мультфильме \"Robots\". Потом были ведущие роли в фильмах \"Любовь на острове\", \"Она - мужчина\", \"Лак для волос\", \"Сидни Уайт\".\n\nИсточник: https://www.newsru.com/cinema/21Jun2010/bynes.html\n"}