{"entities": [[[0, 42], [66, 104], [765, 776], [779, 781], [832, 834], [894, 896], [962, 971], [1159, 1168], [1196, 1199], [1238, 1241], [1261, 1264], [1289, 1292], [1502, 1523], [1610, 1637], [1982, 1991], [1996, 2003], [2120, 2131]], [[58, 64], [495, 501], [754, 756], [1380, 1382], [1842, 1844]], [[178, 185], [199, 202]], [[240, 247], [365, 371], [504, 511], [819, 826]], [[274, 280], [375, 393], [1282, 1287], [1399, 1405]], [[294, 346], [779, 787], [934, 959]], [[476, 525], [531, 534], [743, 756], [1046, 1052], [1370, 1382]], [[703, 731]], [[809, 826], [828, 831]], [[863, 871], [873, 880], [934, 939], [2169, 2193]], [[1013, 1044], [1172, 1185]], [[1065, 1105]], [[1332, 1336], [2156, 2160], [2202, 2204]], [[1543, 1607], [1669, 1712]], [[1860, 1882], [1917, 1919]]], "includes": [[], [], [], [], [], [], [], [5, 9], [], [], [], [6], [], [], []], "text": "Травмированная бобслеистка Ирина Скворцова возвращается в Россию\n\nРоссийская бобслеистка Ирина Скворцова, получившая в ноябре минувшего года тяжелые травмы во время тренировок в Баварии и перенесшая там ряд сложнейших операций, вылетает из Мюнхена для продолжения лечения в Москву.\n\nСпецрейс с врачами Федерального медико-биологического агентства (ФМБА) прибудет в Мюнхен из российской столицы ориентировочно в середине дня. Об этом в понедельник в интервью ИТАР-ТАСС сообщил генеральный консул России в Мюнхене Андрей Грозов.\n\nПо его словам, точное время отлета будет зависеть от того, когда будут готовы необходимые документы - медицинское заключение, история болезни, и когда пройдет встреча лечащих российских и немецких врачей. По словам генконсула РФ, сейчас спортсменка и ее врачи \"находятся на пути в клинику в Мюнхене, где ее лечили, чтобы встретиться с медиками, которые должны будут ее еще раз осмотреть, дать рекомендации своим российским коллегам.\n\nСкворцова последнее время проходила реабилитацию в ортопедической клинике в Бернау. Грозов указал, что представители российского генконсульства поддерживали постоянный контакт и регулярно посещали Скворцову по месту лечения.\n\n\"Сейчас она чувствует себя хорошо, и настроение у нее хорошее, поскольку она все-таки уезжает домой. Она уже тренируется. Потихонечку развивает ногу и тренируется ходить\", - отметил генконсул РФ.\n\nПо прибытии в Москву на самолете, оборудованном всем необходимым для транспортировки людей с тяжелыми повреждениями, 22-летняя спортсменка будет доставлена в Федеральный медицинский биофизический центр имени А.И. Бурназяна.\n\nБобслеистка Ирина Скворцова будет проходить реабилитацию в медико-биофизическом центре имени Бурназяна полностью за счет средств федерального бюджета\", - цитирует \"Интерфакс\" заявление официального представителя Минздравсоцразвития РФ.\n\n23 ноября на тренировках в Кенигзее в результате происшедшего по вине их организаторов столкновения российских мужской и женской двоек Скворцова, на которую пришелся основной удар, получила сложные травмы и множественные переломы. Первоначально врачи говорили о том, что у спортсменки может быть ампутирована нога. Однако опытным немецким медикам удалось ее сохранить в результате проведения серии сложнейших операций.\n\nИсточник: https://www.newsru.com/sport/13Sep2010/sweet_home.html\n"}