{"entities": [[[34, 37], [704, 721], [898, 901]], [[40, 46], [992, 1029]], [[115, 129], [791, 805]], [[131, 139], [763, 771]], [[141, 148], [773, 780]], [[151, 157], [782, 788]], [[234, 254], [349, 355]], [[632, 687], [1248, 1261]], [[1414, 1431], [1435, 1442]], [[1454, 1462], [1530, 1532], [1545, 1547]]], "includes": [[], [2, 3, 4, 5], [], [], [], [], [], [], [], []], "text": "Инопресса: в 2010 году компании в США и Европе должны будут вернуть триллион долларов долгов\n\nВ 2010 году только в Великобритании, Германии, Франции и Италии будут рефинансированы свыше 1000 млрд евро, пишет InoPressa.ru, ссылаясь на газету La Repubblica.\n\n2010-й будет годом \"большого долга\", годом, когда придется платить по счетам кризиса, пишет газета. Потребность в деньгах на рынке капиталов для обновления предыдущего долга и финансирования нового будет рекордно высокой.\n\nПо данным Forbes, с января по декабрь этого года государства выпустят ценные бумаги на сумму около 4500 млрд долларов. Свой вклад внесут и предприятия. Многонациональная консалтинговая компания Alix Partners подсчитала, что Соединенные Штаты и четыре крупнейшие европейские страны - Германия, Франция, Италия и Великобритания - будут вынуждены рефинансировать старые долги на сумму, превышающую 1100 млрд долларов.\n\nВ США 1200 ведущих компаний должны будут изыскать по меньшей мере 513 млрд долларов, а компании крупнейших четырех стран \"Евроландии\" - почти 569 млрд (397 млрд евро). Речь идет об облигациях и контролируемых кредитах.\n\nСамым тяжелым кварталом будет последний, четвертый, когда подойдет срок платежей по долгам в размере 182 млрд. По словам президента Alix Partners Стефано Аверса, существует угроза кризиса ликвидности для многих предприятий. В самом уязвимом положении, как всегда, окажется средний и малый бизнес.\n\nГлавной проблемой, с которой столкнутся компании, станет рефинансирование хотя бы части кредитов - от этого зависит их выживание и их развитие, пишет автор статьи.\n\nИсточник: https://www.newsru.com/finance/02Feb2010/repubblica.html\n"}