{"entities": [[[0, 9], [36, 38], [81, 84], [93, 134], [149, 151], [211, 220], [286, 312], [326, 328], [395, 398], [414, 419], [517, 526], [558, 560], [616, 619], [712, 714], [908, 917], [931, 933], [1212, 1221], [1285, 1299], [1340, 1341], [1388, 1392], [1437, 1441], [1469, 1472], [1577, 1592], [1659, 1661], [1740, 1745], [1767, 1776], [1797, 1799], [1870, 1872], [1908, 1909], [1955, 1969], [2006, 2009], [2030, 2033], [2146, 2160], [2335, 2349]], [[49, 57], [584, 612], [982, 1000], [1147, 1156], [1248, 1265], [1509, 1518], [1706, 1717], [1942, 1951], [2401, 2429]], [[336, 355], [357, 364], [779, 791], [1925, 1939]], [[430, 438], [660, 668], [2091, 2099], [2137, 2145]], [[443, 452], [454, 461], [2102, 2111], [2197, 2217], [2221, 2228]], [[486, 513], [2161, 2188], [2515, 2542], [3048, 3051]], [[646, 668], [683, 686]], [[1365, 1374], [1414, 1417]], [[1811, 1838], [1842, 1849]], [[2545, 2608], [2612, 2619]], [[2762, 2785], [3074, 3096]], [[2838, 2840], [2862, 2864]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "Тимошенко заявляет, что по телефону ей угрожают. Янукович не против приставить к ней охрану\n\nЛидер украинской оппозиции Юлия Тимошенко заявляет, что ей звонят с угрозами. Как передает NEWSru.Ua, такое заявление Тимошенко сделала накануне, а в пятницу эта история получила продолжение.\n\nЛидер партии \"Батькивщина\" заявила, что ей звонил неизвестный мужчина, который на русском языке сказал, \"что она еще пожалеет о своей поездке в Брюссель и о резолюции, которая была принята ассамблеей Европейской народной партии\".\n\nТимошенко сказали, что никто не позволит ей \"безнаказанно унижать\" президента Виктора Януковича, а она \"будет харкать кровью\" за эту поездку в Брюссель. Расплатой за нее якобы должен стать арест ее ближайшего соратника Александра Турчинова, и это только начало. Этот человек также посоветовал в следующий раз очень сильно подумать перед тем, как делать нечто подобное, приводит высказывание Тимошенко пресс-служба ее оппозиционного Блока.\n\nВ ответ на эти заявления президент Янукович поручил Управлению государственной охраны и другим правоохранительным органам немедленно проверить информацию об угрозах. \"На время расследования президент дал распоряжение в случае необходимости усилить охрану Тимошенко\", - сообщает пресс-служба главы государства в пятницу.\n\nОднако сама Тимошенко отнеслась к такой реакции скептически. \"Я хочу сообщить вам, что \"наружка\" не оставляет меня ни на одну минуту... Они и так наблюдают за мной круглосуточно, слушают все мои телефоны. И поэтому все предложения Януковича относительно усиления охраны звучат как шутка\", - сказала лидер оппозиции на пресс-конференции в пятницу в Киеве, передает \"Интерфакс\".\n\nПо ее словам, согласиться на охрану, предложенную президентом, - значит \"привлечь к своей охране заказчиков\".\n\nТимошенко также отметила, что ее реакция на вчерашний телефонный звонок, в котором прозвучали угрозы в ее адрес, \"была абсолютно понятной\": \"Я просто послала этого человека к Януковичу\".\n\nЮлия Тимошенко подчеркнула, что подобные звонки на нее никак не влияют, но она посчитала, что об этом должно знать общество.\n\nПоездка в Брюссель и резолюция\n\nПо результатам визита в Брюссель Юлии Тимошенко Европейская народная партия приняла резолюцию по Украине, в которой выражается глубокая обеспокоенность текущей политической ситуацией. Европейцы также высказывают поддержку Юлии Тимошенко и оппозиционным партиям-сестрам, а также призывают президента Виктора Януковича прекратить \"антидемократические действия\" и обеспечить проведение системных реформ.\n\nЕвропейская народная партия - самая большая европейская партия правоцентристского направления, в которой насчитывается 73 партии-члена из 39 стран, в том числе президенты: Европейской комиссии Жозе Мануэл Баррозу, Совета Европы Херман ван Ромпей, Европейского Парламента Ежи Бузек; президенты стран и правительств 15 стран ЕС и 6 стран - нечленов ЕС - Ангела Меркель (Германия), Николя Саркози (Франция), Сильвио Берлускони (Италия), Жан-Клод Юнкер (Люксембург), Дональд Туск (Польша), а также 13 членов Европейской комиссии. Группа ЕНП является наибольшей в Европейском парламенте.\n\nИсточник: https://www.newsru.com/world/17Sep2010/timoshenko.html\n"}