{"entities": [[[2, 8], [122, 128], [1275, 1281], [1786, 1792]], [[58, 82], [211, 230], [431, 454], [538, 566], [613, 627], [633, 641], [1030, 1037], [1447, 1453], [1562, 1572]], [[84, 128], [1250, 1281], [1747, 1792]], [[298, 306], [1820, 1827]], [[321, 342], [344, 359], [793, 811], [938, 955], [997, 1002], [1221, 1226], [1352, 1356], [1357, 1373]], [[981, 1019], [1207, 1226], [1538, 1553], [1645, 1647]], [[1021, 1037], [1085, 1088]], [[1982, 1985], [2079, 2082]]], "includes": [[], [], [], [], [], [], [], []], "text": "В Москве пройдет эксперимент по замене школьных учебников электронными \"читалками\"\n\nДепартамент образования правительства Москвы готовит эксперимент по внедрению в учебный процесс в нескольких московских школах электронных ридеров. Эксперимент планируется начать осенью 2010 года. Об этом сообщает CNews.ru со ссылкой на Фонд \"Русский глобус\". Эта организация, финансируемая за счет добровольных пожертвований, обеспечивает проект электронными учебниками.\n\nВ рамках эксперимента в нескольких московских школах учащиеся будут использовать электронный ридер \"ДИГИтека\" в качестве универсального школьного учебника. Это устройство, вес которого сопоставим с весом одной книги, может вместить программу всех лет обучения, включая словари, справочники и хрестоматии, что, как считают энтузиасты из \"Русского глобуса\", несомненно благотворно скажется на здоровье российских школьников.\n\nКто занимается производством устройств для школьников, в \"Русском глобусе\" не раскрывают. По словам пресс-секретаря фонда Дарьи Моргуновой, прототип читалки предоставила украинская компания PocketBook, а его доработку ведет совместное российско-украинское предприятие.\n\nУчастие в эксперименте учителей и методистов, по словам представителя фонда, оплачивается по линии департамента образования Москва, затраты по общей координации и подготовке учебного контента берет на себя \"Русский глобус\".\n\n\"Устройства быстро дешевеют, и ожидается, что через 3-4 года стоимость ридера будет сопоставима со стоимостью компекта учебной литературы на один год, - пояснила Дарья Моргунова. - Если устройство будет служить ученику 2-3 года, то экономия безусловная»\". Лицензии, по ее словам, будут стоить в несколько раз дешевле, чем соответствующие бумажные книги.\n\nПресс-секретарь Департамента образования правительства Москвы Александр Гаврилов сообщил изданию, что знает об этом эксперименте, но от комментариев воздержался.\n\nАналогичные инициативы обсуждаются и в других странах. Например, демократическая партия США выступила в Конгрессе с предложением выдать по ридеру каждому американскому ученику. Всего в США около 56 млн. школьников. Стоимость этого проекта оценивается в 9 млрд долларов. Министерство образования Южной Кореи заявило о полном отказе от бумажных учебников в школе к 2011 года.\n\nИсточник: https://www.newsru.com/hitech/15Apr2010/digiteka.html\n"}