{"entities": [[[0, 7], [53, 55], [70, 80], [150, 157], [644, 655], [727, 734], [922, 956], [1110, 1117], [1335, 1339]], [[33, 44], [130, 141]], [[65, 68], [179, 189], [229, 237], [343, 353], [366, 368], [788, 798]], [[192, 203], [307, 318], [618, 626], [744, 755], [968, 979]], [[206, 213], [814, 826], [882, 899], [1029, 1041]], [[245, 256], [672, 684], [839, 845]], [[270, 289], [449, 452], [602, 606]], [[421, 428], [1004, 1011], [1080, 1085]], [[872, 899]], [[1159, 1184], [1186, 1193]]], "includes": [[], [2], [], [], [0, 3, 8], [], [], [], [], []], "text": "\"Альфа\" продолжает скупать долги девелоперов: теперь ей должен и ПИК\n\nАльфа-банк продолжает скупать долги пострадавших от кризиса девелоперов. Теперь \"Альфа\" выкупила часть долга группы ПИК у Номос-банка и банкиры отсудили акции компании, пишут \"Ведомости\".\n\nВо вторник московский арбитраж удовлетворил иск Номос-банка о взыскании 12,5% акций группы ПИК, заложенных ее совладельцем Юрием Жуковым в кризисном 2008 году по кредиту в 262 млн долларов. Суд определил общую сумму долга в 271,4 млн долларов, а заложенные акции по вчерашним котировкам на LSE стоили 228 млн долларов.\n\nВо вчерашнем заседании суда на стороне \"Номоса\" участвовал юрист Альфа-банка. Как рассказали \"Ведомостям\" несколько источников в банковских кругах, \"Альфа\" помогает Номос-банку реструктурировать задолженность группы ПИК. Представители обоих банков подтвердили газете эту информацию. Близкий к одному из участников сделки источник пояснил, что структура акционеров \"Альфа-групп\" выкупила у Номос-банка права требования на 50% кредита, а представители обоих банков подтвердили лишь, что сделка с частью долга прошла по номиналу.\n\n\"У \"Альфы\" очень опытный юридический персонал, есть специальное подразделение, которое занимается такого рода операциями, например покупкой долгов\", - отмечает член правления \"Барклайс банка\" Евгений Ретюнский. Например, в июле банк выкупил с 75%-ным дисконтом права требования по кредитам Mirax Group на 241,6 млн долларов у Credit Suisse. Эксперты оценивали доходность операции в 120% годовых.\n\nИсточник: https://www.newsru.com/realty/26May2010/alfa_pik.html\n"}