{"entities": [[[44, 75], [223, 315], [1505, 1513]], [[54, 75], [236, 315], [522, 529], [1248, 1260]], [[107, 149], [368, 410]], [[201, 205], [805, 843], [1108, 1133], [1427, 1435]], [[258, 315], [1256, 1260], [1579, 1584]], [[351, 427], [661, 670], [1149, 1158], [1180, 1183]], [[538, 551], [602, 610]], [[717, 727]], [[902, 931], [1056, 1058], [1185, 1204]], [[1268, 1347], [1610, 1689]]], "includes": [[7], [], [], [], [], [], [0], [8], [], []], "text": "Установлены причины массовой госпитализации курсантов Красноярской академии после оздоровительного забега\n\nЗападно-Сибирская транспортная прокуратура завершила проверку, проводившуюся по факту вспышки ОРВИ и госпитализации 63 курсантов Красноярского филиала Новосибирской государственной академии водного транспорта (НГАВТ) в сентябре текущего года.\n\nСтарший помощник Западно-Сибирского транспортного прокурора Оксана Горбунова сообщила \"Интерфаксу\" в пятницу, что, согласно материалам проверки, 25 сентября преподаватели филиала послали 215 курсантов участвовать в городском конкурсе \"Стартуют все\". \"Курсанты участвовали в оздоровительном забеге\", - уточнила Горбунова.\n\nПосле забега, с 28 по 30 сентября 2010 года 50 человек, участвовавших в спортивном мероприятии, были госпитализированы с диагнозом \"острая респираторная вирусная инфекция\".\n\n\"Установлено, что в оздоровительном забеге участвовало около шести больных курсантов, обращавшихся в предыдущие дни в медсанчасть и имеющих освобождение от физических нагрузок, что повлекло за собой не только их последующую госпитализацию, но и распространение инфекционного заболевания\", - рассказала Горбунова.\n\nПри этом, отметила она, заболевшие курсанты не были своевременно выявлены работающим в филиале вуза врачом ФГУЗ \"Сибирский клинический центр Федерального медико-биологического агентства\" и изолированы от остальных студентов, что также способствовало распространению инфекции. В настоящее время госпитализированные после спортивного мероприятия курсанты из лечебных заведений выписаны.\n\nПо результатам проверки ректору НГАВТ и генеральному директору ФГУЗ \"Сибирский клинический центр Федерального медико-биологического агентства\" внесены представления об устранении выявленных нарушений закона с требованием привлечь к дисциплинарной ответственности виновных лиц.\n\nИсточник: https://www.newsru.com/russia/29Oct2010/4p.html\n"}