{"entities": [[[119, 143], [599, 611], [784, 792], [898, 910], [1340, 1352], [1554, 1562], [1646, 1654]], [[190, 198], [210, 217]], [[391, 399], [1695, 1702]], [[740, 760], [762, 769]], [[816, 825], [843, 846]], [[985, 990], [992, 995]], [[1021, 1029], [1065, 1069]], [[1180, 1203], [1273, 1281], [1284, 1287]], [[1223, 1242], [1356, 1371], [1501, 1510]], [[1431, 1447], [1466, 1469]], [[1450, 1456], [1489, 1495]], [[1704, 1715], [1726, 1731], [1822, 1837], [1900, 1908], [1917, 1919]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "В российских аэропортах скоро можно будет зарегистрироваться на рейс и получить посадочный талон с помощью мобильника\n\nАвиакомпания Sky Express первой в России планирует оснастить аэропорты киосками, с помощью которых можно будет зарегистрироваться на рейс и получить посадочный талон по штрих-коду с мобильного телефона. До сих пор эта технология использовалась только за рубежом, сообщает CNews.ru.\n\nДля регистрации нужно будет поднести телефон с отображенным на экране штрих-кодом к вмонтированному в киоск сканеру. Посадочный талон будет распечатан автоматически.\n\nПосле покупки билета на сайте авиакомпании штрих-код на телефон можно будет получить в MMS-сообщении или SMS, содержащем ссылку на веб-страницу со штрих-кодом. В качестве дополнительной опции, которую прорабатывала компания - возможность получить штрих-код, сфотографировав его со стороннего носителя.\n\nНапример, спецпредложение авиакомпании может быть напечатано на концертной афише и предлагать со скидкой билет в город, где будет проходить концерт. Пассажир фотографирует штрих-код с афиши на свой мобильный телефон, а потом подносит получившееся изображение к сканеру при покупке билета и получает скидку.\n\nПервый \"пилотный\" киоск будет установлен в аэропорту \"Внуково\" в конце лета. После установки аппарата с его помощью можно будет зарегистрироваться на все рейсы авиакомпании из этого аэропорта.\n\nПосле завершения тестирования планируется установить еще 3-4 таких киоска в Москве. Один из них будет находиться в городе, вне аэропорта, и 10-12 в базовых региональных аэропортах компании. Дальнейшее оснащение аэропортов терминалами будет зависеть от спроса.\n\nКонкуренты компании движутся в том же направлении, отмечает издание. S7 Airlines предложит своим пассажирам такую же услугу осенью 2010 года. Сканерами, считывающими мобильный штрих-код, бывшая \"Сибирь\" планирует оснастить не только киоски, но и стойки регистрации компании. Начать S7 собирается с аэропорта \"Домодедово\".\n\nПредставители авиакомпаний, однако, признают, что для перехода к \"безбумажному\" авиаперелету потребуются годы, поскольку российские пассажиры пока неохотно пользуются подобными нововведениями, а многие аэропорты технологически не готовы к переходу на безбумажный режим. Кроме того, посадочный талон все еще является документом строгой отчетности.\n\nИсточник: https://www.newsru.com/hitech/22Jul2010/airregkiosk.html\n"}