{"entities": [[[9, 24], [301, 317], [1271, 1296]], [[16, 24], [28, 36], [94, 139], [189, 205], [356, 362], [558, 565], [838, 846], [901, 915], [1061, 1067], [1280, 1296]], [[59, 65], [217, 224], [500, 506], [873, 889], [1220, 1226], [1350, 1369], [1418, 1420], [1686, 1692]], [[121, 139], [1752, 1764]], [[143, 176], [1651, 1663]], [[179, 205], [247, 253], [379, 388], [880, 889], [1210, 1219]], [[310, 317], [1053, 1067], [1069, 1072], [1185, 1192]], [[372, 388], [392, 395]], [[432, 484], [697, 701], [1501, 1509]], [[691, 701], [729, 732]], [[762, 771], [961, 970]], [[923, 946], [972, 974]], [[1008, 1023], [1027, 1029]], [[1414, 1426], [1533, 1536]], [[1618, 1628], [1630, 1637]]], "includes": [[], [], [], [], [], [], [], [2], [], [], [], [], [], [], []], "text": "В Англии пилота самолета, у которого при взлете отвалилась деталь, уличили во лжи\n\nПри взлете самолета Bombardier Dash 8 авиакомпании Flybe из британского аэропорта Саутгемптон у двигателя воздушного судна оторвалась створка, прикрывающая начинку мотора и, отлетая, повредила крыло. При расследовании командир экипажа утверждал, что перед взлетом проверил машину, включая крышки двигателя, и они были должным образом закреплены. Но подразделение по расследованию авиапроисшествий AAIB заключило, что дверца не была должным образом закреплена, передает BBC.\n\nСамолет развернулся на посадку и благополучно приземлился, никто из 40 пассажиров не пострадал. Инцидент произошел еще 22 апреля, но отчет AAIB обнародован лишь сейчас. В нем также говорится, что рабочие аэродрома, занимавшиеся антиобледенительными мероприятиями, не обнаружили у самолета никаких неполадок.\n\nОтрыв крышки двигателя при взлете самолета Flybe увидел летчик другого самолета, стоявшего на аэродроме. Он немедленно сообщил о случившемся авиадиспетчерам, а те передали это сообщение экипажу Dash 8. Тот не заметил ничего не обычного, пока не получил это тревожное известие - взлет прошел штатно.\n\nДиспетчер сообщил экипажу, что сорванная с двигателя крышка и другие обломки валяются на летном поле, и командир воздушного судна решил развернуться и зайти на посадку. На самом деле оторвавшаяся крышка была найдена в траве возле взлетной полосы. Два ее замка были полностью открыты и забиты землей и травой - это означает, заключила комиссия, что при ударе о землю они находились в открытом положении.\n\nА из этого, в свою очередь, следует, что после техосмотра, который проводился в Саутгемптоне в ночь перед полетом, крышка не была полностью зафиксирована на месте.\n\nПосле инцидента авиакомпания усилила меры безопасности, напомнив пилотам о необходимости проверять перед каждым полетом, чтобы крышки двигателей были надежно заперты.\n\nИсточник: https://www.newsru.com/world/09Dec2010/flybe.html\n"}