{"entities": [[[0, 4], [63, 102]], [[13, 61], [123, 171], [277, 288], [322, 325], [603, 610], [612, 619]], [[44, 61], [154, 171], [907, 932]], [[184, 263], [467, 473]], [[387, 418], [1116, 1145], [1193, 1196], [1279, 1325], [1578, 1587]], [[749, 761], [763, 770], [815, 826]], [[827, 833], [967, 973], [1068, 1071]], [[958, 964], [1038, 1043], [1446, 1451], [1694, 1699]], [[995, 1013], [1015, 1022], [1098, 1101]], [[1495, 1501], [1523, 1526]], [[1602, 1644], [1680, 1682], [1713, 1716]], [[1701, 1716], [1758, 1763]], [[1773, 1783], [1785, 1792]]], "includes": [[], [], [], [], [], [], [], [], [], [], [11], [], []], "text": "NASA открыло две новые планеты за пределами Солнечной системы\n\nАмериканское космическое агентство NASA заявило об открытии двух новых планет за пределами Солнечной системы.\n\nПо словам ведущего научного сотрудника Исследовательского центра им. Эймса Уильяма Боруки, по размерам эти планеты чуть меньше Сатурна, а вращаются они по орбите одной из звезд Млечного Пути, обнаруженной недавно орбитальным телескопом \"Кеплер\", передает ИТАР-ТАСС.\n\nТаким образом, подчеркнул Боруки, \"впервые произошло открытие целой планетарной системы - сразу нескольких планет, вращающихся по орбите одной и той же звезды\".\n\nПланеты, которым дали название \"Кеплер 9B\" и \"Кеплер 9C\", характеризуются чистым гравитационным взаимодействием.\n\nОткрытие произошло в результате исследования, которое продолжалось в течение семи месяцев. В ходе этой работы ученые наблюдали за более чем 156 тысячами звезд, пытаясь отыскать за пределами Солнечной системы планеты, сравнимые по размерам с Землей.\n\nУченые обнаружили также еще одно небесное тело, которое больше радиуса Земли в 1,5 раза, однако пока они не могут классифицировать его как планету.\n\nОрбитальный телескоп \"Кеплер\" был выведен на орбиту в марте 2009 года. Перед ним была поставлена задача ответить на вопрос, одиноко ли человечество во Вселенной.\n\nТелескоп с диаметром зеркала чуть меньше метра делает замеры каждые десять минут, анализируя данные о звездах, находящихся на расстоянии до трех тысяч световых лет от Земли.\n\nПериодические изменения яркости свечения звезды означают, что вокруг нее кружит планета.\n\nАстрономы надеются, что с помощью \"Кеплера\" удастся найти по меньшей мере сотни планет твердого типа, слишком маленьких для того, чтобы их заметили с Земли. Половина из них, как предполагается, будет находиться от своих звезд на расстоянии, которое позволяет предположить наличие условий, необходимых для существования жизни.\n\nИсточник: https://www.newsru.com/world/27Aug2010/newplanets.html\n"}