{"entities": [[[0, 37], [100, 137], [327, 404], [406, 409], [658, 663], [1480, 1485], [1657, 1663], [2087, 2100], [2377, 2383]], [[14, 37], [114, 137], [346, 366], [531, 549], [1042, 1069], [1285, 1294], [1700, 1708]], [[24, 37], [124, 137], [356, 366], [1052, 1069]], [[35, 37], [135, 137], [303, 305], [1063, 1069], [1166, 1168], [1913, 1924], [2032, 2034]], [[230, 239], [1118, 1127]], [[267, 305], [1130, 1168], [2024, 2034]], [[299, 305], [1162, 1168], [2028, 2034]], [[307, 318], [2048, 2086], [2331, 2335], [2367, 2370], [2529, 2542]], [[406, 492], [753, 761], [2122, 2138], [2418, 2427]], [[502, 579], [2154, 2169], [2253, 2262], [2302, 2304]], [[881, 911]], [[1305, 1362], [1410, 1415]], [[1724, 1739], [1770, 1773], [1836, 1838], [1995, 2008]], [[1761, 1773], [1806, 1811]], [[1925, 1944], [1946, 1953]], [[2464, 2504], [2506, 2509]]], "includes": [[], [], [], [], [], [], [], [], [], [], [0, 8, 9], [], [13], [], [], []], "text": "Экс-начальник 29-го НИИ Минобороны РФ осужден на семь лет за мошенничество и превышение полномочий\n\nЭкс-начальник 29-го НИИ Минобороны РФ приговорен к семи годам по обвинению в мошенничестве и превышении полномочий.\n\nКак передает ИТАР-ТАСС со ссылкой на пресс-службу Военно-следственного управления СКП РФ, военный суд признал бывшего начальника 29-го НИИ Минобороны, генерал-майора запаса Николая Конона, его помощника - начальника финансово-планового отдела, подполковника Валерия Говоркова, а также начальника одного из отделов этого же института, полковника Рифата Мухудинова, виновными в мошенничестве, совершенном в особо крупном размере.\n\nКроме того, Конон признан виновным в превышении должностных полномочий с причинением тяжких последствий, а Говорков - в халатности, повлекшей причинение крупного ущерба.\n\n\"В ходе предварительного и судебного следствия установлено, что вышеуказанные должностные лица в период с 2003 по 2006 годы заключили с временными творческими коллективами 15 договоров подряда на выполнение работ в интересах 29-го НИИ Минобороны России, общей стоимостью свыше 5 млн руб.\", - сообщили ИТАР-ТАСС в Военном следственном управлении СКП РФ.\n\nОднако, как было установлено, все работы, перечисленные в договорах, фактически выполнялись штатными сотрудниками института. Никто из более чем 100 работников временных творческих коллективов, указанных в раздаточных ведомостях, не знал о своей научной деятельности.\n\nКроме того, в период с 2003 по 2007 годы Конон неоднократно раздавал указания о перечислении денежных средств на счета фирм-однодневок. Таким образом, было похищено, по данным следствия, свыше 18 млн руб.\n\nПо указанию Конона в период 2005-2007 годы на работу в институт были оформлены четыре человека. Несмотря на то, что никто из них так и не приступил к исполнению своих служебных обязанностей, им исправно начислялась заработная плата и премии.\n\nПодобные \"услуги\" стоили государству около 400 тыс. руб., которые были перечислены на пластиковые карточки указанных лиц\", - сообщили в ВСУ СКП РФ.\n\nПриговором Московского гарнизонного военного суда Николай Конон осужден на семь лет, Валерий Говорков - на пять лет, Рифат Мухудинов - на один год и два месяца лишения свободы в колонии общего режима.\n\nУчитывая, что Мухудинов длительный срок находился под стражей, он был освобожден по решению суда в зале заседания.\n\nКроме того, суд лишил Конона воинского звания генерал-майор, а Говоркова - звания полковника.\n\nКак заявили в пресс-службе Главной военной прокуратуры, они считают вынесенный военным судом приговор законным и обоснованным.\n\nИсточник: https://www.newsru.com/russia/21May2010/konon.html\n"}