{"entities": [[[0, 4], [136, 157], [169, 178]], [[6, 11], [43, 79], [180, 187], [230, 233], [307, 313], [429, 434], [464, 469], [553, 556], [600, 605], [742, 747], [809, 814], [846, 848], [864, 866], [881, 886], [922, 925], [932, 937], [957, 959], [1057, 1062], [1108, 1110], [1243, 1248]], [[23, 30], [54, 73], [316, 324], [707, 714], [1075, 1081], [1121, 1125], [1189, 1196], [1223, 1241]], [[33, 41], [90, 123], [245, 253], [380, 396], [497, 505], [539, 541], [717, 725], [968, 989]], [[373, 409], [516, 525], [621, 625]], [[453, 461], [775, 783]], [[644, 680], [682, 689], [761, 764], [786, 787], [1030, 1040]]], "includes": [[], [], [], [], [], [], []], "text": "Bild: Рауль перешел из \"Реала\" в \"Шальке\"\n\nНападающий мадридского \"Реала\" Рауль перешел в немецкий футбольный клуб \"Шальке\", утверждает немецкий таблоид Bild. По данным источника, испанец подпишет контракт сроком на два сезона, а его зарплата в \"Шальке\" составит 6 миллионов евро в год. При этом соглашение игрока с \"Реалом\" будет расторгнуто по обоюдному согласию.\n\nРанее тренер немецкой команды Феликс Магат объявил о том, что Рауль хочет переехать в Германию. \"Рауль заинтересован в переходе в \"Шальке\", - сказал наставник. - Возможно, мы представим его прессе и болельщикам через несколько дней. Рауль будет играть у меня в центре атаки\".\n\nНемецкий защитник Кристоф Метцельдер, который также перешел из \"Реала\" в \"Шальке\", признался, что Рауль расспрашивал его о жизни в Германии. \"Я был удивлен тем, что Рауль проявил такой большой интерес. Он спрашивал, где он может жить со своей семьей, в какую школу могут ходить его дети. Рауль - настоящий профи. Он придаст нашей молодой команде огромный толчок к развитию\", - цитирует футболиста РИА \"Новости\".\n\nРауль выступал за \"Реал\" с 1994 года. За это время он провел за клуб 740 матчей и забил 323 мяча, став лучшим бомбардиром в истории \"Реала\". За 16 лет, проведенных в мадридской команде, Рауль шесть раз становился чемпионом Испании и трижды побеждал в Лиге чемпионов.\n\nИсточник: https://www.newsru.com/sport/22Jul2010/raul.html\n"}