{"entities": [[[0, 8], [108, 137], [182, 188], [391, 393], [660, 661], [865, 873], [1093, 1102], [1107, 1110], [1312, 1320], [3316, 3353], [3397, 3405], [3453, 3469], [3638, 3640], [3698, 3707], [4316, 4325], [4411, 4419], [4853, 4862], [4865, 4867], [5132, 5140], [5405, 5407], [5982, 5990]], [[24, 30], [118, 120], [282, 288], [471, 477], [508, 514], [993, 996], [2655, 2657], [3330, 3336], [5179, 5185]], [[163, 232], [241, 249]], [[425, 477], [756, 806]], [[768, 787], [844, 846]], [[1026, 1040], [1045, 1052]], [[1465, 1474], [1517, 1520]], [[1875, 1895], [1907, 1914]], [[2057, 2064], [2212, 2216], [2231, 2233], [2293, 2295]], [[2067, 2081]], [[2083, 2101]], [[2104, 2110]], [[2186, 2189]], [[2224, 2276]], [[2278, 2336]], [[2338, 2402]], [[2404, 2475]], [[2424, 2428], [2570, 2574]], [[2477, 2545]], [[2549, 2620]], [[2623, 2636]], [[2641, 2657], [2681, 2694]], [[2659, 2737]], [[2739, 2791]], [[2793, 2864]], [[2866, 2927]], [[2929, 2989]], [[2991, 3070]], [[3074, 3149]], [[3711, 3728], [3784, 3787]], [[3969, 3993], [4023, 4026]], [[4079, 4089], [4091, 4098]], [[4545, 4566], [4568, 4575]], [[5195, 5215], [5227, 5230]], [[5337, 5341], [5382, 5386]], [[5433, 5476], [5612, 5614], [5627, 5635], [5797, 5805]]], "includes": [[], [], [], [], [], [], [], [], [], [16, 18], [13, 14, 15, 19], [], [9, 10, 11], [], [], [], [], [], [], [], [22, 23, 24, 25, 26, 27, 28], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Медведев велел снабдить Россию электронными дневниками и придумал, как разобраться с лжеучеными политиками\n\nПрезидент РФ Дмитрий Медведев провел в четверг в Твери выездное заседание своего совета по развитию информационного общества, в ходе которого нарисовал \"электронное будущее\" России в ближайшие годы и сделал ряд распоряжений в области развития информационных технологий. В частности, он распорядился ускорить создание единой электронной базы научных диссертаций в России, чтобы всем было видно, кто в стране реально занимается наукой, поручил подключить все библиотеки к интернету и поскорее внедрить электронные дневники в школах.\n\n\"Особое внимание, и я об этом говорил года три назад, еще в правительстве работал, должно быть уделено формированию единой базы научных диссертаций в электронном виде и обеспечению прозрачности процедуры их защиты\", - сказал Медведев. \"Все диссертации, все авторефераты по-хорошему должны быть выложены в электронной форме, чтобы были видны и те, кто у нас реально наукой занимается, и те диссертации, за которые просто стыдно иногда бывает\", - отметил президент. По его словам, чтобы познакомиться с такими диссертациями, \"никто не пойдет ковырять в библиотеку фолиант, написанный за известные деньги для того, чтобы получить статусную добавку\", сообщает \"Интерфакс\".\n\n- Медведев поручил подключить все библиотеки к интернету\n- Здравоохранение тоже нуждается в системном подходе при внедрении информтехнологий\n- С 2011 года россиянам будут выдавать \"электронные паспорта\"\n- И они смогут оплачивать госуслуги в режиме онлайн\n\nОтметим, российское научное сообщество еще несколько лет назад заявило о широком распространении практики покупки диссертационных работ людьми, не имеющими отношения к науке. По оценкам экспертов, 20-30% от общего количества защищаемых в год диссертаций - это работы, написанные за деньги, писала в 2006 году \"Независимая газета\".\n\nТогда же издание публиковало список российских чиновников, обладающих учеными степенями. На тот момент больше всего ученых мужей насчитывалось среди депутатов Госдумы - 71 доктор наук, 143 кандидата наук и еще 14 имели докторскую и кандидатскую степени в разных областях науки. Многие из них до сих пор заседают в Думе.\n\nТак, спикер ГД Борис Грызлов – кандидат политических наук; первый зампред ГД Олег Морозов – кандидат философских наук; другой первый зампред Любовь Слиска – кандидат исторических наук; вице-спикер и лидер ЛДПР Владимир Жириновский – доктор философских наук. Руководитель фракции КПРФ Геннадий Зюганов - доктор философских наук, а руководитель фракции ЛДПР Игорь Лебедев - кандидат социологических наук.\n\nНемало ученых и в правительстве РФ: руководитель аппарата правительства Сергей Собянин - кандидат юридических наук; глава МЧС Сергей Шойгу - кандидат экономических наук; министр сельского хозяйства Алексей Гордеев - доктор экономических наук; министр финансов Алексей Кудрин - кандидат экономических наук; министр культуры Александр Соколов - доктор искусствоведения; министр образования и науки Андрей Фурсенко - доктор физико-математических наук, а министр промышленности и энергетики Виктор Христенко - доктор экономических.\n\nНедавно губернатор Кировской области Никита Белых защитил кандидатскую диссертацию, изучив миф о том, что советский вождь Иосиф Сталин был эффективным менеджером.\n\nСам президент России Дмитрий Медведев имеет степень кандидата юридических наук.\n\nМедведев поручил подключить все библиотеки к интернету\n\nДмитрий Медведев выразил недовольство медленными темпами создания национальной электронной библиотеки и потребовал ускорить этот процесс, а также процесс оцифровки музейных ценностей.\n\nОн поручил подключить все библиотеки к интернету. По словам Медведева, у крупных библиотек - достаточно высокий уровень технической оснащенности, они используют специальные автоматизированные библиотечные системы. Компьютерной техникой стали оснащаться центральные, районные и городские библиотеки.\n\n\"Но, если взять уровень ниже - муниципальные библиотеки - то здесь совсем все плохо. Они либо вообще не имеют компьютерной техники, либо это компьютеры, которые в общем невозможно назвать в настоящий момент полноценными компьютерами. Очевидно, что эти библиотеки должны все быть подключены к сети интернет, оборудованы системами автоматизации работы с книжным фондом\", - сказал президент.\n\nЗдравоохранение тоже нуждается в системном подходе при внедрении информтехнологий\n\nМедведев указал также, что внедрение информационных технологий в российском здравоохранении носят пока фрагментарный характер.\n\n\"Есть перспективные проекты, которые связаны с использованием электронных историй болезней пациентов, системой организации работы регистратур и приемных отделений, в некоторых регионах внедряется электронная запись на прием к врачу. Но все это носит, конечно, абсолютно фрагментарный, точечный характер\", - сказал президент.\n\nОн также отметил, что отдельного внимания требует задача оснащения станций \"скорой помощи\" современными информационными системами вызовов и диспетчеризации, в том числе с использованием системы ГЛОНАСС.\n\nРоссийские школы к 2012 году перейдут на электронные дневники\n\nМедведев также поинтересовался, когда в школах страны появятся электронные дневники и доступ к ним. \"Дело в том, что это ведь не такая сложная штука, потому как сайты есть почти у любой школы. А если есть сайт, то, соответственно, можно обеспечить к нему доступ\", - указал он.\n\nНа этот вопрос ответил министр образования и науки Андрей Фурсенко. \"В качестве обязательного мы планируем к 2012 году, когда школы должны перейти на новую систему, эта задача будет введена\", - заверил он.\n\nПо словам министра, реально по программе, согласно анализу, порядка 30% школ уже в полной мере используют электронные дневники, а также учительские электронные дневники.\n\nПри этом Фурсенко отметил, что есть проблема, связанная с защитой индивидуальных данных. \"Это должно быть обеспечено, но это делается при помощи достаточно обычных, нехитрых средств\", - заметил Медведев.\n\nИсточник: https://www.newsru.com/russia/08Jul2010/elfuture.html\n"}