{"entities": [[[0, 12], [63, 115], [181, 203], [241, 244], [533, 577], [587, 599], [602, 607], [692, 693], [718, 721], [804, 806], [911, 912], [1018, 1020], [1064, 1071], [1073, 1075], [1240, 1241], [1290, 1294], [1309, 1327], [1505, 1512], [1535, 1536], [1677, 1678], [1711, 1726], [1741, 1748], [1768, 1770], [1874, 1881], [1907, 1908], [1997, 1998], [2226, 2233], [2246, 2259], [2455, 2456], [2468, 2472], [2490, 2494], [2537, 2552]], [[5, 12], [68, 115], [241, 249], [482, 497], [538, 558], [561, 564], [592, 599], [833, 840], [1716, 1726], [2745, 2760]], [[23, 32], [143, 179], [266, 274], [288, 293], [647, 682], [1639, 1642], [1672, 1674], [1809, 1817], [1883, 1885], [2169, 2172], [2465, 2467], [2555, 2588], [2963, 2972], [3014, 3037], [3174, 3183], [3208, 3211], [3385, 3394], [3437, 3458]], [[45, 50], [288, 316], [1831, 1853], [1855, 1862], [2169, 2180], [3039, 3061], [3220, 3230], [3395, 3435], [3486, 3488]], [[54, 61], [222, 229], [461, 497], [499, 506], [841, 861], [1782, 1802], [2009, 2016], [2723, 2744]], [[154, 161], [389, 396], [474, 481], [854, 861], [977, 984], [1586, 1593], [1692, 1699], [1795, 1802], [2018, 2025], [2565, 2572], [2737, 2744], [2930, 2937], [2984, 2991], [3231, 3242], [3296, 3303]], [[307, 316], [1844, 1853]], [[356, 410], [420, 425], [514, 524], [1045, 1051], [1639, 1657], [1897, 1903], [1952, 1958], [2679, 2708], [2974, 3005]], [[743, 749], [2057, 2063], [2607, 2613]], [[865, 883], [885, 892]], [[931, 963], [1115, 1158], [1228, 1232]], [[1002, 1011], [2105, 2115]], [[1340, 1365], [1408, 1410]], [[1604, 1620], [1622, 1629]], [[1920, 1927], [1929, 1936]], [[1937, 1939], [2275, 2278]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [3, 4], [0, 2]], "text": "Внук Бандеры предложил Януковичу \"махнуться\" дачей за награду\n\nВнук лидера украинских националистов Степана Бандеры обратился с предложением к президенту Украины Виктору Януковичу. Степан Бандера-младший согласился отдать награду, врученную его деду посмертно, если Янукович откажется от своей резиденции в Межигорье, пишет \"Корреспондент.net\".\n\nНапомним, проигравший выборы экс-президент Украины Виктор Ющенко одним из своих последних указов в январе присвоил звание Героя Украины Степану Бандере. Награду из рук президента получил внук лидера националистов и его полный тезка.\n\nТеперь внук Бандеры в своем\nблоге, обращаясь на английском языке к новому президенту Виктору Януковичу, пишет: \"Я слышал, что это создает вам некоторые проблемы в Москве и что \"Газпром\", возможно, поднимет цены на газ, если вы не аннулируете присвоение Бандере звания Героя Украины ко Дню Победы Сталина, который отмечается 9 мая. Я также слышал, что польский политик Павел Залевский угрожал, что Украина не станет членом Евросоюза, если вы не отмените это решение Ющенко\", - добавил Бандера. Он также заявил, что не уверен в том, что Залевский, автор резолюции P7-TA(2010) 0035, советовался с другими членами Европарламента \"перед тем, как открыл свой рот\". \"Я думал-думал и нашел ответ в интернете\", - пишет внук.\n\nВ интернете Степан Бандера-мл. прочел, что президент США Барак Обама решил отдать 1,4 млн долларов, полученные им после присуждения Нобелевской премии мира в прошлом году, благотворительным фондам. По мнению Бандеры, это отличная идея.\n\n\"Я решил пойти еще дальше и нашел ответ, как помочь Украине исправить одну из \"ошибок\", которую совершил ваш предшественник, а также, как вы и я можем помочь Украине\", - заявил внук лидера ОУН.\n\nПредложение Бандеры состоит в том, что он возвращает звание Героя Украины, если Янукович откажется от резиденции в Межигорье, которую, по словам Бандеры, он получил от Ющенко.\n\n\"Я думаю, что подарки, которые мы получили от Ющенко, стоят приблизительно одинаково. Если я возвращаю награду, Украина получит дешевые цены на газ из России и соглашение о зоне свободной торговли с Евросоюзом, что принесет десятки миллионов евро. В свою очередь ваш особняк также стоит десятки миллионов евро\", - пишет Бандера.\n\nПо мнению автора письма, таким образом они смогут пополнить государственную казну и помочь с выплатами заработной платы учителям и врачам. \"Что скажете? Предварительно сообщите о месте и времени для обмена (стрелки), и я приеду. Вы меня легко узнаете: у меня на груди будет золотая звезда\", - добавил Бандера-младший.\n\nПрезидент Украины Виктор Янукович во время визита в Москву заявил, что украинские власти примут решение относительно указов экс-президента Виктора Ющенко, присвоившего звание Героев Украины Степану Бандере и Роману Шухевичу, до празднования 65-летия Победы в Великой Отечественной войне.\n\nРанее украинские СМИ сообщали, что летом 2007 года, в разгар политического кризиса на Украине и по случаю дня рождения Януковича, президент Украины Виктор Ющенко подарил ему, тогда еще премьеру, резиденцию \"Межигорье\", издав для этого секретный указ. После того, как эта информация дошла до общественности, политические оппоненты Януковича неоднократно предлагали ему вернуть резиденцию государству.\n\nКак напоминает NEWSru.ua, 28 января Верховная Рада Украины создала Временную следственную комиссию по вопросам проверки законности передачи Януковичу правительственной резиденции \"Межигорье\". Действующий президент же настаивает, что получил её законно.\n\nИсточник: https://www.newsru.com/realty/15Mar2010/bandera.html\n"}