{"entities": [[[3, 10], [81, 88], [190, 197], [259, 265], [429, 436], [1686, 1693]], [[28, 63], [140, 198], [200, 203], [282, 288], [345, 362], [376, 381], [673, 698], [932, 949], [968, 970], [1089, 1125], [1669, 1694]], [[46, 63], [296, 321], [926, 965], [1083, 1141], [1228, 1231], [1282, 1289], [1492, 1497], [1643, 1658]], [[706, 763], [765, 772], [844, 850], [913, 918]], [[712, 763], [853, 857], [1003, 1007]], [[727, 730], [804, 807]]], "includes": [[], [], [], [], [], []], "text": "На Украине зарегистрирована \"Интернет-партия\" известного хакера\n\nМинистр юстиции Украины Александр Лавринович подписал приказ о регистрации новой политической организации - \"Интернет партии Украины\". Она стала 174 партийной организацией, зарегистрированной в стране.\n\nПредседателем партии избран Дмитрий Голубов из Одессы, передает \"Интерфакс\". \"Интернет партия\" ставит перед собой следующие цели: развитие науки, информатизация Украины, развитие независимых СМИ, борьба с преступностью, построение экосоциальной, конкурентоспособной рыночной экономики, построение демократического государства европейского типа.\n\nКак сообщала ранее \"Украинская правда\", в январе 2010 года \"Интернет партия Украины\" купила домен проекта лидера БЮТ Юлии Тимошенко \"Ідеальна Країна\", который располагался на kraina.org.ua. БЮТ не оплатил вовремя продление работы домена и сайт стал доступен для покупки любым пользователем. В итоге домен купили лидер \"Интернет партии\" Дмитрий Голубов и ее активист Андрей Терещенко. Пока сайт не работает.\n\nЦентр исследования компьютерной преступности напоминает, что глава зарегистрированной \"Интернет партии\" Дмитрий Голубов известен в мире как \"лидер хакерской группировки, крестный отец хакерской мафии\". Так его назвали американские журналисты. 7 июля 2005 года Голубов был задержан украинским УБЭПом, как хакер, подозреваемый в создании одной из крупнейших транснациональных интернет-организаций Carderplanet, воровавшей деньги с американских банковских счетов.\n\nПолгода хакер отсидел в Лукьяновском СИЗО Киева, потом был выпущен на поруки народных депутатов Владимира Макеенко и Владимира Демехина. А в феврале 2009 года Дмитрий Голубов возглавил \"Интернет партию Украины\".\n\nИсточник: https://www.newsru.com/hitech/06Apr2010/partia.html\n"}