{"entities": [[[0, 20], [59, 79], [1035, 1043]], [[14, 20], [73, 79], [589, 600], [836, 842], [857, 863], [1141, 1147]], [[31, 57], [195, 221], [272, 274]], [[143, 167], [170, 173], [1003, 1020], [1339, 1345], [1347, 1354], [1445, 1448], [1537, 1541]], [[170, 183], [1023, 1032]], [[280, 317], [651, 682], [709, 714]], [[350, 391], [444, 448], [531, 535], [551, 554], [1052, 1093]]], "includes": [[], [], [], [], [], [], []], "text": "Военная хунта Нигера назначила нового главу правительства\n\nВоенная хунта Нигера, совершившая 18 февраля государственный переворот и сместившая президента Мамаду Танджа и его министров, назначила нового главу правительства.\n\nКак сообщает национальное радио \"Голос Сахеля\", им стал экс-министр информации Махамаду Данда. Соответствующее решение принял Высший совет по восстановлению демократии (ВСВД) - состоящая из военных структура, объявившая себя главным органом государственной власти на время переходного периода.\n\nВ коммюнике ВСВД говорится, что его руководитель и одновременно глава государства Салу Джибо подписал указ, наделяющий полномочиями премьер-министра Махамаду Данда.\n\nПо имеющимся сведениям, Данда в конце 1990-х гг. занимал пост министра информации, а до сегодняшнего назначения был советником при посольстве Канады в Нигере.\n\nПереворот в Нигере произошел в минувший четверг. Части национальной армии во главе с высокопоставленными офицерами захватили президентский дворец, арестовали главу государства и министров.\n\nПутчисты создали Высший совет по восстановлению демократии с целью урегулирования политического кризиса в стране, а также объявили о приостановке действовавшей на тот момент конституции и роспуске правительства.\n\nПо мнению наблюдателей, переворот стал результатом недовольства в армии и оппозиции шагами Танджи, который в прошлом году распустил Конституционный суд и парламент, затем провел референдум, давший ему возможность оставаться президентом практически пожизненно, а также существенно расширил свои полномочия.\n\nИсточник: https://www.newsru.com/world/24Feb2010/newglava.html\n"}