{"entities": [[[0, 10], [335, 342]], [[19, 43], [99, 127], [497, 540], [720, 737]], [[65, 78]], [[81, 92]], [[129, 163], [274, 282]], [[140, 163], [215, 231], [437, 440], [686, 737]], [[261, 264], [831, 834], [987, 990]], [[265, 272], [283, 290]], [[786, 797], [882, 951], [953, 956], [1174, 1196], [1209, 1217], [1325, 1361], [1829, 1842], [1994, 1995], [2028, 2029], [2049, 2050]], [[836, 853], [1159, 1163], [1306, 1310], [1542, 1547], [1642, 1645], [1710, 1714]], [[967, 976], [1505, 1514], [1523, 1525]], [[1037, 1043], [1257, 1275], [2093, 2106]], [[1621, 1627], [1679, 1684]], [[1878, 1880], [1905, 1907], [1951, 1953]], [[1898, 1903], [1924, 1927]], [[2021, 2026], [2042, 2047], [2051, 2053]]], "includes": [[], [2, 3], [], [], [2, 3], [], [], [], [], [], [], [], [], [], [], []], "text": "Американцы выбрали \"народных артистов\" года\n\nГолливудские звезды Сандра Буллок и Джонни Депп стали любимыми артистами 2010 года, лауреатами премии \"Народный выбор\" (People's Choice Awards), сообщает РИА \"Новости\".\n\n\"Народный выбор\" - единственная в шоу-бизнесе США награда, лауреаты которой определяются общенациональным голосованием. Зрители голосуют за самый полюбившийся фильм в различных жанрах, а также лучших актеров и музыкантов. Шоу транслируется в прямом эфире телеканала CBS.\n\nНа звание американского \"народного артиста\" 2010 года были также номинированы Брэд Питт, Хью Джекман, Роберт Пэттинсон, Райан Рейнолдс, Энн Хэтэуэй, Дрю Бэрримор, Дженнифер Энистон, Кристен Стюарт.\n\nТоржественная церемония оглашения народных любимцев состоялась в знаменитом концертном зале Nokia.\n\nДоктор Хаус стал любимым героем телезрителей США\n\nБританец Хью Лори, исполняющий главную роль в американском телесериале о неординарном враче-диагносте Грегори Хаусе, его команде и пациентах, назван в США любимым актером \"голубого экрана\" 2010 года.\n\nСериал пользуется огромной популярностью в мире и был неоднократно отмечен престижными кинонаградами \"Пибоди\" и \"Эмми\", а Лори, играющий эксцентричного доктора, получил за эту роль \"Золотой Глобус\" в 2006 и 2007 годах.\n\nПроект Дэвида Шора состоялся во многом благодаря Лори, вжившегося в образ гения с бомжеватой наружностью, пренебрегающего традиционными нормами приличия и врачебным этикетом, циничного и злословного, однако умеющего найти ключ к загадочным недугам пациентов, спасая им жизнь.\n\nОднажды актер заявил, что чувствует вину, получая больше денег за то, что притворяется врачом, чем когда-то его отец получал за настоящую работу врача.\n\nВпрочем, на церемонии, Лори без ложной скромности заявил, что является самым достойным номинантом на всеамериканское признание.\n\nМногие фразы доктора Хауса уже разлетелись на цитаты - \"Когда ты разговариваешь с Богом, ты верующий; когда Бог разговаривает с тобой, ты психически больной\", \"Все лгут\" и \"Если я наслаждаюсь ненавистью к жизни, я не ненавижу жизнь. Я ею наслаждаюсь\".\n\nПредыдущие пять сезонов \"Доктор Хаус\" собирал у экранов аудиторию от 12 до 18 миллионов телезрителей.\n\nИсточник: https://www.newsru.com/cinema/07Jan2010/peopleschoice.html\n"}