{"entities": [[[56, 62], [361, 367]], [[191, 197], [443, 449], [735, 741], [751, 755], [809, 815], [963, 969], [989, 991], [1141, 1147], [1789, 1795], [2088, 2094], [2405, 2411], [3261, 3267], [3879, 3881], [4544, 4550]], [[311, 317], [1079, 1093], [1164, 1170], [1302, 1308], [2994, 3000], [3040, 3047], [3347, 3353], [3526, 3543], [5040, 5046], [5340, 5347]], [[390, 418], [900, 905], [940, 943], [1249, 1268]], [[646, 652], [657, 664]], [[675, 684], [687, 693]], [[1510, 1532], [1535, 1540], [1565, 1568]], [[1599, 1606], [1699, 1701]], [[1941, 1960], [1962, 1969]], [[2061, 2094], [2096, 2099]], [[2268, 2271], [3233, 3236]], [[2345, 2368], [2510, 2516]], [[2530, 2580], [2668, 2670]], [[2759, 2764], [2774, 2830]], [[2905, 2952], [2954, 2961]], [[3160, 3171], [3183, 3190]], [[3364, 3373], [3475, 3478]], [[3851, 3898], [4009, 4016], [4018, 4020], [4319, 4327], [4330, 4332], [4400, 4407], [4413, 4416], [4641, 4648]], [[3902, 3912], [3935, 3937]], [[4051, 4055], [4094, 4096]], [[4478, 4496], [4526, 4550]], [[4995, 5061], [5090, 5093], [5374, 5381], [5425, 5427], [5439, 5448]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Иностранцы сравнивают русскую жару с \"укусом пингвина в Сахаре\". Синоптики пугают смерчами\n\nДлительная аномальная жара в Центральной России шокирует иностранцев, привыкших думать, что зима в стране длится девять месяцев и отличается суровыми морозами, \"закалившими\" русский характер. \"Получить солнечный удар в Москве - все равно что быть укушенным пингвином в Сахаре\", - пишет, к примеру, журналист испанской El Mundo.\n\nС конца июня погода в России бьет рекорды: в последнее время столбики термометров приближаются к +37. Это не было бы столь уж странным, если бы отметки -37 и +37 не отделяли друг от друга каких-то четыре месяца, поясняется в статье, на которую ссылается InoPressa.\n\nГазета дает читателям совет: \"Если вы не знаете Россию и хотите туда поехать, делайте это зимой\", потому что \"приезжать в Россию, когда в тени +30 - все равно, что смотреть на Севилью во время всемирного потопа\". Автор продолжает сыпать сравнениями: по его словам, побывать в России и не почувствовать ее леденящего холода - это как \"приехать в Серенгети и не увидеть львов\".\n\nЖара не к лицу столице холода. Учитывая, что жара подрывает мифический образ России, всемогущий мэр Москвы Юрий Лужков должен как-то положить конец этим мучениям, иронически резюмирует испанский журналист.\n\n- Долгожданная прохлада грозит Москве смерчами\n- Что происходит в связи с жарой в больницах\n- Война против жары: в Подмосковье роют окопы\n- Москвичей готовы облачить в защитные маски\n- Европейцы в шоке: русские на пляжах в +35 пьют водку\n\nДругие западные газеты в своих оценках более серьезны. Они отмечают, что жизнь миллионов россиян в условиях непривычного зноя сделалась невыносимой хотя бы из-за элементарного отсутствия в их домах кондиционеров.\n\nНо даже осенью и зимой, когда вновь вернется прохлада, население страны столкнется с последствиями летней засухи - ведь беспощадное солнце уже иссушило миллионы гектаров российской пшеницы, отбросив назад возрождение сельского хозяйства, которое только-только приблизилось к прорыву после долгих лет упадка, пишет The New York Times.\n\nВ черноземном регионе на юге России, где летние дожди являются нормой, солнце уничтожило 24 млн акров пшеницы, ячменя и других зерновых. Еще один бич жаркой погоды - торфяные пожары. К понедельнику, по данным МЧС, лесные пожары прошлись по территории в 944 тыс. акров.\n\nТему продолжает The Wall Street Journal. Сильнейшая за десятилетие засуха в России может подтолкнуть рост цен, угрожая правительственному прогнозу по инфляции на текущий год, пишет газета, ссылаясь на заместителя главы Минэкономразвития Андрея Клепача. Если урожай будет хуже прогнозов, это скажется на инфляции в сентябре-ноябре, сообщил он в понедельник, назвав официальный прогноз на уровне 80-85 млн тонн \"оптимистичным\".\n\nСо своей стороны, президент Российского зернового союза Аркадий Злочевский в понедельник заявил, что засуха может добавить 1,5-2 процентных пункта к официальному прогнозу правительства по инфляции, который составляет на этот год 6-7%.\n\nВ Москве жара нарушила привычный ритм: работа в столице застопорилась, горожане норовят выбраться из душных помещений в парки и на берег реки, снять одежду и нырнуть в Москву-реку, купание в которой не рекомендуется, пишут газеты. По данным МЧС, за минувшие выходные в России утонули 77 человек, а всего за июль - свыше 400.\n\nДолгожданная прохлада грозит Москве смерчами\n\nСиноптики пока не могут порадовать обещаниями прохлады и прогнозируют лишь кратковременные дожди. Вместе с тем они предостерегают, что долгожданное похолодание в столичном регионе может принести с собой природные катаклизмы - шквалистый ветер и даже смерч, а также грозы и град.\n\n\"Потенциальная угроза наступления природных катаклизмов после того, как сильную жару сменит похолодание, существует, однако каких-то конкретных прогнозов на этот счет нет\", - сообщил \"Интерфаксу\" во вторник замдиректора Гидрометцентра РФ Геннадий Елисеев.\n\n\"Катаклизмы могут иметь место, но их может и не быть, все будет зависеть от конкретной ситуации\", - добавил Елисеев. Он отметил, что \"рано или поздно жара закончится, и велика вероятность, что ей на смену достаточно резко придут холодные воздушные массы\".\n\n\"Если холодный фронт активен, то возможны неприятности в виде сильных ливневых дождей, шквалистого усиления ветра, вплоть до смерчей, грозы, града\", - рассказал синоптик. \"Мы следим за этой ситуацией, и пока такой угрозы не видно\", - добавил Елисеев.\n\nПо его словам, по крайней мере на ближайшую неделю на большей части центральной России сохранится жаркая погода. \"В центральной части России и Приволжском федеральном округе пока не видно долгожданного холодного фронта\", - сообщил Елисеев.\n\nЧто происходит в связи с жарой в больницах\n\nНакануне некоторые российские агентства со ссылкой на медицинские источники сообщили, что из-за жары в больницах переносятся плановые операции. Источники объяснили это тем, что в условиях аномально высоких температур воздуха у пациентов могут развиваться нежелательные осложнения.\n\nОднако во вторник первый замглавы департамента здравоохранения Москвы Сергей Поляков опроверг эту информацию. По его словам, никаких распоряжений о переносе плановых операций в больницах не отдавалось, плановые операции в столичных клиниках проводятся в обычном режиме.\n\n\"Никаких приказов или распоряжений о переносе плановых операций департамент здравоохранения столицы не отдавал\", - подчеркнул Поляков. \"Операции как шли, так и идут\", - отметил он. По словам чиновника, единственной причиной для переноса плановой операции является ухудшение общесоматического состояния пациента.\n\nИсточник: https://www.newsru.com/russia/20Jul2010/tornadoheat.html\n"}