{"entities": [[[10, 29], [47, 50], [283, 303]], [[31, 39], [470, 478], [536, 538], [973, 985], [988, 990], [1110, 1124], [1416, 1428], [1526, 1529], [1574, 1579]], [[79, 93], [180, 194]], [[107, 128], [133, 140]], [[166, 194], [876, 889], [947, 956], [1012, 1016], [1085, 1098]], [[204, 222], [603, 606]], [[362, 377], [1369, 1384]], [[536, 548]], [[640, 688], [699, 706]], [[1269, 1288], [1506, 1523]]], "includes": [[], [], [], [], [], [1, 7, 9], [], [], [], []], "text": "Скандал в Букингемском дворце: королева хотела его отопить на деньги бедных\n\nВ Великобритании обнародованы скандальные документы, из которых следует, что в 2004 году правительство Великобритании отказало Королевскому двору в просьбе выдать деньги из фонда помощи бедным на отопление Букингемского дворца и Виндзорского замка, сообщает InoPressa.ru со ссылкой на The Independent.\n\nВ 2004 году затраты на газ и электричество подскочили на 50% и достигли \"непосильной\" для королевы суммы в более чем 1 млн фунтов ежегодно. По этой причине ее помощники обратились к ответственным лицам с вопросом, имеют ли они право подать заявку на участие в программе Министерства по делам окружающей среды, в рамках которой 60 млн фунтов распределяются между малоимущими гражданами и социальными учреждениями. \"Поразительно, но предполагаемая подача заявки не вызвала сопротивления со стороны правительства\", - удивляется автор публикации Роберт Веркаик.\n\nВ итоге чиновники все же отказали Елизавете II в ее просьбе, мотивировав свое решение \"опасениями, что это превратится в пиар-катастрофу\" как для правительства, так и для самой королевы. Сотрудник профильного ведомства \"дипломатично разъяснил, что деньги предназначены для людей с \"низким доходом\". На сегодняшний день содержание монаршего семейства обходится британским налогоплательщикам в 38 млн фунтов, указывает в заключение The Independent.\n\nНапомним, что в прошлом году Елизавета II вынуждена была пойти на необычное новшество в поисках дополнительных доходов королевской семьи.: она распорядилась проводить ночные экскурсии по своей лондонской резиденции.\n\nИсточник: https://www.newsru.com/realty/24Sep2010/royalheating.html\n"}