{"entities": [[[142, 147], [664, 669]], [[208, 248], [519, 531], [609, 613], [623, 631], [755, 763], [963, 966], [1088, 1096], [1327, 1339], [1529, 1541], [1785, 1797]], [[276, 327], [552, 563], [1133, 1142], [1367, 1376], [1517, 1526], [1888, 1901]], [[509, 531], [1264, 1273]], [[1143, 1155], [1211, 1214]], [[1644, 1667], [1683, 1685]]], "includes": [[], [], [], [], [], []], "text": "Из кранов киевлян может политься зеленая вода: специалисты таким образом ищут утечки\n\nВ скором времени - после 25 октября - из кранов в домах Киева может политься вода зеленого цвета. Как сообщает NEWSru.Ua, энергопоставляющая компания \"Киевэнерго\" добавит в этот день в воду органический краситель зеленого цвета (флуоресцеин). Это будут специальные мероприятия, призванные выявить утечки воды в теплосетях части Печерского, Шевченковского, Голосеевского, Днепровского, Дарницкого и Соломенского районов.\n\nВ сообщении \"Киевэнерго\" подчеркивается, что флуоресцеин не вредит здоровью человека и внешней среде. Свои действия компания согласовала с санэпидемстанцией Киева и районными государственными администрациями. Опыт выявления утечек таким способом у компании уже есть.\n\n\"Сейчас наблюдается увеличение объемов подпитки по ТЭЦ-5 и СТ-1. Это свидетельствует о том, что в некоторых неопределенных местах происходит утечка теплоносителя. Окрашенная вода позволит нам увидеть до сих пор невидимые участки повреждений, в первую очередь в системах бойлерных\", - сообщил технический директор компании Александр Зайцев.\n\nПосле добавления красителя вода в сетях окрасится в зеленый цвет. В случае наличия повреждений она может попасть во внутридомовые сети, говорится в сообщении.\n\nСпециалист департамента корпоративных коммуникаций \"Киевэнерго\" Леся Клецько сообщила, что краситель будет добавляться только 25 октября, а на следующий день и в течение недели будет выводиться естественным образом путем добавления воды без красителя.\n\n\"Киевэнерго\" просит киевлян, руководителей предприятий и организаций при выявлении в кранах горячего водоснабжения воды с зеленым оттенком не употреблять ее для приготовления пищи и бытовых нужд. При этом нужно сообщить обо всем по специальному телефону.\n\n\"Киевэнерго\" отмечает, что в Чикаго ежегодно более 40 лет в День Святого Патрика городскую реку красят флуоресцеином в зеленый цвет.\n\nИсточник: https://www.newsru.com/world/23Oct2010/green.html\n"}