{"entities": [[[0, 9], [101, 133], [304, 307], [360, 363], [618, 627], [697, 699], [703, 704], [805, 806], [1037, 1046], [1189, 1204], [1282, 1296], [1404, 1414], [1481, 1483], [1652, 1661], [1784, 1785], [1840, 1841], [2072, 2089], [2203, 2207], [2504, 2513], [2526, 2561], [2740, 2742], [2882, 2884], [3007, 3017]], [[19, 28], [224, 252], [279, 283], [403, 411], [628, 637], [642, 645], [936, 941], [1000, 1003], [1903, 1906], [2031, 2040], [2098, 2107], [2228, 2230], [2316, 2318]], [[56, 63], [172, 197], [714, 719], [1059, 1064], [1275, 1281], [1519, 1526]], [[142, 162], [435, 447]], [[560, 573], [1666, 1672]], [[651, 657], [679, 684], [855, 861], [1471, 1478], [1979, 1985], [2283, 2289], [2708, 2719]], [[725, 732], [1077, 1084]], [[734, 743]], [[773, 782], [1066, 1075]], [[799, 803], [822, 825], [863, 866]], [[919, 931], [1164, 1176]], [[1207, 1212], [1231, 1234]], [[1928, 1937], [2005, 2013]], [[2241, 2249], [2294, 2302]], [[2334, 2339], [2350, 2353], [2373, 2375], [2423, 2427], [2460, 2463], [2482, 2484]], [[2605, 2637], [2639, 2646]]], "includes": [[], [], [], [], [], [], [], [], [], [2, 6, 7, 8], [], [], [], [], [], []], "text": "Дымовский поставил Медведеву ультиматум - разобраться с Путиным до 12 ноября или стать \"Леопольдом\"\n\nЭкс-милиционер Алексей Дымовский записал новое видеообращение. Но не к премьеру Владимиру Путину, как это было раньше, а к президенту Дмитрию Медведеву, заявив, что обращается к нему в последний раз. По его словам, прошло уже пять месяцев с момента появления его первого видеоролика, однако до сих пор Медведев никак не отреагировал. Новая запись отличается, во-первых, политическими требованиями, во-вторых, озлобленным, если не хамским тоном по отношению к высшей власти.\n\n\"Хватит прыгать по заграницам\", - говорит Дымовский Медведеву. \"У вас есть Россия, разберитесь сначала здесь, – советует он. – Я понимаю, Путин там, Зорькин, Драгунцев, или как там начальника УСБ, Нургалиев – ладно, хрен с ними. Я понимаю, что у них задача поставлена уничтожить Россию. Они только борются сейчас за деньги, острова покупают в Тихом океане. Но Вы-то все-таки еще президент. По-простому говорю, как мужику, у Вас есть совесть, честь мужицкая?\".\n\nДымовский заявил, что Путин, Нургалиев, Зорькин и Кудрин \"вытирают ноги о русский народ, борются за деньги, покупают острова в Тихом океане\". По словам экс-милиционера, \"быдло сидит в Кремле\" и его нужно \"загнать под ноготь\". В отношении Путина экс-милиционер советует поднять 117 томов уголовных дел, \"вспомнить Курск, теракты в метро, Беслан, \"Норд-Ост\". По мнению Дымовского, нужно, чтобы виновные ответили за то, что произошло со страной.\n\nОн предложил правительству во главе с Путиным подать в отставку \"пока это не привело к более серьезным последствиям – русские долго запрягают, но быстро потом поскачут\".\n\nДымовский дал власти срок до 12 ноября 2010 года чтобы \"навести порядок\", покончить с \"беспределом\" и \"геноцидом русского народа\": \"Я думаю, к ноябрю, таких роликов станет тысячи. И тогда я просто попрошу людей прийти на Красную площадь. Эта ситуация вам напомнит мультик про Леопольда. Только вместо мышей будет кричать народ России. А вместо \"выходи, Леопольд\", будут кричать \"президент\". Задумайтесь об этом\".\n\nТакже бывший милиционер призвал Медведева \"спуститься на землю\", приехать в деревню, чтобы посмотреть как живут простые русские люди. \"У меня такое ощущение, что Вы живете на Рублевке и выходите посмотреть, как живет Россия, на Рублевку. Так, может, Вы вспомните, что мы-то еще есть. Нас еще 140 миллионов. Мы же тоже хотим жить, кушать хотим, хотим, чтобы наши дети были в безопасности, чтобы нам никто не угрожал. Мы же люди\", – заявил Дымовский.\n\nНапомним, бывший милиционер Алексей Дымовский стал известен после размещения в интернете разоблачительного видеообращения, которое спровоцировало волну аналогичных выступлений милиционеров по всей стране. Вскоре после этого он был уволен, а впоследствии арестован по обвинению в мошенничестве, совершенном с использованием служебного положения. По версии следствия, он присвоил 27 тысяч рублей, выделенных на проведение спецмероприятий.\n\nОднако в апреле 2010 года уголовное дело в отношении Дымовского прекращено \"в связи с истечением сроков давности уголовного преследования\".\n\nИсточник: https://www.newsru.com/russia/12Apr2010/dymlast.html\n"}