{"entities": [[[0, 3], [65, 82], [268, 285], [306, 318], [1323, 1340], [1612, 1629]], [[6, 12], [85, 91], [496, 503], [1659, 1667]], [[262, 304], [306, 308], [700, 710], [712, 715], [913, 920]], [[946, 959], [1520, 1526]], [[1117, 1131], [1133, 1140], [1510, 1519]], [[1213, 1217], [1267, 1274]], [[1218, 1233], [1257, 1264]], [[1668, 1702], [1704, 1708]]], "includes": [[], [], [], [], [], [], [], []], "text": "МЭР и Минфин по-разному оценили возможный доход от приватизации\n\nМинэкономразвития и Минфин значительно - на десятки миллиардов рублей - разошлись в прогнозах предполагаемых доходов России от приватизации в 2011-2013 годах, сообщает РИА \"Новости\".\n\nКак сообщила глава Минэкономразвития Эльвира Набиуллина, ее ведомство оценивает объем поступлений от приватизации в 2011 году чуть более чем в 200 миллиардов рублей, а за 2011-2013 годы - в 600-700 миллиардов рублей.\n\nНакануне вице-премьер, глава Минфина Алексей Кудрин заявил, что бюджет в 2011 году от приватизации долей в 11 крупных компаниях с госучастием может получить 298 миллиардов рублей, а в целом за 2011-2013 годы - 883 миллиарда рублей.\n\nНабиуллина, чья оценка оказалась значительно скромнее, уточнила, что в 2011 году планируется приватизировать не только крупные, но и мелкие компании, а также ряд предприятий, выведенных из списка стратегических.\n\nМинистр еще раз подтвердила, что правительство планирует увеличить масштабы приватизации, добавив к числу приватизируемых предприятий объекты топливно-энергетического комплекса.\n\nПредварительный перечень госпредприятий, которые могут быть приватизированы в 2011 году, будет подготовлен до внесения в Думу проекта бюджета. Крайний срок внесения бюджета в Госдуму в этом году - 1 октября.\n\nРанее сообщалось, что Минэкономразвития совместно с профильными ведомствами представит план приватизации на ближайшие годы в сентябре, окончательно же программа будет утверждена к концу года. Продавать доли в компаниях власти будут не спеша, от трех до пяти лет, дожидаясь наилучшей конъюнктуры цен.\n\nВ четверг Минэкономразвития обнародовало согласованный с Минфином список крупных объектов на продажу, куда попали в том числе части госпакетов \"Транснефти\", \"Роснефти\", \"Сбербанка\" и \"Росагролизинга\".\n\nИсточник: https://www.newsru.com/finance/29Jul2010/privatization.html\n"}