{"entities": [[[0, 18], [92, 109], [474, 478], [925, 940], [1214, 1221], [2542, 2560]], [[177, 183], [694, 700]], [[396, 405], [1411, 1420], [2132, 2139]], [[407, 435], [969, 978], [1060, 1073], [1126, 1134], [1608, 1621]], [[444, 454], [952, 961], [1434, 1444], [1464, 1472], [2190, 2197]], [[911, 940], [1053, 1073]], [[1222, 1236], [1273, 1278]], [[1421, 1462], [1588, 1597]], [[1509, 1522], [1528, 1535]], [[1801, 1808], [1839, 1845], [2020, 2027]], [[2284, 2299], [2310, 2312]], [[3352, 3368], [3383, 3385]], [[3432, 3462], [3527, 3530]], [[3494, 3512], [3514, 3521]], [[3665, 3674], [3772, 3778]], [[3691, 3739], [3799, 3802]], [[3906, 3926], [3989, 3999], [4041, 4046], [4140, 4150], [4187, 4197], [4241, 4243]], [[3939, 3959], [4041, 4053]], [[4097, 4101], [4291, 4295]], [[4345, 4365], [4446, 4452], [4508, 4512]], [[4414, 4433], [4437, 4445]], [[4585, 4604], [4606, 4613]], [[4722, 4743], [4851, 4861]], [[4764, 4794], [4832, 4835], [4837, 4850]], [[4975, 4990], [4993, 4995]], [[4993, 5001]], [[5031, 5033]], [[5129, 5166], [5206, 5209], [5280, 5286], [5329, 5331], [5351, 5355], [5371, 5378], [5410, 5413]], [[5172, 5184], [5186, 5194], [5261, 5270], [5389, 5401], [5468, 5474]], [[5206, 5227], [5351, 5363], [5434, 5452]], [[5297, 5317], [5319, 5322]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [24, 25], [], [], [], []], "text": "Московская милиция придумала, как навсегда прекратить кражи мобильных телефонов\n\nСотрудники столичной милиции предлагают оригинальный способ борьбы с такими распространенными в России преступлениями, как кражи мобильных телефонов. Правоохранительные органы выступили с предложением обязать операторов сотовой связи отключать украденные телефоны по заявлению пострадавших владельцев. Как сообщает РБК daily, соответствующий законопроект готовит Мосгордума в сотрудничестве с ГУВД.\n\nПо статистике, в каждом третьем ограблении на улице единственной добычей преступников становится сотовый телефон. По данным ФСИН, 90% несовершеннолетних попадают в СИЗО за хищения мобильных телефонов. Мобильник в России легко украсть, отобрать и продать. При торговле с рук телефонный аппарат стоит втрое дешевле. Число похищенных мобильников, по неофициальным данным, в год достигает миллиона.\n\nКак сообщает \"Российская газета\", представители столичного ГУВД предложили депутатам внести изменения в 15-ю статью Федерального закона \"Об оперативно-розыскной деятельности\". Авторы законопроекта предлагают расширить полномочия милиционеров.\n\nЕсли поправки будут приняты, то в ходе расследования кражи мобильного телефона по запросу из милиции оператор связи будет обязан приостановить оказание своих услуг по ворованному сотовому. В настоящее время владелец похищенного телефона может только заблокировать sim-карту.\n\nКак рассказал РБК daily председатель Мосгордумы Владимир Платонов, депутаты заинтересованы в том, чтобы создать такую систему, при которой преступления было бы невыгодно совершать. По словам Платонова, в основу законопроекта будет положена идея идентификации мобильных аппаратов по уникальному серийному номеру IMEI.\n\nВ прошлом году обязательная регистрация IMEI всех мобильных телефонов была введена на Украине. Теперь для ввоза телефонов в страну необходимо получение разрешения Украинского государственного центра радиочастот на ввоз мобильников. Все коды IMEI радиочастотных электронных устройств, эксплуатирующихся на Украине, вносятся в общую базу данных. \"Серые\" телефоны операторы сотовой связи не обслуживают.\n\nКак напоминает издание, два года назад аналогичный законопроект вносил в Госдуму Госсовет Татарстана, однако тогда крупнейшие операторы сотовой связи выступили против этой инициативы, посчитав ее слишком затратной. Кроме того, критики высказывали опасения, что благодаря такому контролю у правоохранительных органов и спецслужб появится возможность без всякого согласования прослушивать граждан в режиме онлайн.\n\nВ 2008 году московская милиция выступала с инициативой запретить продажу мобильных телефонов на вторичном рынке, однако тогда это предложение так и не было поддержано.\n\nОператоры сотовой связи подтверждают, что техническая возможность блокировать номера абонентов с заданным IMEI есть. Однако, как считают некоторые участники рынка мобильных телефонов, в настоящее время реализация подобной законодательной инициативы невозможна с правовой и с технической точек зрения. Препятствием может стать тот факт, что отсутствуют правовые гарантии уникальности идентификатора, кроме того, рынок перенасыщен \"серыми\" телефонами и телефонами с измененными идентификаторами. Многие производители также выпускают телефоны с идентичными идентификаторами.\n\nЗа мобильный телефон убивают\n\nЧасто преступники не просто отбирают или похищают сотовые телефоны, но и убивают их владельцев. Так, в июле прошлого года в Пензе двое 16-летних местных жителей были арестованы по обвинению в убийстве ровесника, которое было ими совершено с целью похищения мобильного телефона.\n\nВ апреле 2007 года в Челябинской области было расследовано дело о зверском убийстве подростка во дворе школы. Убийцу - 19-летнего безработного местного жителя - заинтересовал сотовый телефон жертвы, а совершить разбой ему посоветовала одна из школьниц.\n\nЛетом 2007 года Пензенский областной суд приговорил к 9,5 года колонии 16-летнего подростка за убийство 14-летнего школьника. Как установили следователи, обвиняемый, пытаясь отнять мобильный телефон, нанес своей жертве смертельный удар кирпичом, а затем закопал труп в подвале. Экспертиза установила, что обвиняемый психически здоров. Между тем врачам подсудимый заявил, что, если бы ситуация повторилась, он все равно бы пошел на убийство, только закопал тело глубже.\n\nТем же летом Воронежский суд приговорил 15-летнего подростка к 10 годам лишения свободы за жестокое убийство 10-летнего мальчика, у которого убийца забрал телефон Siemens стоимостью 2,5 тысячи рублей, а труп закопал.\n\nВесной 2007 года в Амурской области милиция раскрыла убийство 11-летнего мальчика, который имел неосторожность похвастаться дорогим мобильником перед приятелями.\n\nВ марте 2007 года в Курской области ранее судимый мужчина расправился сразу с двумя подростками, 13 и 14 лет, чтобы завладеть телефоном одного из них. Обеим жертвам преступник нанес множественные ножевые ранения.\n\n31 декабря 2006 года в Челябинске на балконе жилого дома были найдены тела молодой женщины и ее дочки. Как установили следователи, их убил 25-летний знакомый, чтобы скрыть кражу сотового телефона.\n\nВ марте 2006 году в Ульяновске девятиклассника одной из местных школ убил одноклассник, которому понравился его мобильный телефон. Как позже установило следствие, подросток назначил жертве встречу в недостроенном здании, где якобы он должен был продать свой сотовый. Когда мальчик появился, одноклассник повалил его на землю и задушил. Похищенный телефон в тот же вечер убийца продал таксисту за 1200 рублей.\n\nИсточник: https://www.newsru.com/russia/09Nov2010/mobil.html\n"}