{"entities": [[[0, 12], [76, 116], [218, 221], [329, 341], [432, 450], [471, 473], [568, 581], [704, 719], [830, 842], [1087, 1100], [1102, 1105], [1192, 1204], [1254, 1269], [1372, 1381], [1635, 1645], [1654, 1659], [1675, 1694], [1702, 1704], [1960, 1975], [2012, 2014], [2089, 2101], [2350, 2360], [2365, 2368], [2384, 2386], [2455, 2457], [2473, 2475], [2581, 2594], [2672, 2684], [2826, 2829], [2902, 2914], [3072, 3087], [3104, 3123], [3180, 3182], [3205, 3210], [3307, 3310], [3437, 3439], [3464, 3476], [3552, 3571], [3615, 3636]], [[24, 28], [146, 171], [3149, 3153]], [[89, 96], [354, 358], [397, 402], [442, 450], [612, 618], [714, 719], [864, 872], [1264, 1269], [1714, 1718], [1970, 1975], [2274, 2278], [2694, 2698], [2863, 2867], [2955, 2963], [3025, 3028], [3082, 3087], [3352, 3357], [3828, 3841], [4103, 4116]], [[175, 198], [209, 217]], [[224, 266], [3639, 3655]], [[397, 420], [2293, 2310], [2491, 2510], [4074, 4116]], [[721, 725], [727, 734]], [[735, 746], [903, 912], [2129, 2140], [2750, 2761], [4029, 4040]], [[883, 893], [895, 902]], [[956, 984], [2230, 2240]], [[2257, 2261], [2266, 2273]], [[2857, 2862], [2891, 2893]], [[3237, 3257], [3259, 3266], [3516, 3536]], [[3329, 3338], [3781, 3790], [4318, 4329]], [[3676, 3692], [3753, 3756]], [[3792, 3802], [4042, 4052], [4289, 4292]], [[3858, 3908], [3972, 3998]], [[3875, 3908], [3989, 3998]], [[4118, 4138]], [[4140, 4160]], [[4163, 4183]]], "includes": [[], [], [], [], [], [18, 19, 20], [], [], [], [], [], [], [], [], [], [0, 4], [], [], [], [], []], "text": "Ходорковский объяснил в суде, как мог бы оказаться в тюрьме гораздо раньше\n\nБывший глава НК ЮКОС Михаил Ходорковский продолжил давать показания в Хамовническом суде Москвы по второму уголовному делу, в рамках которого его и бывшего главу МФО МЕНАТЕП Платона Лебедева обвиняют в хищении 350 млн тонн нефти. На заседании в пятницу Ходорковский заявил, что ЮКОС не нарушал закона при покупке нефти у своих дочерних компаний. По словам экс-главы компании, в противном случае он оказался бы за решеткой еще раньше, но по другому обвинению, передает \"Интерфакс\".\n\nПо словам Ходорковского, цены на нефть, установленные ЮКОСом, были соизмеримы с ценами за те же операции в других нефтяных компаниях. Как пояснил экс-глава ЮКОСа, цены, которые прокуратура считает законными, применимы для внешнего, а не для внутреннего рынка. Как отметил Ходорковский, если бы руководство компании исполняло требования, которые обвинение считает законными, и ставило на нефть цены Роттердамской нефтяной биржи, то не только бы подорвало народное хозяйство, но и село в тюрьму гораздо раньше. При этом, по словам Ходорковского, ему было бы предъявлено обвинение в монопольном сговоре и искусственном завышении цен.\n\n- Ходорковский рассказал, на что потратил \"похищенные\" деньги\n- Экс-глава ЮКОСа напугал судью банками с нефтью\n\nКонкурентной торговли внутри нефтяных компаний не существует, пояснил бизнесмен. Цены внутреннего рынка на нефтепродукты не покрывают расходов на необходимые капиталовложения. Поставки на внутренний рынок неизбежны за счет экспортных ограничений, но основной доход компании получают именно за счет торговли на внешний рынок, добавил подсудимый.\n\nКак в своей речи признался Михаил Ходорковский, когда он пришел в ЮКОС в 1996 году, почти третья часть добываемой нефти вообще не оплачивалась, остальное оплачивалось бартером. Результатом такого положения вещей стало отсутствие финансовой дисциплины и задолженность по зарплате около 2 млрд долларов. По мнению экс-главы ЮКОСа, на протяжении всего периода, когда он якобы похищал нефть, внутренний рынок сырой нефти в стране отсутствовал.\n\nХодорковский выразил недоумение, почему гособвнение сравнивает существовавшие тогда цены не с самыми низкими в регионе, а с самыми низкими в Роттердаме. В любом случае цена, за которую ЮКОС покупал нефть дочерних компаний, была выше себестоимости сырья, заявил подсудимый. По его словам если бы он устанавливал цены выше, акционеры бы возмутились и сказали: \"Милый, ты что, обнаглел? Ты почему платишь добывающим \"дочкам\" больше, чем другие платят? Это вообще, с какого праздника?\" По мнению Ходорковского, дело бы быстро закончилось обвинением в завышении цен и судом.\n\nКак убежден Ходорковский, если бы ЮКОС устанавливал цены на нефть так, как это предлагает прокуратура, цены на бензин на внутреннем рынке были бы выше в три раза. По его словам, когда говорят, что нефть ЮКОС не получал, потому что ее похитил Ходорковский, возникает вопрос, почему в этом случае компания не была объявлена потерпевшей стороной. И по какой причине с нее требовались в таком случае налоги, добавил экс-глава ЮКОСа.\n\nНапомним, что Михаил Ходорковский начал давать показания в суде в минувший вторник. Ранее он озвучил вводную часть своих показаний, а затем назвал 12 тезисов обвинения, которые собирается опровергнуть на процессе. По его словам, заявление следствия о том, что в ЮКОСе была создана вертикаль для хищения нефти, не соответствует действительности, и он попробует это доказать. Ходорковский за эти дни высказался уже по девяти из 12 тезисов обвинения. В понедельник Михаил Ходорковский продолжит давать показания.\n\nНапомним, что Михаила Ходорковского и Платона Лебедева обвиняют в \"хищении чужого имущества организованной группой в крупном и особо крупном размерах и его легализацию\". По версии следствия, обвиняемые в компании с акционерами ОАО \"НК ЮКОС\" присвоили акции дочерних обществ ОАО \"Восточная нефтяная компания\" (ВНК) на сумму 3,6 млрд рублей и легализовали похищенные акции дочерних обществ ОАО \"ВНК\" на такую же сумму.\n\nПо данным прокуратуры, обвиняемые также похитили нефть дочерних акционерных обществ ОАО \"НК ЮКОС\": ОАО \"Самаранефтегаз\", ОАО \"Юганскнефтегаз\" и ОАО \"Томскнефть ВНК\" на сумму более 892,4 млрд рублей. Часть этих средств в размере 487,4 млрд рублей и 7,5 млрд долларов США они легализовали, утверждают следователи.\n\nИсточник: https://www.newsru.com/russia/09Apr2010/hodorkovsky.html\n"}