{"entities": [[[0, 7], [246, 273], [718, 726], [770, 777], [920, 927], [970, 972], [1320, 1328], [2142, 2149], [2244, 2251], [2377, 2379], [2469, 2472], [2693, 2701], [3244, 3247], [3293, 3295], [3577, 3585], [3684, 3692], [3829, 3832], [3930, 3932], [4059, 4067], [4524, 4531]], [[48, 68], [114, 159], [303, 324], [368, 370], [881, 919], [1340, 1351]], [[236, 289], [712, 726], [1176, 1183], [1408, 1409], [1492, 1499], [1990, 1997], [2654, 2661], [2683, 2701], [2991, 2998], [3322, 3334], [3571, 3585], [3678, 3692], [3735, 3742], [4053, 4067], [4070, 4072], [4269, 4271], [4518, 4531]], [[255, 273], [345, 347], [2372, 2374], [2926, 2931]], [[271, 273], [1399, 1405], [1531, 1537], [1659, 1665], [2929, 2931]], [[395, 398], [3074, 3095], [4364, 4367]], [[400, 403], [2109, 2112], [3051, 3071], [4380, 4383]], [[406, 409], [4386, 4389]], [[808, 819], [2180, 2191], [2291, 2322]], [[944, 967], [1069, 1103], [1146, 1148]], [[1218, 1245], [1247, 1254]], [[1552, 1587]], [[1590, 1618]], [[1620, 1623], [1787, 1789]], [[2063, 2074], [2076, 2083]], [[2392, 2404], [2406, 2413]], [[2593, 2603], [2605, 2612]], [[2717, 2734], [2761, 2763]], [[2742, 2753], [3109, 3119], [3164, 3170], [3345, 3347]], [[3215, 3232], [3234, 3241], [3299, 3302]], [[3960, 3992], [3994, 4001]], [[4255, 4268], [4284, 4286], [4312, 4315], [4403, 4406]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [11, 12], [], [], [], [], [], [], [], []], "text": "Генштаб сокращает количество военных округов до четырех командований\n\nШесть военных округов будут преобразованы в четыре оперативно-стратегических командования, рассказал на заседании комитета Совета Федерации по обороне и безопасности начальник Генштаба Вооруженных сил РФ Николай Макаров. Командующим новых военных округов будут подчинены все ВС, дислоцированные на их территории, в том числе ВМФ, ВВС и ПВО, за исключением ядерных сил, передает \"Интерфакс\".\n\nВо главе каждого командования планируется поставить не нескольких, как это было раньше, а одного руководителя – командующего ОСК на стратегическом направлении. Штабы будут размещены в Санкт-Петербурге, Екатеринбурге, Ростове-на-Дону и Хабаровске.\n\n- Глава Генштаба одобряет продление призыва до 31 августа\n- Генштаб перераспределит функции между ведомствами, чтобы пробудить чувство ответственности у военных\n\nВ рамках оперативно-стратегических командований Генштаб намерен создать три общевойсковые армии. \"Мы провели тщательный анализ современных угроз и вызовов и пришли к выводу, что необходимо создать дополнительные общевойсковые армии на некоторых стратегических направлениях. Их будет всего три\", - сказал Макаров. Дополнительно будут сформированы шесть мотострелковых бригад, которые войдут в состав созданных объединений.\n\nПредложение Минобороны и Генштаба о создании четырех ОСК находится сейчас на рассмотрении у руководства страны. \"Я думаю, что в ближайшее время этот вопрос будет решен положительно\", - предположил Макаров.\n\nНаряду с этим, на территории России будут созданы восемь объединенных авиационных баз и две авиационные морские базы. Они будут пропорционально размещены по стране, в частности в Воронеже, Челябинске, в населенном пункте Домна под Читой, недалеко от Комсомольска-на-Амуре.\n\nРешение об их создании обусловлено слишком большими затратами на эксплуатацию аэродромов. \"Приблизительная стоимость эксплуатации одного аэродрома в год составляет 1 млрд рублей. Эта сумма запредельная\", - отметил генерал. А после объединения из 245 нынешних аэродромов останется только 27 основных, которые будут принимать все роды ВВС, включая армейскую авиацию.\n\nГенштаб перераспределит функции между ведомствами, чтобы пробудить чувство ответственности у военных\n\nГенштаб намерен перераспределить функции между военными ведомствами и органами,устранив многоступенчатость структуры управления ВС. \"Мы поняли, что тот организм, который был создан изначально, перестал работать эффективно. У нас много ответственных, и это ведет к общей безответственности. Поэтому в новой структуре управления максимум три, а так - два органа, которые отвечают за конкретный вопрос\", - заявил Макаров.\n\nВ качестве примера начальник Генштаба привел то, что боевую подготовку отдали главкоматам, изъяв ее из ответственности Главного управления боевой подготовки. За воинскую дисциплину будут теперь отвечать всего три органа: Главное управление воспитательной работы ВС РФ, командующий войсками округа и командир бригады.\n\nПри этом Макаров уточнил, что главные командования Сухопутных войск, Военно-воздушных сил и Военно-морского флота сохранятся. \"Главкоматы будут заниматься, во-первых, строительством своего вида Вооруженных сил. Второе - организацией боевой подготовки, которой у нас в течение последних 20 лет просто не было, и мы от нее отвыкли\", - сказал военачальник.\n\nТретьей их функцией станет подготовка и проведение миротворческих задач и операций, а четвертой – развитие вооружения и военной техники, \"потому что лучше главкома никто не знает, какая техника и какие вооружения нужны\".\n\nКроме того, глава Генштаба добавил, что институт прапорщиков и мичманов в российской армии ликвидирован окончательно.\n\nГлава Генштаба одобряет продление призыва до 31 августа\n\nМакаров высказался также за продление срока призыва до 31 августа. \"Это связано не с тем, что нам не хватает призывников, а с особенностями подготовки военных специалистов – вместо двух выпусков мы планируем сейчас выпускать три выпуска военных специалистов, которые будут обучаться в течение трех месяцев\", - пояснил глава Генштаба.\n\nОн подчеркнул, что комплектование будет производиться по территориальному принципу. В таком случае призывник получит возможность посещать на выходных родных и друзей дома.\n\nВ отношении контрактников он заявил, что их число будет сокращаться. Они будут занимать, в основном, ведущие должности в ВМФ, частично в ВВС и ПВО. Кроме того, они будут назначены на определяющие должности в соединения и бригады постоянной боевой готовности.\n\nНаряду с этим, глава Гештаба пообещал, что с 2012 года денежное содержание действующих и уволенных в запас военнослужащих должно быть увеличено.\n\nИсточник: https://www.newsru.com/russia/08Jun2010/komandovanija.html\n"}