{"entities": [[[0, 24], [87, 111], [201, 223], [818, 831], [2255, 2285], [2575, 2612]], [[15, 24], [102, 111], [205, 223], [822, 831], [2276, 2285]], [[34, 53], [121, 140], [282, 288], [691, 699], [728, 731], [897, 908], [1011, 1025], [1035, 1046], [1102, 1106], [1358, 1366]], [[54, 85], [141, 172], [299, 305], [354, 368], [554, 597], [653, 659], [754, 768], [1211, 1228], [1245, 1258], [1275, 1279]], [[188, 223], [2562, 2612]], [[255, 271], [1638, 1654], [2297, 2313], [2652, 2668]], [[347, 368], [646, 659], [1196, 1228]], [[388, 411]], [[413, 425]], [[427, 445]], [[470, 478], [1547, 1555]], [[491, 506], [1568, 1583], [1655, 1684], [1697, 1705], [2110, 2126]], [[509, 534], [2336, 2361], [2391, 2424], [2500, 2505], [2737, 2783], [2805, 2810], [2866, 2877]], [[546, 552], [1538, 1544], [2373, 2379], [2484, 2490]], [[783, 858], [939, 948]], [[794, 858], [1066, 1073], [1369, 1387]], [[971, 997], [1294, 1313]], [[1594, 1624], [2018, 2045], [2049, 2053], [2165, 2173], [2219, 2238]], [[1688, 1705]], [[1712, 1736]], [[1739, 1757]], [[1867, 1902], [1912, 1915]], [[2074, 2089], [2091, 2098]], [[2438, 2446], [2849, 2855], [2918, 2921], [3102, 3110]], [[2493, 2505], [2694, 2711]], [[3025, 3047], [3070, 3075]], [[3050, 3068], [3078, 3084]]], "includes": [[], [], [], [], [], [], [7, 8, 9], [], [], [], [], [], [], [], [], [], [], [], [19, 20], [], [], [], [], [], [], [], []], "text": "Военные моряки Евросоюза отбили у сомалийских пиратов германский контейнеровоз Taipan\n\nВоенные моряки Евросоюза отбили у сомалийских пиратов германский контейнеровоз Taipan.\n\nПо сообщению пресс-службы ВМС Европейского союза, ведущих борьбу с пиратством в Индийском океане, 5 апреля пираты захватили Taipan в 500 милях от африканского побережья. В экипаж контейнеровоза входят 13 человек: два гражданина Германии, три - России, восемь - Шри Ланки, передает ИТАР-ТАСС.\n\n- Французы обезвредили пиратскую шайку\n- Южнокорейский Samho Dream приведен в Сомали\n\nСудно грузоподъемностью более 12 тысяч тонн следовало из Джибути в кенийский порт Момбаса.\n\nЭкипаж Taipan успел дать информацию об атаке бандитов и укрылся в недоступном для них помещении.\n\nНа помощь контейнеровозу был направлен вертолет с входящего в группировку ВМС Евросоюза голландского фрегата Tromp.\n\nНаходившихся на капитанском мостике захватчиков обстреляли с воздуха, затем с вертолета по канатам спустились голландские военные моряки и арестовали десять пиратов.\n\nСейчас преступники находятся на борту фрегата. Вопрос о том, что делать с ними дальше, пока не решен, сообщили представители голландского военного ведомства.\n\nНикто из членов экипажа германского судна не пострадал, и контейнеровоз смог продолжить свой путь. Один из голландских военных получил легкое ранение в ходе перестрелки с пиратами.\n\nГолландский фрегат принимает участие в операции военно-морской миссии ЕС \"Аталанта\", призванной обеспечивать безопасное морское сообщение и патрулировать воды у берегов Сомали.\n\nФранцузы обезвредили пиратскую шайку\n\nНакануне французский сторожевик \"Нивоз\" обезвредил в Индийском океане шайку пиратов из семи человек. В арсенале бандитов было \"легкое стрелковое оружие и штурмовые лестницы\".\n\nЧетвертого апреля шведский патрульный самолет обнаружил в 270 милях к востоку от Могадишо (порт в Сомали) два подозреваемых в пиратстве судна: одно из них было базой, второе - скоростной лодкой для атаки на проходящие транспорты.\n\nНа перехват был направлен французский корабль \"Нивоз\". С него поднялся вертолет с группой захвата, которая арестовала семерых корсаров.\n\nЭто уже четвертая успешная операция \"Нивоза\" по пресечению морского разбоя с тех пор, как французский корабль присоединился к Военно-морским силам Евросоюза, ведущим в Индийском океане борьбу с пиратством.\n\nЮжнокорейский Samho Dream приведен в Сомали\n\nМежду тем корейский супертанкер Samho Dream, захваченный пиратами утром 4 апреля, приведен к побережью Сомали.\n\nЭкипаж судна - 24 человека (пять корейцев, 19 филиппинцев), сообщила пресс-служба Военно-морских сил Европейского союза, ведущих борьбу с морскими бандитами в Индийском океане, и выразила надежду, что все члены экипажа живы и здоровы.\n\nДедвейт попавшего в плен к пиратам танкера Samho Dream - 319 тыс. 360 тонн. Судно, груженое нефтью, шло из Ирака в США. Пираты напали на Samho Dream в 600 милях от африканского побережья.\n\nОни не в первый раз атакуют принадлежащие Южной Корее суда. В частности, в сентябре 2008 года был захвачен южнокорейский сухогруз с 22 членами экипажа. Судно и моряки были освобождены пиратами после получения выкупа.\n\nИсточник: https://www.newsru.com/world/06Apr2010/otbili.html\n"}