{"entities": [[[0, 3], [103, 106], [647, 668], [790, 793], [895, 898], [1110, 1113], [1254, 1257], [1921, 1924], [1950, 1955], [2397, 2400], [2911, 2932], [4015, 4018], [4652, 4655], [4959, 4962], [5262, 5272], [5333, 5336], [7720, 7723], [8145, 8148], [8306, 8309], [8732, 8735]], [[44, 47], [49, 56], [228, 231], [297, 304], [311, 313], [869, 872], [909, 912], [962, 965], [1054, 1057], [1245, 1248], [1353, 1360], [1448, 1451], [1541, 1544], [1734, 1741], [1916, 1919], [1962, 1969], [2411, 2414], [2491, 2494], [2552, 2559], [3065, 3068], [3653, 3656], [3791, 3794], [4127, 4134], [4755, 4758], [6204, 6207], [6619, 6652], [7126, 7129], [7430, 7433], [7566, 7569], [8136, 8139], [8239, 8242], [8499, 8502]], [[89, 106], [776, 793], [4852, 4889], [4921, 4924], [4945, 4962]], [[205, 231], [1950, 1969], [3101, 3123]], [[401, 449]], [[521, 629], [635, 638], [1284, 1291], [1454, 1456], [1579, 1587], [1787, 1789], [2657, 2664], [2895, 2902], [3450, 3458], [3616, 3618], [3806, 3814], [3946, 3948], [4252, 4254], [4272, 4280], [4432, 4456], [4934, 4941], [5145, 5147], [5251, 5259], [5493, 5517], [5638, 5646], [6013, 6021], [6302, 6309], [6549, 6551], [6564, 6588], [8175, 8182], [8555, 8557], [8560, 8562], [9031, 9038]], [[565, 600], [1089, 1098], [3154, 3164], [3687, 3696], [4446, 4456], [4631, 4640], [5507, 5517], [6578, 6588]], [[679, 697], [914, 920], [1206, 1212], [2019, 2025], [2037, 2042], [2055, 2058], [2089, 2095], [2416, 2422], [2582, 2588], [2628, 2634], [2815, 2817], [2945, 2948], [2979, 2983], [3006, 3008], [3550, 3552], [3585, 3590], [8097, 8103], [8363, 8369], [8723, 8729], [8821, 8823], [8840, 8845], [8914, 8917]], [[1022, 1028], [1041, 1045], [1872, 1878], [3621, 3627], [3640, 3644], [3816, 3825], [3882, 3884]], [[1041, 1057], [3640, 3656], [3882, 3900]], [[1147, 1151], [5035, 5039], [5535, 5539], [5755, 5759], [5897, 5902], [6023, 6027], [6114, 6118], [6244, 6248], [6329, 6333], [6807, 6811], [8418, 8422]], [[1429, 1451], [2475, 2494], [2514, 2518]], [[1674, 1741], [1743, 1750], [1818, 1821]], [[1881, 1887], [4051, 4058]], [[1902, 1906]], [[1902, 1919]], [[2037, 2052]], [[2089, 2104], [2205, 2225], [2628, 2643], [3046, 3068], [3585, 3600]], [[2136, 2170], [4192, 4233], [4257, 4260]], [[2310, 2325], [6895, 6904], [7258, 7273], [7275, 7278], [7349, 7356], [7685, 7694], [7857, 7866]], [[2710, 2748], [2757, 2764], [2979, 3005]], [[3218, 3254], [3256, 3263]], [[3405, 3412], [3424, 3438]], [[4527, 4561], [4563, 4566]], [[4790, 4842], [4844, 4851]], [[4973, 4989], [5065, 5067]], [[5225, 5238], [8693, 8706]], [[6813, 6819], [6830, 6834]], [[6883, 6892], [7054, 7069], [7077, 7085], [7108, 7114], [7673, 7682], [7879, 7888]], [[6942, 6957], [7495, 7510], [7527, 7530], [7868, 7876]], [[7006, 7024]], [[7374, 7394], [7396, 7403]], [[7946, 7956]], [[7959, 7969]], [[7971, 7978]], [[8637, 8648], [8652, 8659]]], "includes": [[], [], [], [], [6, 10], [], [], [], [], [], [], [0, 7, 8, 13], [], [], [8, 13], [9], [0, 8, 13], [], [], [], [], [], [], [], [], [], [], [], [], [], [19, 28, 29], [], [], [], [32, 33], []], "text": "США отказались от лунной программы в пользу МКС, станция может проработать до 2028 года\n\nАдминистрация США закрывает национальную лунную программу и приняла решение о продлении финансирования эксплуатации американского сегмента МКС до 2020 года. Если же позволят технические возможности элементов станции, срок ее эексплуатации может быть продлен до 2028 года. Таковы итоги телефонного разговора глав российского и американского космических агентств Анатолия Перминова и Чарльза Болдена, сообщает ИТАР-ТАСС со ссылкой на начальника управления пилотируемых программ Федерального космического агентства (Роскосмос) Алексея Краснова.\n\nПо его словам, американские партнеры уведомили российскую сторону, что в рамках переосмысления ориентиров по национальной космической программе правительство США приняло решение о закрытии лунной программы и продлении срока эксплуатации МКС до 2020 года.\n\n- Если США не бросят МКС, Россия сэкономит на энергетических модулях\n- На МКС снова сломалась система, перерабатывающая мочу в воду\n- Европа предоставит свой сегмент МКС для российских экспериментов\n- Роскосмос: экономика США \"не потянула\" лунную программу\n- NASA прекращает эксплуатацию шаттлов, осталось 5 полетов\n- Россия будет доставлять американцев на МКС пока США не найдут замену шаттлам\n\nКраснов уточнил, что юридическое закрепление решения об эксплуатации станции до 2020 года ожидается в марте на встрече глав космических агентств стран-партнеров по МКС.\n\nОн также отметил, что 2020 год - приблизительный, а не окончательный срок эксплуатации МКС.\n\n\"В настоящее время, - по словам Краснова, - компания Boeing обсуждает с ГКНПЦ им.Хруничева возможность продления срока \"жизни\" функционально-грузового блока (ФГБ) \"Заря\" - первого модуля станции, который был выведен на орбиту в 1998 году\". Он не исключил, что технически ФГБ сможет функционировать 30 лет.\n\nВ настоящее время Европа и Япония уже достроили свои сегменты МКС. США завершает дооборудование своей части станции в этом году с прибытием на орбиту модуля NODL-3. Россия отстает от своих партнеров - она планирует завершить достройку своего сегмента только в 2013 году с прибытием Многоцелевого лабораторного модуля (МЛМ). В прошлом году дооснащение российского сегмента возобновилось с прибытием нового малого лабораторного модуля \"Поиск\" (МИМ-2). В мае шаттл Discovery доставит на орбиту второй лабораторный модуль - МИМ-1 \"Рассвет\".\n\nЕсли США не бросят МКС, Россия сэкономит на энергетических модулях\n\nВ случае, если все партнеры по МКС в марте подтвердят свою готовность продлить эксплуатацию станции до 2020 года и далее, Россия может пересмотреть концепцию достройки своего сегмента, предположил Краснов.\n\nВ первую очередь изменения могут коснуться двух российских энергетических модулей, запуск которых ориентировочно запланирован на 2013 и 2014 годы. \"Мы будем действовать максимально эффективно с точки зрения экономики, - пояснил Краснов. - Если американские партнеры предоставят нам энергетику по разумным ценам, свои энергетические модули мы делать не будем\".\n\nВ настоящее время российский сегмент МКС полностью зависит от энергетики американского сегмента. Те же проблемы со связью - у Роскосмоса нет ни одного спутника для связи и передачи на Землю телеметрической и научной информации, которой с каждым годом становится все больше. Информационная независимость будет обеспечена после ввода в эксплуатацию двух спутников ретрансляции - \"Луч-4\" и \"Луч-5\". Первый аппарат, по словам Краснова, должен быть запущен в начале 2011 года, а второй - в 2012 году. \"Если все будет работать, мы получим круглосуточную связь со своим сегментом\", - подчеркнул он.\n\nЕвропа предоставит свой сегмент МКС для российских экспериментов\n\nРоскосмос подписал с Европейским космическим агентством соглашение о совместной научной деятельности на МКС. По словам Краснова, европейцы \"дали \"зеленый свет\" российским ученым на использование их модуля Columbus в совместных или российских экспериментах\".\n\nОн сообщил, что в ближайшее время ожидается аналогичное соглашение с США, а в перспективе, возможно, и с Японией. \"Совместная научная деятельность на европейском и других сегментах станции компенсирует недостаток российской аппаратуры до прихода многофункционального лабораторного модуля (МЛМ)\", - пояснил он.\n\nМЛМ, по словам Краснова, делается на новых технологических принципах с использованием самого современного оборудования. Посетовав на отсутствие отечественной элементной базы, представитель Роскосмоса подчеркнул, что специалисты \"стараются сделать максимум\" для создания технологически совершенного модуля, где можно будет проводить эксперименты в различных областях науки.\n\nРоскосмос: экономика США \"не потянула\" лунную программу\n\nРешение о закрытии лунной программы и продлении срока эксплуатации МКС до 2020 года предусматривается проектом федерального бюджета на 2011 финансовый год, который администрация президента Барака Обамы представила сегодня в конгресс США, сообщил Краснов.\n\n\"Администрация США посчитала лунную программу слишком дорогостоящей и не заложила в бюджет NASA средств, необходимых для ее реализации, что фактически означает закрытие программы Exploration, - сказал он. - Закрыты работы по созданию новых ракет-носителей Ares I и Ares V, а также корабля Orion.\n\nПо словам Краснова, \"американцы, видимо, поняли, что даже для такой мощной экономики, как в США, лунная программа слишком затратна\". Реализация такой амбициозной задачи в современных условиях невозможна без создания международного консорциума, убежден представитель Роскосмоса.\n\nНа новом этапе NASA делает упор на создание новых технологий, роботизированного исследования планет, чтобы, по словам Краснова, \"выйти на новый уровень пилотируемых полетов\". Для решения новых задач развития космической отрасли бюджет NASA предполагается увеличить до 20-22 млрд долларов в год (в настоящее время он составляет 18,5 млрд долларов).\n\nВопрос доставки астронавтов NNASA на орбиту после прекращения полетов шаттлов в этом году должны решить частные пилотируемые корабли. По словам Краснова, NASA уже ведет поиск частных компаний, способных выполнить такие масштабные задачи.\n\nРанее NASA уже объявило о тендере на создание частного грузового корабля для доставки грузов на МКС после прекращения полетов шаттлов.\n\nNASA прекращает эксплуатацию шаттлов, осталось 5 полетов\n\nКраснов также сообщил, что NASA подтвердило решение прекратить эксплуатацию шаттлов, сообщает \"Интерфакс\".\n\n\"Шаттлы будут выведены из эксплуатации не раньше, чем в конце сентября текущего года, но не позднее конца марта следующего года\", - сказал он.\n\nПо словам представителя Роскосмоса, количество полетов шаттлов к Международной космической станции, скорее всего, останется неизменным - пять полетов. Согласно графику запуска американских ракет-носителей и космических кораблей, опубликованном на сайте NASA, шаттлы прекратят свои полеты осенью 2010 года. До этого срока шаттлам Endeavour и Discovery предстоит выполнить по два полета, а шаттлу Atlantis - один. Флот американских \"челноков\" состоит из этих трех кораблей.\n\nПервым в космос отправится шаттл Endeavour, старт которого намечен на 7 февраля. Челнок отвезет на МКС узел Node 3 и так называемый \"Купол\" -стеклянную полусферу, позволяющую вести обзор звездного неба. В марте в космос отправится шаттл Discovery. Его старт предварительно назначен на 18 марта. В отсеке полезной нагрузки корабля будет находиться научное оборудование, которое может пригодиться экипажу МКС в последующие годы.\n\nНа 14 мая запланирован последний запуск шаттла Atlantis. Основной целью его полета на орбиту станет доставка к МКС российского Малого исследовательского модуля №1.\n\nВ июле и сентябре должны состояться последние полеты Endeavour и Discovery соответственно.\n\nВсего в США были изготовлено пять шаттлов: Columbia, сгоревший при посадке в 2003 году, Chellenger, взорвавшийся при старте в 1986 году; а также Discovery, Atlantis и Endeavour.\n\nКроме того были построены два полноразмерных прототипа Enterprise и Pathfinder, которые использовались для атмосферных и наземных тестов, соответственно.\n\nКосмические полеты шатттлов начались в 1981 году.\n\nРоссия будет доставлять американцев на МКС пока США не найдут замену шаттлам\n\nКраснов также пояснил, что доставку американских астронавтов на МКС после прекращения полетов шаттлов в 2010 году и до появления у США коммерческих космических кораблей будет осуществлять Россия с помощью кораблей \"Союз\".\n\n\"При любом сценарии NASA все равно рассчитывали на доставку в течение некоторого времени экипажей на МКС с помощью российских космических средств\", - сказал он.\n\nОн высказал мысль, что коммерческие фирмы могут разработать замену шаттлам в те же сроки, в которые планировалось завершить создание корабля Orion. В таком случае России и США не потребуется продлевать соглашения о полетах астронавтов на российских \"Союзах\".\n\n\"Мы не ставим перед собой самоцелью увеличение количества или сроков действия контрактов. Для нас это, прежде всего, некая побочная деятельность по сравнению с Федеральной космической программой\", - подвел итог Краснов.\n\nИсточник: https://www.newsru.com/world/01Feb2010/usamks.html\n"}