{"entities": [[[26, 32], [127, 133]], [[59, 75], [158, 184], [301, 304], [402, 409], [515, 527], [616, 619], [710, 713]], [[166, 184]], [[432, 448], [664, 680]], [[541, 549], [551, 558]], [[714, 720], [782, 789]], [[1006, 1048], [1289, 1302], [1432, 1453]], [[1097, 1111], [1200, 1214], [1470, 1484]], [[1122, 1137], [1555, 1570]], [[1157, 1180]], [[1243, 1249]], [[1264, 1287], [1297, 1302]], [[1364, 1381]]], "includes": [[], [], [1], [], [], [], [], [], [], [10, 12], [], [6], []], "text": "Репетиция парада Победы в Минске была омрачена возгоранием бронетраспортера (ВИДЕО)\n\nВо время репетиции парада ко Дню Победы в Минске произошло ЧП: загорелся один из бронетранспортеров, двигавшихся по улице Сурганова. Инцидент произошел вечером 6 мая, передает \"Хартия'97\" со ссылкой на \"Интерфакс\".\n\nБТР, ехавший вместе с колонной военной техники, сначала начал дымиться, а затем и вовсе остановился. Технику пришлось перевезти на площадь Бангалор, чтобы не препятствовать дальнейшему движению машин.\n\nДля тушения горящего БТР были вызваны пожарные, которым удалось справиться с возгоранием в течение десяти минут. БТР еще в течение нескольких часов находился на площади Бангалор. Некоторые очевидцы узнали в нем МТ-ЛБу (многоцелевой тягач легкобронированный усовершенствованный), который является разработанным еще в конце 1960-х советским легким плавающим бронетранспортером.\n\nСтоит отметить, что накануне на репетиции парада к 9 мая похожий инцидент произошел и в Москве. В ходе подготовки к празднику оперативно-тактический комплекс \"Искандер\" вышел из строя и не смог продолжить движение по Тверской улице в сторону Красной площади.\n\nПримерно в 10:50 колонна военной техники начала движение по Тверской улице. Когда мимо мэрии проезжала группа, состоящая из нескольких \"Искандеров\", одна из машин остановилась, выехала из строя и включила аварийные сигналы. Остальная колонна продолжила движение.\n\nПримерно через десять минут остановившаяся машина развернулась на Тверской улице и встала в строй военной техники, возвращающейся после прохождения по Красной площади на Ходынское поле.\n\nИсточник: https://www.newsru.com/world/07May2010/fire.html\n"}