{"entities": [[[2, 8], [186, 192], [744, 750]], [[19, 34]], [[30, 34], [69, 106], [232, 236], [429, 438], [719, 723], [862, 866], [959, 963], [1087, 1091], [1261, 1270], [1538, 1542]], [[50, 56], [227, 229], [378, 385], [555, 557], [583, 585], [802, 808], [976, 982], [998, 1004], [1038, 1042], [1152, 1158], [1194, 1196], [1359, 1365], [1492, 1498]], [[93, 106], [405, 419], [828, 830], [1063, 1077], [1170, 1182], [1505, 1519]], [[107, 121]], [[134, 147]], [[208, 308], [500, 508], [844, 846]], [[344, 419], [421, 428]], [[713, 741], [849, 883], [1135, 1137]], [[1299, 1324], [1328, 1331]]], "includes": [[], [5, 6], [], [], [], [], [], [], [], [], []], "text": "В Москву прибывают докладчики ПАСЕ по мониторингу России\n\nДокладчики Парламентской Ассамблеи Совета Европы Георгий Фрунде (Румыния) и Андреас Гросс (Швейцария) прибывают в понедельник в Москву. Как рассказал замглавы делегации РФ в ПАСЕ, первый зампред думского комитета по международным делам Леонид Слуцкий, визит пройдет в рамках подготовки доклада по мониторингу выполнения Россией обязательств перед Советом Европы, который Ассамблее предстоит обсудить, возможно, в январе 2011 года.\n\nПо словам Слуцкого, европарламентарии проведут встречи в Минюсте РФ, Генеральной прокуратуре РФ, Общественной палате, Госдуме, Центризбиркоме и Мосгордуме, передает ИТАР-ТАСС.\n\n\"Надеюсь, эта поездка, а также недавний визит главы ПАСЕ Мевлюта Чавушоглу в Москву придадут дополнительный импульс процессу выведения России из-под мониторинга СЕ\", - заключил он.\n\nПредседатель ПАСЕ Мевлют Чавушоглу в свою очередь заявил, что рассчитывает, на скорое прекращение мониторинга ПАСЕ в отношении России. \"Надеюсь, что Россия в недалеком будущем выполнит все свои обязательства перед Советом Европы, и тогда ПАСЕ прекратит процедуру мониторинга\", - сказал он.\n\nВ 1996 году Россия вступила в Совет Европы, с тех пор ее обязательства подвергаются мониторингу. Обычно раз в два года в Ассамблее докладчиками представляется большой обзорный документ. В нем рассматривается ситуация в стране в области прав человека, гуманитарная составляющая, а также политическая.\n\nВ последний раз доклад по мониторингу обязательств России перед Советом Европы был представлен в ПАСЕ в 2005 году.\n\nИсточник: https://www.newsru.com/russia/05Jul2010/pase.html\n"}