{"entities": [[[0, 5], [80, 113], [115, 122], [281, 300], [317, 324]], [[8, 19], [171, 182]], [[62, 78], [212, 236], [518, 523], [550, 566], [1391, 1407]], [[96, 98], [1187, 1189], [1334, 1336]], [[473, 482], [1323, 1354]], [[579, 588], [750, 773]], [[591, 606], [863, 892]], [[649, 659]], [[661, 667]], [[782, 793]], [[795, 797]], [[914, 924]], [[926, 928]], [[993, 999], [1134, 1141]]], "includes": [[], [], [], [], [], [], [], [9, 11], [10, 12], [], [], [], [], []], "text": "Путин в Красноярске получает детальную информацию о взрывах в московском метро\n\nПремьер-министр РФ Владимир Путин, который в настоящее время находится в рабочей поездке в Красноярске, проинформирован о взрывах в московском метрополитене.\n\nКак сообщил в понедельник пресс-секретарь главы правительства Дмитрий Песков, премьер получает детальную информацию от правоохранительных органов и социальных служб о ходе работ по оказанию помощи пострадавшим, передает ИТАР-ТАСС.\n\n- Медведеву доложили о спасательной операции в метро\n\nВзрывы произошли утром в московском метро на станциях \"Лубянка\" и \"Парк культуры\". По последним данным, взрывы унесли жизни 35 человек, еще 37 получили ранения различной степени тяжести. По данным МЧС, в результате взрыва на станции метро \"Лубянка\" погибли 23 человека, 20 получили ранения. Взрыв произошел в 7:56. В результате взрыва на станции метро \"Парк культуры\" (радиальная) погибли 12 человек, 15 получили ранения. Взрыв прогремел в 8:40.\n\nКак отметил прокурор Москвы Юрий Семин, говорить об окончательном числе пострадавших пока преждевременно. Раненые эвакуированы в различные медицинские учреждения столицы.\n\nВозбуждено уголовное дело по статье 205 УК РФ \"Терроризм\". Генпрокурор Юрий Чайка взял под личный контроль расследование уголовного дела. Директор ФСБ Александр Бортников доложил президенту РФ Дмитрию Медведеву о случившемся в понедельник утром в московском метро, сообщила пресс-служба Кремля.\n\nИсточник: https://www.newsru.com/russia/29Mar2010/putin.html\n"}