{"entities": [[[0, 17], [97, 131], [505, 508], [591, 633], [990, 1002], [1246, 1253], [1503, 1510], [1703, 1710], [2180, 2187], [2453, 2460]], [[23, 39], [193, 220], [222, 229], [731, 736], [901, 923], [928, 936], [938, 945], [1087, 1114], [1373, 1379], [1424, 1430], [1433, 1436], [1469, 1478], [1850, 1864], [2712, 2718], [2786, 2794], [2834, 2840], [2893, 2900], [3006, 3012], [3032, 3037], [3102, 3118], [3125, 3127], [3779, 3787], [3945, 3953], [3983, 3986], [4076, 4085]], [[32, 39], [202, 220], [887, 893], [965, 972], [1020, 1026], [1172, 1191], [1488, 1498], [1539, 1547], [1602, 1612], [1722, 1729], [1900, 1906], [2005, 2013], [2111, 2121], [2123, 2130], [2208, 2215], [2283, 2289], [2359, 2369], [2489, 2496], [2556, 2566], [2610, 2616], [2753, 2759], [2908, 2918], [3183, 3189], [3248, 3258], [3267, 3275], [3390, 3397], [3406, 3412], [3675, 3682]], [[59, 67], [277, 285], [297, 326], [431, 434], [2273, 2281], [3298, 3315], [3937, 3943]], [[124, 131], [627, 633], [1803, 1809], [3602, 3608], [3704, 3710], [4382, 4389], [4734, 4740]], [[256, 271], [3747, 3762]], [[518, 536], [793, 806]], [[551, 564], [749, 758]], [[565, 650], [738, 758], [2649, 2665]], [[675, 683], [687, 694]], [[877, 893], [1013, 1070], [1075, 1078], [1087, 1090], [1127, 1131], [1347, 1355], [1363, 1365], [1630, 1644], [1678, 1684], [1732, 1736], [1759, 1776], [1790, 1792], [1876, 1885], [1996, 2013], [2015, 2017], [2231, 2240], [2961, 2975], [2978, 2981], [3383, 3397], [3660, 3674], [4059, 4073]], [[1158, 1163], [2102, 2121], [3174, 3189]], [[1212, 1229], [2942, 2959], [3327, 3335]], [[1318, 1331], [2133, 2141]], [[1327, 1331], [1333, 1336], [1358, 1362], [1909, 1937]], [[1560, 1578], [1615, 1623]], [[1839, 1847]], [[1887, 1890]], [[2079, 2085], [2089, 2096], [3135, 3141], [3145, 3152]], [[2430, 2448], [2529, 2543], [2590, 2593], [3765, 3777], [3867, 3878]], [[2443, 2448], [4114, 4119], [4801, 4824], [5032, 5035], [5258, 5267]], [[2508, 2520], [2625, 2637], [3413, 3427], [3518, 3557], [3898, 3901]], [[2540, 2543], [3774, 3777], [4944, 4947]], [[2669, 2674], [4044, 4055], [4086, 4089]], [[2676, 2681], [3983, 3995]], [[2684, 2691], [2804, 2811], [3631, 3638], [3998, 4005]], [[2828, 2831]], [[2978, 2992], [3062, 3069]], [[3078, 3084], [3091, 3095], [3191, 3200], [3336, 3339]], [[3467, 3497], [3509, 3516], [3723, 3729], [3977, 3981]], [[3610, 3628]], [[4228, 4269], [4530, 4544], [4569, 4571]], [[4237, 4269], [4413, 4421], [4514, 4520], [4539, 4544], [4652, 4659]], [[4284, 4320], [4322, 4329]], [[4619, 4633], [4635, 4642]], [[4818, 4824], [5039, 5045], [5159, 5165]], [[5314, 5322], [5324, 5331]]], "includes": [[], [], [], [], [], [], [1, 9], [], [], [10], [], [], [], [], [], [], [], [1, 10, 16], [], [], [], [23, 30], [], [24, 25], [], [], [1, 24, 25], [], [10, 27], [], [1, 24], [], [], [], [], [], []], "text": "Столичная милиция ищет водителя Bentley, сбившего насмерть пешехода, по ФОТО и ВИДЕО\n\nСотрудники правоохранительных органов столицы по фотографиям и видеозаписям с камер наблюдения разыскивают водителя автомобиля Bentley, который в минувшее воскресенье на Каширском шоссе сбил пешехода и скрылся. 47-летний москвич Игорь Ильин в критическом состоянии с многочисленными травмами был госпитализирован в горбольницу №7, однако спасти его жизнь врачам не удалось.\n\n\"На настоящий момент по данному инциденту у нас проходят пять подозреваемых\", - рассказал РИА \"Новости\" руководитель пресс-службы УВД Южного административного округа Москвы Валерий Бузовкин. Допросить удалось лишь четверых, и все они утверждают, что за рулем был именно пятый. Собеседник агентства отказался назвать имена и фамилии подозреваемых, сославшись на тайну следствия, однако журналистам уже известны и имя владельца машины, и имя предполагаемого лихача.\n\nО человеке, который находился за рулем Bentley в момент аварии, следователям рассказал хозяин машины, 29-летний выходец с Кавказа Эмиль Даржонов. По его словам, его приятель по имени Аслан, находясь у него в гостях, самовольно взял ключи и угнал престижную иномарку. Как стало известно изданию Life News, в распоряжении милиции оказались записи, сделанные камерой наблюдения, установленной в подъезде дома, где проживает Даржонов и куда он привел Аслана. Кроме того, у следствия имеются фотографии Аслана с его мобильного телефона, брошенного кавказцем в салоне автомобиля.\n\nВ милиции первоначально выяснили, что иномарка принадлежит Зияутдину Терлиеву. Позже выяснилось, что автомобиль у Терлиева купил Эмиль Даржонов. Примерно через час после аварии он сам подал заявление в милицию о том, что Bentley у него угнали. Как рассказал выходец с Кавказа, 11 сентября он приехал в Москву из города Черкесска вместе с подругой и другом Асланом. По словам Даржонова, они оставили машину у дома № 42 по улице Бабушкина, после чего поднялись в квартиру и выпили.\n\nКак рассказал владелец иномарки, он проснулся только на следующий день утром и обнаружил пропажу куртки, в которой были ключи от автомобиля. Bentley у подъезда также не оказалось.\n\nКак установили в милиции, в воскресенье днем Bentley, принадлежащий Даржонову, рядом с метро \"Каширская\" сбил человека. Машина даже не притормозила и поехала дальше. Только на следующем светофоре автомобиль с почти полностью выдавленным лобовым стеклом был обнаружен инспекторами ГИБДД.\n\nВ милиции говорят, что в момент ДТП в Bentley находились три человека. \"Когда сотрудники ДПС подъехали к автомобилю, участвовавшему в ДТП, они увидели, что от машины убегают три человека, - сообщил Валерий Бузовкин. - Двоих, парня и девушку, удалось задержать, третий скрылся\". Ранее сообщалось, что в машине находились две девушки, а водитель сбежал.\n\nДевушка рассказала, что они с другом поехали покататься, а после того как случилось ДТП, мужчина бросил автомобиль и сбежал. Как выяснило издание Life News, Эмиль Даржонов и его брат Артур хорошо знают Аслана, совершившего ДТП. Аслан учился в одном классе с Артуром. Теперь братья хотят сами найти сбежавшего друга, ведь он забрал куртку, в которой были права, деньги и ключи от машины. Даржоновы сильно переживают из-за пострадавшего в аварии автомобиля, ремонт которого стоит очень дорого. О погибшем пешеходе в беседе с изданием они даже не упомянули.\n\nАльтернативная версия: хозяин Bentley сам дал машину пьяным лихачам\n\nСовершенно другую версию ДТП излагает газета \"Московский комсомолец\". По данным издания, компания выходцев из Карачаево-Черкесии решила широко отметить встречу прогулкой по Москве. Двое молодых людей и девушка выпили и попросили у своего земляка Bentley, чтобы покататься по Москве.\n\nКак пишет газета, поравнявшись на Каширском шоссе с экипажем ДПС, водитель и пассажир открыли окна и демонстративно выпили по стакану коньяка на глазах у инспекторов. Сразу после этого они промчались на красный свет и сбили Ильина. Водителю удалось сбежать, пишет \"МК\", его приятеля и девушку задержали и допросили. Как рассказали задержанные, с автовладельцем и водителем они познакомились недавно.\n\nГИБДД усиливает контроль в связи с участившимися случаями наездов на пешеходов\n\nНапомним, что 12 сентября вечером водитель другой престижной иномарки Lexus сбил насмерть двух женщин из Киргизии, 37 и 20 лет, которые переходили пешеходный переход на Чертановской улице столицы. Через некоторое время иномарку нашли брошенной во дворе дома №14 по улице Подольских Курсантов. Регистрационных номеров на машине не было. Водитель Lexus был задержан через час. Он заявил, что в момент аварии за рулем находился другой человек, который управлял машиной по доверенности.\n\nО статьях, посвященных двум ДТП с трагическим исходом в Москве, во вторник пишет сайт \"Заголовки.ru\".\n\nКак стало известно, госавтоинспекция России в связи с большим количеством наездов на людей на \"зебре\" решила усилить контроль на пешеходных переходах. Инспекторам ДПС начальство дало указание строго наказывать тех, кто допускает нарушения.\n\nПо данным ГАИ, в России каждое третье ДТП связано с наездом на пешеходов. Как сообщает \"Интерфакс\", только за восемь месяцев 2010 года в стране было зафиксировано 39077 таких аварий, что составляет 31,5% от общего числа ДТП.\n\nПо данным ведомства, в большинстве подобных происшествий виноваты водители, которые превышают скорость, не притормаживают при приближении к пешеходному переходу и не пропускают пешеходов на \"зебре\". В настоящее время штраф за непропущенного на \"зебре\" пешехода составляет от 800 до 1000 рублей.\n\nИсточник: https://www.newsru.com/russia/14Sep2010/aslan.html\n"}