{"entities": [[[25, 45], [1194, 1203], [1205, 1208], [1327, 1333], [1388, 1397], [1727, 1736]], [[102, 132], [331, 341]], [[151, 250], [252, 263], [1970, 1977]], [[316, 353], [537, 543], [685, 691], [1943, 1950]], [[470, 481], [503, 505]], [[751, 770]], [[773, 788]], [[790, 800]], [[892, 896], [898, 905]], [[962, 976], [1053, 1056]], [[1146, 1164], [1166, 1169]], [[1407, 1430], [1443, 1445], [1569, 1586]], [[1417, 1430], [1528, 1537], [1626, 1633]], [[1480, 1501], [1600, 1605]], [[1520, 1527], [1588, 1605]], [[1551, 1566]], [[1608, 1633]]], "includes": [[], [], [], [], [], [6, 7], [], [], [], [], [], [], [], [], [], [11, 14, 16], []], "text": "В России может появиться финансовый омбудсмен, чтобы решать споры между банками и клиентами без суда\n\nАссоциация региональных банков выступила с идеей учреждения института уполномоченного по защите прав банковских клиентов, или финансового омбудсмена. Этот проект можно будет запустить уже в следующем году, считает вице-президент ассоциации Олег Иванов. Идею поддержали Международная конфедерация обществ потребителей (КонфОП) и Ассоциация юристов.\n\nДля граждан услуги посредников будут бесплатными, а их решения - независимыми, сказал Иванов \"Российской газете\". Это позволит разрешать возникающие конфликты гораздо быстрее и с меньшими затратами для обеих сторон.\n\nСейчас, поясняет Иванов, недовольные поведением банков граждане обращаются сразу в несколько инстанций - Роспотребнадзор, Центробанк, общество защиты прав потребителей. Определить, кто прав - банк или клиент, - могут только суды, которые завалены такими делами.\n\nТолько в 2009 году было подано 25 тысяч исков, связанных с защитой прав потребителей в сфере финансовых услуг. Решения по ним приходится ждать месяцами.\n\nЧтобы клиенты и банк могли урегулировать спор до суда, нужен независимый арбитр, чью роль и должен выполнять омбудсмен. Его услуги для граждан будут бесплатными. Скорость рассмотрения споров займет от силы два-три месяца, потому что работать арбитр сможет дистанционно.\n\nСхема предполагается следующая: омбудсмен получает жалобу от клиента банка, направляет ее для выставления контраргументов в кредитную организацию, затем знакомит с ответом жалобщика. И на основе трех документов - первого обращения, разъяснений банка и последнего ответа клиента, а также действующего законодательства выносит вердикт.\n\nПредполагается, что на первом этапе омбудсмен будет решать споры в сфере потребительского кредитования, затем поле деятельности расширят за счет конфликтов, связанных с депозитами, а потом - и споров, касающихся управления ценными бумагами.\n\nПо словам Иванова, на первом этапе к проекту готовы добровольно присоединиться два десятка банков, занимающие 95 процентов на рынке кредитования без учета Сбербанка. Впоследствии количество участников может вырасти до 200-300 кредитных организаций.\n\nИсточник: https://www.newsru.com/finance/15Jun2010/banki.html\n"}