{"entities": [[[3, 10], [79, 86], [408, 415], [429, 435], [690, 696], [938, 945], [1053, 1060], [1229, 1235], [1380, 1387], [1455, 1461], [1682, 1689], [2045, 2052], [2081, 2087]], [[11, 23], [132, 146], [148, 155], [190, 237], [304, 306], [1482, 1495], [1832, 1844], [2472, 2485]], [[58, 74], [175, 188], [260, 266], [271, 278], [375, 415]], [[121, 129], [315, 322], [1498, 1506], [1773, 1780]], [[210, 228], [2411, 2429]], [[584, 587], [790, 793]], [[711, 735], [767, 769]], [[1199, 1250], [1317, 1323], [2117, 2139]], [[1570, 1576], [1929, 1935]], [[1592, 1627], [1712, 1715]], [[1663, 1710], [1791, 1797]], [[1855, 1869], [1871, 1878]], [[2254, 2267], [2272, 2275]], [[2276, 2279]]], "includes": [[], [9, 12], [], [], [], [], [], [], [], [], [], [], [13], []], "text": "Во Франции демонстранты продолжают борьбу за контроль над нефтехранилищами\n\nВо Франции продолжается противостояние между полицией и демонстрантами, которые снова начали осаду нефтехранилищ. Протестующие против пенсионной реформы французы намерены снова занять заводы, из которых несколькими часами ранее их выгнала полиция.\n\nДемонстрации и забастовки уже привели к тому, что 12 нефтеперерабатывающих заводов Франции простаивают. Стране пришлось прибегнуть к массовому импорту электроэнергии в связи с проходящими забастовками на объектах энергетики, а также регламентными работами на АЭС, передает ИТАР-ТАСС.\n\nПо данным компании, управляющей государственными ЛЭП, в середине дня 20 октября страна импортировала 5900 мгВт электроэнергии, что эквивалентно производству ее шести энергоблоками АЭС. По данным ряда экспертов, данный уровень сегодня уже превысил шесть тысяч мгВт и приближается к историческому рекорду в импорте электроэнергии страной - 7797 мгВт в начале крайне холодного января 2010 года.\n\nБолее чем на трех тысячах автозаправочных станций Франции временно отсутствует горючее, а на 1700 АЗС возникли перебои с поставками некоторых марок автомобильного топлива. Об этом сообщил сегодня министр экологии и энергетики страны Жан-Луи Борлоо, отвечая на вопросы депутатов Национального собрания. Объявленные Борлоо цифры означают, что практически на каждой четвертой АЗС Франции топливо в настоящее время полностью отсутствует.\n\nВ разных городах страны продолжаются стычки манифестантов с полицией. В частности, сообщается о столкновениях в Нантере - пригороде Парижа, передает BBC. Около 300 участников акции протеста перекрыли вход в основной терминал главного аэропорта Франции имени Шарля де Голля. Они пели французский гимн, а затем, прорвавшись через кордон полиции, прошли в здание, размахивая флагами.\n\nКроме того, забастовщики перекрыли главную дорогу, которая вела к одному из двух терминалов аэропорта Орли в Париже, затем блокировав дорогу к другому терминалу. По сообщению профсоюзов, аэропорт Клермон-Ферран в центральной Франции закрыт, в других аэропортах страны отменен ряд рейсов.\n\nВ среду министр внутренних дел пригрозил отправить военизированную полицию GIGN на борьбу с акциями протеста. За последнюю неделю было задержано 1423 человека, из них 123 предстанут перед судом, 62 полицейских было ранено.\n\nОднако, несмотря на массовые протесты, правительство не намерено отступать от намеченной реформы. Единственное пока, чего удалось добиться демонстрантам, - это то, что окончательное принятие решение перенесено со среды на конец недели.\n\nИсточник: https://www.newsru.com/world/20Oct2010/again.html\n"}