{"entities": [[[0, 16], [178, 203], [664, 681], [787, 812]], [[9, 16], [187, 203], [674, 681], [796, 812], [1129, 1140], [1268, 1271]], [[13, 16], [678, 681], [1036, 1039], [1060, 1081]], [[37, 45], [66, 71], [138, 146], [161, 177], [597, 605], [642, 663], [760, 768], [782, 786]], [[47, 57], [218, 233], [474, 515]], [[51, 57], [85, 91], [706, 712], [939, 945], [1012, 1018]], [[212, 247], [339, 345], [468, 515], [577, 579], [683, 689], [929, 937], [1041, 1043]], [[291, 300], [439, 448]], [[951, 962], [966, 983]], [[1143, 1149], [1274, 1280]], [[1182, 1195], [1197, 1204]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Элементы ПРО США будут размещены и в Болгарии. МИД России ждет от Софии разъяснений\n\nРоссия ждет подробных объяснений по поводу намерений Болгарии разместить на своей территории элементы американской ПРО, заявил глава российского МИД Сергей Лавров, находящийся в настоящее время с визитом в Никарагуа.\n\nКак сообщает телеканал \"России 24\", Лавров прокомментировал последние события в мировой политике, находясь в самолете по пути из Кубы в Никарагуа. В настоящее время глава российского внешнеполитического ведомства совершает турне по странам Латинской Америки.\n\nПрежде всего, он обратился к теме Болгарии, а именно - планам по размещению на болгарской территории элементов ПРО США. Лавров подчеркнул, что Россия ждет подробных разъяснений относительно планов Болгарии разместить у себя элементы американской ПРО, задав при этом риторический вопрос: \"Почему вслед за румынским сюрпризом сейчас - болгарский сюрприз?\".\n\nПо словам министра, Россия ждет разъяснений, и такие разъяснения были обещаны. Прежде всего, Россия ведет разговор с США. Он подчеркнул, что американские партнеры заверяют, что это некая реализация модификации системы ПРО в Европе, то есть, это некая модификация тех заявлений, которые сделал президент Барак Обама по изменению планов по размещению ПРО в Европе.\n\nИсточник: https://www.newsru.com/russia/14Feb2010/pro.html\n"}