{"entities": [[[17, 28], [197, 229], [246, 249], [319, 324], [387, 398], [447, 456], [562, 573], [728, 739], [1350, 1359], [1611, 1633], [1650, 1653], [1686, 1698], [1869, 1880], [2113, 2124], [2154, 2175], [2239, 2249], [2301, 2303], [2892, 2903]], [[48, 51], [246, 306], [356, 364], [382, 398], [1994, 2005], [2400, 2411], [2443, 2445], [2509, 2512], [2632, 2643], [2887, 2903]], [[55, 59], [442, 470], [490, 503], [543, 545], [780, 793], [886, 891], [900, 902], [986, 988], [1044, 1047], [1127, 1129], [1270, 1272], [1318, 1320], [1368, 1370], [1561, 1574], [1635, 1637], [1738, 1752], [1897, 1909], [2744, 2758], [2783, 2785], [2848, 2850]], [[595, 614], [630, 636], [1211, 1229]], [[691, 705], [856, 870], [967, 972], [1447, 1453], [2039, 2053], [2472, 2486], [2592, 2604], [2833, 2847]], [[1410, 1435], [1437, 1444]], [[1827, 1909], [1955, 1965]]], "includes": [[], [], [], [], [], [], []], "text": "СМИ: Наследником Ким Чен Ира может оказаться не сын, а зять\n\nОперация \"Преемник\" по-северокорейски может оказаться не столь простой, как ранее предполагали аналитики. Не исключено, что наследником 68-летнего диктатора Ким Чен Ира станет вовсе не его младший сын от внебрачной связи с танцовщицей Ким Чен Ун, выдвинутый отцом на руководящие должности. Пока преемник не повзрослеет - сыну Ким Чен Ира нет и тридцати -, власть может наследовать зять правителя Чжан Сон Тхэк, пишет Газета.Ru.\n\nЧжан Сон Тхэк - авторитетный партийный руководитель. Он женат на сестре Ким Чен Ира, пишет в понедельник The Washington Post. По информации газеты, договоренности о том, кому отойдет реальная власть в Северной Корее в случае ухода от дел Ким Чен Ира, могут быть достигнуты уже в сентябре.\n\nЧжан Сон Тхэк - один из влиятельнейших партийных и государственных деятелей Северной Кореи. Большую часть своей карьеры он занимался контролем и слежкой за соратниками. В Трудовой партии Кореи до 2004 года он занимал пост руководителя организационного отдела, и в его задачи входило обеспечение партийной дисциплины и поиски возможных нелояльных. Он лично \"приговаривал высших официальных лиц к концентрационным лагерям\", отмечает The Washingon Post.\n\nНесмотря на то, что в середине 2000-х он попал в опалу, этим летом стало понятно, что он вновь допущен в ближний круг диктатора. В июне он был назначен заместителем председателя Комитета народной обороны, который в стране, живущей в условиях постоянной мобилизации, фактически является вторым правительством.\n\nВ последние месяцы Чжан Сон Тхэк стал одним из ближайших конфидентов северокорейского вождя. Он сопровождал его в 40 из 77 поездок, совершенных Ким Чен Иром с января по июнь этого года.\n\nУсиление Чжан Сон Тхэка странным образом совпало с гибелью в июне в подозрительной автокатастрофе 80-летнего Ри Чже Гана, старого соратника Ким Ир Сена и бывшего босса самого Чжана. В южнокорейской разведке были убеждены, что Ри Чже Ган выступал в качестве патрона Ким Чен Уна.\n\nПостоянные слухи о ведущейся в Северной Корее подковерной борьбе за власть связаны с состоянием здоровья Ким Чен Ира. По неподтвержденным данным, северокорейский лидер перенес в августе 2008 года инсульт. Когда в апреле этого года Ким Чен Ир впервые за восемь месяцев появился на телеэкранах, он выглядел изрядно похудевшим и осунувшимся.\n\nВ этой ситуации в прошлом году преемнический статус Ким Чен Уна был уже практически закреплен. Он возглавил службу разведки Северной Кореи, а в начале 2010 года его день рождения был объявлен национальным праздником.\n\nВ способностях руководить государством еще не достигшего 30-летия Ким Чен Уна есть большие сомнения и в северокорейской верхушке, не сомневаются западные СМИ.\n\nВыдвижение вперед Чжан Сон Тхэка может и не значить, что он официально займет руководящие посты, править в стране \"чучхе\" он может и при номинальном руководстве сына Ким Чен Ира.\n\nИсточник: https://www.newsru.com/world/16Aug2010/koreakim.html\n"}