{"entities": [[[27, 49], [145, 151], [617, 639]], [[52, 62], [105, 116], [352, 363]], [[72, 85], [216, 260], [263, 265], [387, 395]], [[87, 116], [281, 341], [542, 573]], [[647, 679], [682, 684], [1103, 1115], [1232, 1234]], [[682, 690], [904, 921]], [[783, 800]], [[1267, 1297], [1308, 1313]], [[1333, 1340]], [[1342, 1348]], [[1350, 1355]], [[1357, 1364]], [[1367, 1375]], [[1466, 1488]], [[1477, 1488]], [[1491, 1512], [1515, 1518]], [[1515, 1524]]], "includes": [[], [], [], [], [], [4, 6], [], [8, 9, 10, 11, 12, 14], [], [], [], [], [], [15, 16], [], [], []], "text": "Самая \"дорогая\" монархия в континентальной Европе - Нидерланды, считает исследователь\n\nКоролевская семья Нидерландов - одна из самых \"дорогих\" в Европе. Об этом, как пишут голландские СМИ, свидетельствует заключение бельгийского исследователя Хермана Маттхейса.\n\nОн подсчитал, что монаршая семья Оранских-Нассау во главе с королевой Беатрикс обходится государству в 39,6 млн евро в год. Маттхейс подчеркнул, что при этом не учитывал расходы на обеспечение безопасности, государственные визиты и содержание дворцов. В таком случае \"стоимость\" голландской королевской фамилии составила бы более 100 млн евро в год.\n\nНа европейском континенте только британская королева Елизавета II и ее семья \"стоят\" дороже - 46,6 млн евро в год, передает ИТАР-ТАСС. Как сообщалось ранее, в 2008 году королевская семья обошлась британским налогоплательщикам в 80 млн долларов - на 2 миллиона фунтов больше, чем в 2007-м.\n\nБританской короне принадлежат 194 тыс. гектаров сельскохозяйственных угодий, лесов и парков стоимостью свыше 700 млн. евро. Однако, по мнению королевских бухгалтеров, этого недостаточно. В 2008 году Елизавета II обратилась к правительству страны с просьбой выделить дополнительные средства на ремонт королевских дворцов, однако ей в жесткой форме было отказано.\n\nОстальные европейские монархии обходятся своим подданным дешевле: Испания, Швеция, Дания, Бельгия и Норвегия тратят на королевские семьи от 8,8 до 28 млн евро ежегодно. Наиболее \"бюджетной\" является монархия в Люксембурге - великому герцогу Анри и его семье достаточно всего 8,7 млн евро в год.\n\nИсточник: https://www.newsru.com/world/27Jan2010/dorogo.html\n"}