{"entities": [[[0, 14], [226, 292], [298, 301], [732, 737], [1001, 1006], [1438, 1440], [1443, 1464], [1662, 1667], [1692, 1700], [2082, 2084], [2094, 2099], [2583, 2585], [2621, 2626], [2823, 2825], [2986, 2988], [3001, 3009], [3282, 3284], [3341, 3346], [3898, 3900], [3903, 3910], [3998, 4003], [4435, 4440]], [[59, 66], [68, 86], [272, 278], [349, 357], [392, 422], [509, 512], [550, 564], [630, 632], [766, 769], [888, 890], [905, 909], [955, 963], [1109, 1112], [1133, 1135], [1191, 1194], [1449, 1464], [1532, 1539], [1737, 1744], [1839, 1842], [2046, 2049], [2186, 2195], [2410, 2412], [2489, 2491], [2532, 2534], [2628, 2634], [2678, 2681], [2750, 2755], [2831, 2834], [2895, 2899], [2926, 2931], [3034, 3041], [3230, 3233], [3348, 3366], [3449, 3457], [3792, 3794], [4075, 4081], [4244, 4248], [4382, 4388]], [[107, 116], [990, 999], [3877, 3886]], [[329, 335], [499, 505], [606, 612]], [[1293, 1308]], [[1310, 1323]], [[1325, 1340]], [[1346, 1360], [1362, 1369]], [[1588, 1600], [1609, 1612]], [[1757, 1775]], [[1777, 1790]], [[1792, 1807]], [[1809, 1826]], [[1896, 1908], [1910, 1917]], [[2217, 2233], [2235, 2238]], [[2496, 2502], [2554, 2557]], [[2750, 2762]], [[2764, 2778]], [[2780, 2796]], [[2798, 2810]], [[2895, 2908]], [[2922, 2939]], [[3044, 3068], [3234, 3239], [3312, 3328]], [[3070, 3075]], [[3077, 3084]], [[3086, 3095]], [[3416, 3443], [3445, 3448]], [[3819, 3835], [3850, 3853]], [[4067, 4090]], [[4084, 4090], [4093, 4099], [4131, 4134], [4176, 4179], [4329, 4337], [4373, 4379]]], "includes": [[], [], [], [], [], [], [], [4, 5, 6], [], [10, 11, 12], [], [], [], [], [], [], [17, 18, 19], [], [], [], [21], [], [23, 24, 25], [], [], [], [], [], [1, 29], []], "text": "Министр спорта назвал имена фаворитов Олимпиады-2010 среди россиян\n\nРоссийская сборная на Олимпиаде-2010 в Ванкувере может рассчитывать на награды примерно в 30 дисциплинах, заявил незадолго до открытия зимних Олимпийских игр министр спорта, туризма и молодежной политики России Виталий Мутко.\n\nПо его словам, в отличие от Игр в Турине в 2006 году (россияне там стали четвертыми), в этот раз российская олимпийская сборная может составить более серьезную конкуренцию другим командам.\n\n\"В отличие от Турина, у нас сегодня более широкая конкуренция. В сборной России 178 спортсменов, на одного больше, чем в Турине. Из 86 дисциплин мы будем участвовать в 77, реально будем конкурировать за высокие места в 30-35 дисциплинах, - сказал Мутко в интервью РИА \"Новости\". - Наш план-прогноз - в 30 видах спорта занять места от первого до пятого. Но давать точные прогнозы невозможно - это спорт. Мы убеждены, что наши ребята и тренеры сделают все для победы\".\n\n- Россияне уже недовольны питанием в Ванкувере\n\nМутко подробно рассказал, в каких именно дисциплинах и кто может рассчитывать на награды. \"Сейчас в лыжах у нас наметился прогресс. Мы не можем сказать, что во всех дисциплинах сильны. Но у нас неплохие шансы в спринте, эстафете и некоторых индивидуальных гонках. Появились такие атлеты, как Николай Морилов, Никита Крюков, Алексей Петухов. Это молодые ребята, которые готовы и на этой, и на следующей Олимпиаде быть лидерами\", - сказал он.\n\nГлава Минспорттуризма также отметил Максима Вылегжанина и Александра Легкова как надежду сборной в лыжных дистанционных дисциплинах. \"Проявилась Ирина Хазова. Сейчас она более стабильно выступает, взрослеет\", - добавил Мутко.\n\nВ биатлоне, по словам министра, наряду с опытными бойцами в состав сборной \"ворвались\" молодые спортсмены: Антон Шипулин, Евгений Устюгов, Светлана Слепцова. \"То есть у нас появился сплав опыта и молодости. У мужчин это еще и Максим Чудов, который может решать любые задачи. Ольга Медведцева вернулась, очень рассчитываем на Ольгу Зайцеву. Поэтому могу сказать, что биатлон у нас конкурентоспособный\", - считает он.\n\nОднако Мутко добавил, что конкуренция в этом виде спорта очень высокая, и поэтому стать чемпионами россиянам будет непросто. \"Это такой вид спорта, где можно и не занять первое место, и это не значит провал. Если вы займете второе, третье место, даже в пятерку попадете - и это не провал, потому что конкуренция мощнейшая. Мы сегодня лидеры мирового биатлона, и это надо признать. Ни с одной Олимпиады мы без медали не возвращались. И, конечно, мы и сегодня очень на них рассчитываем\", - добавил он.\n\nВ конькобежном спорте, по словам Мутко, Россия рассчитывает на женщин в командной гонке. \"Там есть лидеры Екатерина Лобышева, Екатерина Абрамова. Рассчитываем на наших мужчин: Дмитрий Лобков, Евгений Лаленков, Иван Скобрев\", - сообщил он.\n\n\"У нас есть и \"молодые\" виды спорта. Очень неплохо могут выступить наши девчонки в сноуборде. Три наших девочки сейчас в пятерке мирового рейтинга\", - сказал он.\n\nПо словам министра, высоки шансы на победу россиян в технических видах спорта: санях, бобслее, скелетоне. \"Бобслеист Александр Зубков может выиграть любой заезд. Может саночник Альберт Демченко выиграть, скелетонист Александр Третьяков. У нас здесь тоже есть определенные надежды\", - сказал он, комментируя перспективы в этих дисциплинах.\n\nПо словам Мутко, российская сборная надеется, что фигуристам удастся повторить успех чемпионата Европы в Таллине, где россияне заняли высшие ступени пьедестала в трех из четырех видов программы. \"Очень рассчитываем на пары Александр Смирнов - Юко Кавагути, Мария Мухортова - Максим Траньков, а также на пару Оксана Домнина - Максим Шабалин и Яна Хохлова - Сергей Новицкий, а также молодую пару Екатерина Боброва - Дмитрий Соловьев в танцах на льду. И, конечно, мы рады возвращению на лед Евгения Плющенко и надеемся на его успешное выступление в Ванкувере\", - сказал он.\n\nМинистр также сказал, что сюрприз может преподнести и российская женская команда по керлингу.\n\nМутко выразил надежду, что в олимпийском финале по хоккею встретятся сборные России и Канады. \"Канада - хозяйка игр, и особые ставки она делает на хоккей и фигурное катание. Для них хоккей - это все. Поэтому можно представить, какая будет битва. Наша хоккейная сборная - одна из лучших. Укомплектована звездами мировой величины. У канадцев тоже есть звезды. Если будет финал Канада - Россия, это будет замечательный результат\", - сказал Мутко.\n\nИсточник: https://www.newsru.com/sport/10Feb2010/favor.html\n"}