{"entities": [[[0, 9], [222, 256], [386, 395], [462, 464]], [[18, 38], [269, 279]], [[168, 189], [616, 637], [894, 903], [927, 936], [1257, 1266], [1646, 1667]], [[193, 220], [496, 520], [641, 665], [1671, 1698], [1884, 1908]], [[230, 237], [852, 860], [1154, 1161], [1191, 1198], [1310, 1320], [1418, 1420], [1446, 1448], [1538, 1545]], [[693, 697], [707, 744], [1025, 1033], [1049, 1051], [1174, 1181], [1479, 1497]], [[713, 722], [798, 818], [1366, 1378]], [[725, 731], [779, 785]], [[1522, 1556], [1701, 1708], [1732, 1738]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Нетаньяху призвал еврейских поселенцев к сдержанности перед снятием моратория\n\nЗа несколько часов до начала церемонии, посвященной окончанию моратория на строительство израильских поселений на западном берегу реки Иордан, премьер Израиля Беньямин Нетаньяху обратился к поселенцам с просьбой \"выказывать сдержанность\", сообщает британская телерадиовещательная корпорация ВВС.\n\nМежду тем Нетаньяху ранее заявлял, что выступает против продления моратория. При этом он пообещал, что строительство на палестинских территориях будет проводиться с некоторыми ограничениями.\n\nКак сообщалось, срок моратория на строительство израильских поселений на палестинских территориях истекает в воскресенье.\n\nВ свою очередь, посол Палестины в России Фаед Мустафа во вторник на пресс-конференции в Москве заявил, что палестинская сторона \"не будет проводить переговоры с Израилем, пока продолжается строительство поселений\".\n\n\"Если строительство поселений будет продолжаться после 26 числа, то переговоры тут же будут приостановлены\", - сказал дипломат. В то же время он предложил не предвосхищать события и дождаться 26 сентября с тем, чтобы выяснить дальнейшие намерения Израиля.\n\nПо словам Мустафы, решение Израиля о продлении или же прекращении моратория на строительство поселений будет свидетельствовать о том, насколько в Тель-Авиве заинтересованы в успехе прямых переговоров с палестинцами и заключении мирного соглашения\n\n\"Если он (Израиль) хочет мира, то он продлит мораторий\", - считает палестинский посол.\n\nРанее сообщалось, что министр обороны Израиля Эхуд Барак пытается придумать способ воспрепятствовать полномасштабному возобновлению строительства израильских поселений на Западном берегу реки Иордан.\n\nМинистр провел консультации со своими сотрудниками, чтобы определить, как будут развиваться события после истечения 26 сентября срока действия моратория на строительство поселений на палестинских территориях.\n\nИсточник: https://www.newsru.com/world/26Sep2010/psel.html\n"}