{"entities": [[[2, 8], [67, 73], [191, 197], [1991, 2002], [2169, 2175]], [[85, 113], [127, 134]], [[211, 234], [236, 243]], [[679, 695], [763, 765], [830, 832]], [[999, 1009], [1011, 1014]], [[1157, 1171], [1173, 1175], [1240, 1243], [1280, 1283]], [[1327, 1338], [1340, 1347]], [[1521, 1535], [1617, 1620], [1698, 1702]], [[1712, 1721], [1723, 1730]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "В России начались масштабные проверки заплесневевших новостроек\n\nВ России начинаются массовые проверки новостроек, поводом для которых послужили многочисленные жалобы из самых разных городов страны на плесень и другие вредные вещества, которые заводятся и очень комфортно себя чувствуют в новых строениях, сообщает телеканал \"Вести\".\n\nВ некоторых случаях с момента новоселья не проходит и двух лет, а все стены нового дома покрываются опасными грибком и плесенью. Так, споры плесени кладоспориум способны вызвать аллергию и астму. Но чаще всего медики ставят диагноз - неспецифическая болезнь легких. Это значит, что споры со стен переселились в организм человека.\n\nОб опасности домашней плесени медики говорят давно. Еще несколько лет назад специалисты находили ее только в подвалах и сырых чердачных помещениях. Теперь все чаще их находят в новостройках.\n\nПоражение стен и несущих конструкций грибком ученые связывают с появлением новых утеплителей. Дом лучше держит тепло, но при этом сдвигается точка росы, она оказывается либо в комнате, либо внутри панелей. В результате новостройка начинает гнить.\n\nНаиболее популярный утеплитель в настоящее время - пенополистирол, он хорошо сохраняет тепло и недорого стоит. Самый большой завод по его производству находится в Самаре. Но его производством стали заниматься и множество мелких фирм, которые разными способами, зачастую в ущерб качеству, удешевляют этот продукт.\n\nКроме этого, по словам специалистов, очень часто нарушается технология монтажа – вместо приклеивания пенополистирол крепят на дюбеля.\nОднако пенополистирольные плиты имеют побочные свойства. \"Если его нагревать при ограниченном доступе воздуха, то образуется фосген, потому что туда добавлен антипирен, который предохраняет от возгорания. Но фосген - это газовая камера\", - говорит профессор Пермского государственного технического университета Борис Баталин.\n\nВ пермском клубе \"Хромая лошадь\" звукоизоляция была произведена с помощью пенополистирольных плит.\n\nСейчас по всей стране проходит мониторинг новостроек по новому техническому регламенту. Эти работы должны дать ответ на главный вопрос о том, какие материалы стоит применять на стройках в России.\n\nИсточник: https://www.newsru.com/realty/26Jan2010/mouldy.html\n"}