{"entities": [[[0, 3], [83, 92], [204, 207], [623, 625], [792, 795], [1181, 1192]], [[52, 81], [142, 190], [341, 350], [862, 873], [945, 948], [1742, 1750], [3964, 3992], [4086, 4090], [4298, 4305], [4790, 4798]], [[172, 174], [1799, 1801], [2025, 2031], [2093, 2100], [2441, 2447], [2875, 2882], [2953, 2960], [3256, 3262], [3497, 3499], [4606, 4608], [4734, 4736]], [[333, 365], [452, 455], [515, 517], [541, 550], [621, 622], [727, 734], [737, 738], [850, 852], [855, 873], [1000, 1008], [1409, 1416], [1422, 1425], [1663, 1670]], [[1056, 1073], [1253, 1268], [1446, 1450], [1581, 1584], [1766, 1788], [1865, 1869]], [[1103, 1113], [1152, 1155], [1312, 1317], [1673, 1687], [1689, 1696], [2038, 2050], [2233, 2252], [2317, 2320], [2507, 2515], [2597, 2607], [3339, 3349], [3449, 3457], [3544, 3547], [3569, 3571], [3734, 3742], [3891, 3903], [4125, 4136]], [[1219, 1241], [1245, 1252]], [[1320, 1337], [1791, 1801], [1962, 1969], [1984, 1993], [2062, 2069], [2649, 2656], [3694, 3700]], [[1354, 1358]], [[1523, 1538], [1563, 1566]], [[1760, 1837], [1871, 1874], [1910, 1914]], [[1925, 1939], [2660, 2675]], [[2071, 2076], [2369, 2386], [2758, 2775], [2862, 2868], [2963, 2970], [3399, 3416]], [[3003, 3034], [3038, 3045]], [[3104, 3109], [3179, 3203]], [[3145, 3153], [3193, 3203]], [[3483, 3499], [3758, 3771], [3830, 3843]], [[3783, 3819], [3821, 3829]], [[4113, 4151]], [[4154, 4215]], [[4217, 4224], [4411, 4421]]], "includes": [[], [], [], [], [], [], [], [], [5, 7], [], [], [], [], [], [16], [2, 12], [], [], [], [], [1, 18, 19]], "text": "СКП отказывается прекращать уголовное преследование замминистра финансов Сторчака\n\nСледствие отказалось прекратить уголовное дело в отношении заместителя министра финансов РФ Сергея Сторчака, обвиняемого СКП в покушении на хищение порядка 43 млн долларов из бюджета в связи с урегулированием алжирского долга. Об этом заявил в среду адвокат чиновника Андрей Ромашов.\n\n\"Говорят, ответ направили по почте, вроде как с отказом, в руки не дают, затягивают мне процедуру процессуального реагирования на отказ\", - сказал он журналистам. По словам защитника, ответ по почте будет идти около двух недель, передает \"Интерфакс\".\n\n\"Я им вручил в руки ходатайство с требованием прекратить дело, обязаны адекватно отреагировать\", - добавил адвокат. \"Я намерен обжаловать отказ прекратить дело руководству СКП для начала и в прокуратуру, а потом в суд\", - отметил он.\n\nЗащита замминистра просила прекратить уголовное дело, ссылаясь на то, что инкриминируемые ему деяния не являются уголовно наказуемыми. По словам Ромашова, такой вывод можно сделать из двух определений Арбитражного суда.\n\n\"Во-первых, о признании за \"Содэксим\" права на требование денег и признание его надлежащим истцом, с чем следователи не согласны. Во-вторых, с последним определением, в котором Арбитражный суд в резолютивной части предлагает сторонам - истцу и ответчику-Минфину - урегулировать свои отношения во внесудебном порядке\", - сказал ранее Ромашов.\n\nПо его словам, предложения суда о переговорах возвращают ситуацию в ту, что существовала до возбуждения уголовного дела и явилась предметом для его возбуждения. \"Суд в этом криминального ничего не находит, в отличие от следователей\", - добавил адвокат.\n\nЗАО \"Содэксим\", которое является фигурантом по так называемому \"делу Сторчака\", подало иск в Арбитражный суд Москвы к Минфину РФ на сумму 58,2 миллиона долларов США, свидетельствуют материалы суда. Иск был подан 27 мая, третьим лицом по иску выступает Внешэкономбанк.\n\nРанее представители Минфина заявляли, что ведомство не сомневается в наличии долга России перед \"Содэксимом\". По данным Минфина, Алжир имел долг перед Россией по кредитам, ранее предоставленным бывшим СССР. В 90-х годах были достигнуты договоренности о погашении долга товарными поставками. Компания \"Содэксим\" была отобрана для реализации этих договоренностей. В частности, она должна была реализовывать товары, полученные от алжирской стороны, и перечислять платежи в бюджет.\n\nТак как в 90-е годы Россия испытывала сложности с пополнением доходной части бюджета, компания сначала должна была перечислить деньги, а уже потом получать товары. В 1996 году \"Содэксим\" перечислил в федеральный бюджет (на счет Минфина во Внешэкономбанке) сумму в рублях, эквивалентную 26 млн долларов, взамен получив право требовать от алжирской стороны товары на согласованную сумму. После осуществления таких поставок сумма задолженности Алжира перед Россией была бы списана. Однако товары не были поставлены.\n\nВ 2006 году между Россией и Алжиром было подписано и ратифицировано межправительственное соглашение, в котором, в частности, зафиксировано, что все финансовые претензии своих юрлиц, связанные с торговлей между странами в предшествующий период, правительства двух стран будут урегулировать самостоятельно.\n\nТаким образом, Россия взяла на себя обязательства урегулировать расчеты с российскими юрлицами, а \"Содэксим\" потерял юридические основания далее требовать от алжирской стороны возмещения понесенных расходов. Компания в 2006 году обратилась к правительству РФ с просьбой компенсировать расходы. При этом она предлагала выплатить ей не только 26 млн долларов, но и проценты за период с 1996 года до даты погашения обязательства на общую сумму $43,4 млн.\n\nМинфин признал обоснованными требования компании и по поручению правительства подготовил поправки в закон о бюджете 2007 года, которыми правительству предоставлялось право урегулировать долг перед \"Содэксимом\". При этом объем компенсации являлся предметом переговоров.\n\nЗамминистра финансов Сторчак, курировавший вопросы урегулирования внешних долгов, был задержан 15 ноября 2007 года. Кроме него также были арестованы гендиректор \"Содэксима\" Виктор Захаров и президент Межрегионального инвестиционного банка Вадим Волков. Все они были обвинены в покушении на хищение $43,4 млн из федерального бюджета.\n\nСторчак находился под арестом до 21 октября 2008 года, а затем был выпущен под подписку о невыезде. Ознакомление обвиняемых с материалами дела было начато в октябре 2008 года, прервано в декабре и возобновлено в апреле 2009 года после предъявления окончательного обвинения - по ч. 3 ст. 30 и ч. 4 ст. 159 УК РФ (\"покушение на хищение путем мошенничества в особо крупном размере организованной группой\").\n\nВице-премьер, министр финансов РФ Алексей Кудрин неоднократно высказывался в поддержку Сторчака и говорил, что считает дело несправедливым и не имеющим оснований.\n\nИсточник: https://www.newsru.com/russia/22Sep2010/storchak.html\n"}