{"entities": [[[0, 2], [95, 97], [596, 598], [1331, 1333], [2103, 2114], [2781, 2783]], [[147, 149], [2098, 2100], [2108, 2114], [2948, 2954]], [[264, 380], [584, 593], [1172, 1181], [1921, 1930], [1935, 1958], [2286, 2295], [2475, 2484], [2727, 2738], [2741, 2749], [2884, 2886]], [[1974, 1982], [1984, 1991]], [[2084, 2100], [2844, 2857]], [[2311, 2318], [2900, 2907]], [[3087, 3104], [3114, 3118]]], "includes": [[], [], [], [], [], [], []], "text": "ЦБ прогнозирует чистый отток капитала в этом году. В следующем году ситуация может измениться\n\nЦБ прогнозирует снижение чистого оттока капитала из РФ в 2010 году до 8,7 миллиарда долларов c 56,9 миллиарда долларов в 2009 году, сообщает РИА \"Новости\" со ссылкой на проект \"Основные направления единой государственной денежно-кредитной политики на 2011 год и период 2012-2013 годов\".\n\n\"Во втором полугодии 2010 года ожидается активизация роста внешних обязательств корпораций и банков, и по итогам года нетто-отток частного капитала сократится до 8,7 миллиарда долларов\", - говорится в документе.\n\nЦБ оценивает прирост валютных резервов в 2010 году в 64,7 миллиарда долларов против 3,4 миллиарда долларов в 2009 году.\n\nКроме того, в зависимости от сценария условий проведения денежно-кредитной политики ожидает в 2011 году от чистого притока капитала в 10-20 миллиардов долларов до чистого оттока в 15 миллиардов долларов.\n\n\"Результирующая движения частного капитала по вариантам различается: в первом варианте чистый отток капитала оценивается в 15 миллиардов долларов, во втором и третьем вариантах - нетто-приток может составить 10-20 миллиардов долларов\", - говорится в документе.\n\nПервый вариант сценария предполагает среднегодовую цену на российскую нефть в 60 долларов за баррель, второй - 75 долларов, третий - 90 долларов.\n\nЦБ, в зависимости от сценария, ожидает увеличения в следующем году валютных резервов в размере от 1,4 миллиарда долларов до 100,3 миллиарда долларов.\n\n\"В первом варианте профицит текущего счета будет достаточным для компенсации дефицита финансового счета, что обусловит увеличение резервных активов на 1,4 миллиарда долларов. Во втором и третьем вариантах устойчивое положительное сальдо по текущим операциям будет дополнено притоком ресурсов по финансовому счету, что обеспечит более существенный рост валютных резервов (от 58,2 до 100,3 миллиарда долларов соответственно)\", - говорится в документе.\n\nВ \"Основных направлениях\" говорится и об инфляции, которая в 2011 году должна замедлиться до 6-7%, в 2012 году - до 5-6%, в 2013 году - до 4,5-5,5%.\n\n\"Правительство РФ и Банк России определили задачу снизить инфляцию в 2011 году до 6-7%, в 2012 году - до 5-6%, в 2013 году - до 4,5-5,5% (из расчета декабрь к декабрю предыдущего года)\", - указывается в документе, поступившем в Госдуму.\n\nДанные цели по росту потребительских цен соответствуют базовой инфляции на уровне 5,5-6,5% в 2011 году, 4,5-5,5% в 2012 году и 4-5% в 2013 году.\n\nТакже в документе отмечается, что в августе текущего года было отмечено ускорение инфляции.\n\n\"Возможно, что ускорение инфляции продолжится до конца 2010 года, и по итогам года потребительские цены могут возрасти на 7-8% (за 2009 год - на 8,8%)\", - говорится в проекте ДКП.\n\nДокумент был одобрен советом директоров ЦБ 10 сентября и, как ожидается, будет рассмотрен на заседании правительства 23 сентября. Одновременно он был внесен в Госдуму для ознакомления.\n\nУскорение инфляции в России наблюдается из-за засухи, вызвавшей существенный рост цен на отдельные продукты, в частности гречку, яйца и картофель. На этом фоне Минэкономразвития повысило свой прогноз по росту потребительских цен в 2010 году до 7-8% с прежних 6-7%, наиболее вероятной считая инфляцию на уровне 7,5-7,8%. В 2011 году теперь ожидается рост потребительских цен на 6-7% вместо прежних 5,5-6,5%, по 2012 и 2013 годам прогноз не изменился - 5-6% и 4,5-5,5% соответственно.\n\nИсточник: https://www.newsru.com/finance/20Sep2010/cbrf.html\n"}