{"entities": [[[5, 26], [91, 128], [442, 446], [1860, 1864], [1866, 1890], [1967, 1970], [2089, 2128], [2262, 2277], [2320, 2323], [2344, 2346], [2356, 2360], [2549, 2553], [2695, 2698], [2837, 2841], [2903, 2915], [3238, 3275], [3303, 3306], [3405, 3408], [3660, 3663], [4042, 4045], [4339, 4343], [4646, 4656], [4811, 4815], [5024, 5028], [5037, 5047], [5167, 5182], [5185, 5188], [5433, 5437], [5532, 5542], [5678, 5682], [5746, 5779], [5810, 5813], [5912, 5916], [6096, 6100], [6213, 6223], [6278, 6282], [6369, 6379], [6414, 6417]], [[45, 51], [272, 278], [855, 857], [1016, 1022], [3258, 3264], [5725, 5731], [5848, 5866], [5981, 5983], [6047, 6053], [6986, 6988], [8688, 8690], [10206, 10212], [10322, 10328]], [[76, 89], [512, 549], [939, 958], [965, 967], [1032, 1035], [1115, 1130], [1224, 1237], [1385, 1398], [1457, 1472], [1651, 1664], [6459, 6472], [7508, 7521], [8052, 8065], [8364, 8376], [8576, 8589], [8923, 8944], [9115, 9127], [9945, 9958], [10100, 10113], [10584, 10600], [10601, 10605], [10740, 10743], [10787, 10817], [10837, 10839]], [[145, 153], [1925, 1933], [1935, 1939]], [[236, 239], [776, 779], [2825, 2828], [2833, 2836], [4293, 4313], [4628, 4631], [4665, 4685], [4738, 4740], [4796, 4799], [4985, 4988], [5438, 5441], [5543, 5563], [5586, 5589], [5828, 5831], [5958, 5961], [6285, 6288], [6380, 6398]], [[329, 361], [576, 583], [899, 917], [1712, 1718], [1845, 1852]], [[522, 527], [1467, 1472], [1528, 1550], [7205, 7210], [9653, 9662], [10174, 10179], [10279, 10328], [10383, 10387], [10404, 10407], [10800, 10817]], [[1183, 1197], [1201, 1209], [1280, 1287], [1350, 1354], [1423, 1425], [1759, 1764]], [[1516, 1550], [10267, 10328]], [[1667, 1675], [7524, 7532], [8068, 8076], [8592, 8600], [8886, 8902], [9032, 9039], [10116, 10124]], [[1994, 2025], [2029, 2036]], [[2230, 2261], [2571, 2587], [2707, 2741]], [[2472, 2480], [2681, 2693]], [[2593, 2628]], [[2632, 2659]], [[2798, 2804], [3970, 3976]], [[3033, 3043], [3047, 3054]], [[3040, 3043], [3227, 3230], [3786, 3789]], [[3080, 3108], [3198, 3215]], [[3500, 3517], [3519, 3526], [3798, 3803]], [[3979, 4003], [4692, 4703], [4705, 4712]], [[4245, 4268], [4954, 4976]], [[4260, 4268], [4968, 4976], [5497, 5504], [6245, 6252], [6340, 6348]], [[4442, 4448], [4466, 4470], [5030, 5047], [5167, 5169]], [[5245, 5310], [5312, 5319]], [[5565, 5589], [5690, 5693]], [[5624, 5641], [5652, 5654]], [[5881, 5916], [5924, 5931]], [[5948, 5954], [6512, 6518], [8652, 8658], [9318, 9324]], [[5976, 5983], [6033, 6053]], [[6080, 6100], [6175, 6177]], [[6493, 6518], [6601, 6604], [6815, 6819], [6906, 6909], [7245, 7264]], [[6829, 6841]], [[6843, 6868]], [[6859, 6868], [7297, 7306], [7459, 7470], [7628, 7637], [7725, 7734], [8021, 8030], [8227, 8238]], [[6871, 6891], [8525, 8535]], [[6885, 6891], [7101, 7107]], [[7184, 7220], [7363, 7373], [7592, 7595], [7748, 7758], [7879, 7889], [8203, 8205], [8272, 8282], [8443, 8445], [8618, 8621], [8746, 8748], [8861, 8863], [9166, 9168], [9282, 9292], [9353, 9356], [9490, 9500], [9756, 9759]], [[7336, 7352], [7445, 7470], [7833, 7842]], [[7899, 7940], [7942, 7949]], [[7924, 7940], [8685, 8690]], [[8107, 8136], [9714, 9717]], [[8636, 8658]], [[8727, 8736], [9248, 9251]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [13, 14], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [33, 35], [], [38], [], [], [2, 9], [], [], [], [], [], [31, 42]], "text": "СМИ: \"оружейный барон\" Бут может вернуться в Россию в обмен на освобождение Ходорковского\n\nРоссийский предприниматель Виктор Бут, арестованный в Бангкоке в 2008 году по обвинению в причастности к контрабанде оружия и экстрадированный в США в ноябре этого года, вернется в Россию на Рождество. Такое сенсационное заявление сделал еженедельнику \"Аргументы недели\" высокопоставленный сотрудник одной из российских спецслужб. По одной из версий, Бута могут обменять на ожидающего приговор по второму уголовному делу экс-главу ЮКОСа Михаила Ходорковского.\n\nМежду тем, как отмечает издание, \"обменный фонд\" этим летом уже исчерпан. Как шутят в \"конторе\": отдали за Анку, даже не пулеметчицу, трех предателей-полковников и одного \"сутягу-ботаника\". Речь идет об обмене задержанных в США десяти русских шпионов-неудачников на четверых россиян, осужденных ранее в РФ за шпионаж.\n\nОстается только один, пишут \"Аргументы недели\", главный враг власти Михаил Ходорковский. Пока он не раз публично заявлял, что никогда не покинет Россию. Но если ему, как просит прокурор, на новом судебном процессе добавят 14 лет заключения, то \"узник совести\" может передумать. Хотя такому обмену может помешать Владимир Путин, у которого, по слухам, к Ходорковскому какая-то личная неприязнь.\n\nМасла в огонь премьер подлил в ходе очередной \"прямой линии\" с россиянами, позволив себе комментировать процесс против Ходорковского до оглашения приговора. Он, в частности, заявил, что вина экс-главы ЮКОСа \"доказана судом\", намекнул на причастность руководства этой нефтяной компании к ряду убийств и заключил: \"Вор должен сидеть в тюрьме\".\n\nОднако перенос оглашения нового приговора Ходорковскому и Лебедеву на 27 декабря, по данным источников газеты в российских спецслужбах, означает, что Путин готов сделать красивый новогодний жест. Сейчас идут тайные переговоры, отмечает издание.\n\nДело Бута\n\nРоссийский бизнесмен Бут был арестован в марте 2008 года в Бангкоке, куда прибыл в качестве туриста. Его арест стал результатом операции американских спецслужб, к которой на последнем этапе подключили таиландскую полицию.\n\nБывший офицер советских ВВС, Виктор Бут переехал за границу после распада СССР в 1992 году и занялся бизнесом. По некоторым данным, создание международной сети авиакомпаний предприниматель начал с покупки всего одного самолета. По его словам, в 1997 году он увеличил свое состояние, построив холодильную установку в Южной Африке и начав возить в Нигерию мороженых цыплят. Между тем, Интерпол располагает информацией, что уже к началу 2000 года в собственности Бута находилась целая сеть предприятий - от компании по ремонту самолетов в ОАЭ до чартерной компании в Майами (США).\n\nПо сведениям министерства, Бут владеет сетью авиатранспортных предприятий, базирующихся в различных странах на Ближнем Востоке, в Африке, Восточной Европе и США.\n\nВ США Бута считают крупнейшим нелегальным торговцем оружием в мире. Имя Виктора Бута впервые попало в документы в связи с подозрениями в контрабанде оружия еще 10 лет назад. В 2000 году был опубликован доклад ООН, в котором описывалась деятельность восточноевропейского картеля, занимающегося поставками оружия боевикам Анголы, Конго, Либерии, Сьерра-Леоне. Во главе этого объединения, по данным ООН, стоял отставной летчик из России Виктор Бут. Как отмечалось в докладе, Бут использует как минимум 7 паспортов и фамилий для сделок и передвижения по миру. Утверждалось, что Бут осуществил не менее 38 сделок по поставке оружия южноафриканским повстанцам, в том числе и группировке УНИТА. Боевики приобрели средства противовоздушной обороны, артиллерийские орудия, ПТУРСы, ЗРК и боеприпасы к минометам.\n\nВ докладе отмечалось, что Бут торговал вооружением, произведенным на заводах Украины, Молдавии и Болгарии. Доход от торговли был огромным, утверждали в ООН, только УНИТА сбывала за год алмазов на сумму более 150 миллионов долларов. Эти алмазы, добываемые под контролем повстанцев, и являлись основной валютой при поставках вооружений в Африку.\n\nАмериканская прокуратура (Южного округа Нью-Йорка) предъявляет ему обвинения в сговоре с целью убийства американских граждан и военнослужащих, нелегальной торговле средствами ПВО и материальной поддержке терроризма.\n\nПоследовавший экстрадиционный судебный процесс в Уголовном суде Таиланда выявил как отсутствие у американской стороны доказательств виновности Бута, так и ряд злоупотреблений и нарушений, допущенных американскими агентами при аресте. Кроме того, защита сконцентрировала свои усилия на предоставлении доказательств политического характера американских обвинений.\n\nЛетом, 20 августа 2010 года суд первой инстанции постановил отказать США в экстрадиции россиянина. Однако американская сторона через прокуратуру, которая представляет на процессе ее интересы, подала апелляцию на это решение. Параллельно США предъявили Буту еще один комплект обвинений, на этот раз в отмывании денег и мошенничестве с использованием телеграфных переводов и интернета.\n\nВ октябре Уголовный суд Таиланда отказал США и во втором запросе на экстрадицию Бута. Защита россиянина подала апелляцию на это решение, заявив, что формулировка судебного постановления не полностью удовлетворяет интересам ее подзащитного.\n\nБут отрицает все обвинения и заявляет, что в прошлом владел совершенно легальным бизнесом в сфере международных авиаперевозок, который закрыл из-за потери рентабельности в 2001 году.\n\nВ течение двух с половиной лет с начала процесса об экстрадиции Бута США неоднократно пытались оказать политическое давление на Таиланд в целях ускорения передачи россиянина американским властям. Генеральный прокурор США даже однажды, во время лекции для таиландских судей, попросил их обеспечить экстрадицию Бута в день его рождения, в качестве подарка.\n\nРоссия вступилась за арестованного \"оружейного барона\", уверяя, что попытки добиться его экстрадиции в США противозаконны. Российская сторона отмечала, что американские обвинения в адрес Бута, копия которых была передана в Москву из США по требованию МИДа РФ, не подкреплены какой-либо доказательной базой.\n\nПредставители России не раз заявляли, что если процесс по делу Бута будет проходить в юридическом поле без политического вмешательства извне, он неминуемо закончится освобождением россиянина. Между тем 16 ноября Таиланд неожиданно экстрадировал Бута в США. Экстрадиция последовала за решением правительства Таиланда, одобрившего выдачу бизнесмена Соединенным Штатам по обвинению в его причастности к контрабанде оружия.\n\nДело Ходорковского\n\nСудебный процесс в Хамовническом суде Москвы начался 3 марта 2009 года, за 19 месяцев прошло около 280 заседаний. За это время суд изучил 188 томов материалов уголовного дела, а также многочисленные документы, в том числе протоколы собраний акционеров, решения арбитражных судов, постановления о выемках документов, договоры обмена акций. В суде выступил 81 свидетель: 52 - со стороны обвинения и 29 свидетелей защиты. В частности, суд допросил главу Сбербанка Германа Грефа и министра торговли и промышленности РФ Виктора Христенко. При этом в список обвинительно заключения в качестве свидетелей были включены 250 человек, а защита настаивала на вызове еще 300 свидетелей.\n\nВторое уголовное дело в отношении бывших руководителей ЮКОСа и МЕНАТЕП слушается председателем Хамовнического суда Виктором Данилкиным, со стороны обвинения в процессе принимает участие четыре прокурора. Интересы подсудимых в ходе процесса представляли около 10 адвокатов.\n\nВ ходе прений сторон представители прокуратуры заявили, что считают доказанной вину Ходорковского и Лебедева во всех инкриминируемых преступлениях, несмотря на то, что они не признали свою вину. При этом обвинение снизило изначально инкриминируемый объем хищения с 350 до 218 млн т нефти, кроме того, обвинение считает, что подсудимые легализовали 487 млрд рублей и 7,5 млрд долларов, полученных от хищения.\n\nПрокуроры предложили квалифицировать действия подсудимых с учетом президентских поправок к Уголовный кодекс, которые смягчают ответственность по экономическим преступлениям. В то же время обвинение попросило освободить Ходорковского и Лебедева от наказания за хищение акций \"Восточной нефтяной компании\"(ВНК) из-за истечения сроков давности, хотя настаивало на том, что их виновность доказана. Прокуратура потребовала назначить каждому из подсудимых наказание в виде 14 лет лишения свободы в колонии общего режима.\n\nВ свою очередь Ходорковский просил вынести оправдательный приговор, заявив, что и заявил, что их невиновность вытекает непосредственно из обвинительного заключения и показания свидетелей.\n\nЭто второе уголовное дело в отношении Ходорковского и Лебедева. В мае 2005 года они были признаны Мещанским судом Москвы виновными по семи статьям УК РФ и осуждены к 9 годам, но в сентябре Мосгорсуд сократил им срок наказания до 8 лет. С учетом того, что срок заключения высчитывается с момента заключения под стражу, срок их заключения истекает у Платона Лебедева в июле 2011 года, у Михаила Ходорковского почти ровно через год - в октябре 2011 года. После вступления в силу первого приговора Лебедев был направлен в колонию в поселке Харп Ямало-Ненецкого автономного округа, Ходорковский - в Читинскую область. Но в 2007 году им было предъявлено новое обвинение. Расследование второго дела было направлено в суд в феврале 2009 года, тогда же обвиняемые были вновь этапированы в Москву.\n\nПо новому уголовному делу они обвиняются в хищении чужого имущества в крупном и особо крупном размерах с использованием служебного положения. По версии следствия, обвиняемые в составе организованной группы в 1998-2003 годах совершили хищение путем присвоения крупных объемов нефти дочерних нефтедобывающих акционерных обществ НК \"ЮКОС\", \"Самаранефтегаз\", \"Юганскнефтегаз\" и \"Томскнефть\" ВНК на сумму более 892 млрд рублей. Также они обвиняются в легализации денежных средств в крупном размере, полученных от продажи похищенной нефти на общую сумму, превышающую 487 млрд рублей и 7,5 млрд долларов. В 2008 году адвокат Ходорковского Юрий Шмидт, отвечая на вопросы журналистов, сказал, что по действующему уголовному законодательству в случае нового обвинительного приговора Ходорковскому и Лебедеву может грозить до 22,5 лет лишения свободы.\n\nДело ЮКОСа - одно из самых громких в России за последние годы. Правоохранительные органы обвинили руководство крупнейшей на тот момент нефтяной компании страны в целом ряде экономических преступлений. Впоследствии ЮКОС обанкротился, а его активы отошли государственной \"Роснефти\". Многие на Западе до сих пор считают \"дело ЮКОСа\" политически мотивированным, однако российские власти это категорически опровергают.\n\nСам Ходорковский свое второе уголовное дело называет политически и коррупционно мотивированным и заявляет, что процесс инициирован людьми, которые не хотят его выхода на свободу. Уголовное преследование бывший глава нефтяной компании объясняет тем, что он поддерживал независимую оппозицию.\n\nИсточник: https://www.newsru.com/russia/23Dec2010/boot.html\n"}