{"entities": [[[7, 14], [230, 262], [979, 993], [1083, 1085], [1306, 1313], [1729, 1736], [1876, 1896]], [[36, 53], [323, 343], [363, 365], [608, 620], [777, 781], [1250, 1262]], [[55, 63], [100, 121], [264, 267]], [[219, 262], [728, 733], [771, 776], [1865, 1896]], [[332, 335], [527, 545], [751, 754], [1112, 1115], [1142, 1151], [1536, 1539], [1858, 1861]], [[355, 362], [503, 545], [646, 652]], [[397, 448], [553, 556], [867, 871]], [[434, 441], [1266, 1280]], [[468, 488], [549, 552]], [[518, 524], [947, 953], [1134, 1139], [1220, 1226], [1804, 1810]], [[669, 674], [676, 683]], [[1322, 1376], [1378, 1385], [1621, 1644]], [[1353, 1376], [1615, 1644]]], "includes": [[], [], [], [], [], [11], [], [], [], [], [], [], []], "text": "Жители Окинавы вновь требуют убрать американскую базу. 17 тысяч вышли на митинг\n\nНесмотря на дождь, более 17 тыс. человек приняли сегодня участие в масштабной акции протеста против американского военного присутствия на территории южного японского острова Окинава. Они взялись за руки и выстроились живой цепью вдоль забора авиабазы США Футэмма, требуя от властей ее закрытия, сообщает ИТАР-ТАСС.\n\nГлавы администраций японских городов Гинован и Наго обнародовали также совместное заявление, адресованное правительствам Японии и Соединенных Штатов. В нем они потребовали отказаться от планов передислоцировать базу Футэмма в пределах префектуры.\n\n\"Власти должны ослабить бремя, которое ложится на местных жителей из-за размещения здесь военных объектов США, и не оставлять здесь базу из соображений безопасности или поддержания сдерживающего потенциала\", - подчеркнули мэры.\n\nЭта акция приурочена к отмечавшейся в субботу 38-й годовщине возвращения Японии административных прав на остров Окинава. В результате разгрома японского милитаризма во Второй мировой войне вплоть до 1972 года он находился под управлением США.\n\nВ мае 2006 года Токио и Вашингтон в рамках проекта реорганизации американского военного присутствия в Японии договорились перенести базу Футэмма из города Гинован в менее населенный район острова. Однако новое правительство во главе с премьером Юкио Хатоямой, которое было сформировано осенью прошлого года, заявило о необходимости пересмотреть этот план, учитывая пожелания жителей.\n\nСогласования этого вопроса как с США, так и с местными муниципалитетами пока не дают результата. На этой неделе глава японского правительства отказался от неоднократно озвученного обещания решить этот вопрос до конца мая.\n\nНа Окинаве сконцентрировано 75 процентов площади всех американских объектов в Японии. Общая численность контингента вооруженных сил США на территории японского архипелага в настоящее время составляет около 36 тыс солдат и офицеров.\n\nИсточник: https://www.newsru.com/world/16May2010/okin.html\n"}