{"entities": [[[2, 8], [155, 161], [855, 861], [1120, 1126], [1259, 1265]], [[9, 20], [1056, 1067], [1195, 1211]], [[38, 43], [115, 161], [263, 281], [804, 809], [1095, 1126], [1234, 1265], [1287, 1290]], [[46, 50], [163, 167], [296, 308], [1638, 1651]], [[58, 65], [390, 407], [417, 420], [746, 758]], [[138, 161], [837, 861]], [[184, 205], [710, 719], [1029, 1050], [1342, 1351]], [[208, 225], [522, 531]], [[288, 308]], [[310, 316], [362, 366], [632, 647]], [[329, 353], [615, 630]], [[409, 420]], [[458, 468]], [[508, 531], [699, 719], [725, 728]], [[534, 554]], [[606, 610], [640, 647]], [[901, 916], [994, 1019], [1130, 1134]], [[1002, 1019], [1388, 1405]], [[1103, 1126], [1242, 1265]], [[1354, 1405], [1476, 1500], [1616, 1619]], [[1459, 1513], [1761, 1767]], [[1654, 1673], [1675, 1682]]], "includes": [[], [], [], [8, 9], [11, 12, 14, 15], [], [], [], [], [], [], [], [], [], [], [9], [], [], [], [], [], []], "text": "В Самаре неизвестные открыли огонь по рынку - двое убиты, шестеро ранены\n\nПерестрелка произошла в субботу утром на одном из мини-рынков в Кировском районе Самары. Двое убиты, сообщили агентству \"Интерфакс\" в Минздраве региона.\n\n\"По предварительной информации, на месте происшествия погиб один из пострадавших. Второй скончался в больнице 5-й медсанчасти. Помимо него было госпитализировано еще шесть человек. Двое из них в настоящее время оперируются. Жизнь оставшихся особых опасений не вызывает\", - сказал представитель Минздрава.\n\nЧетверо пострадавших были госпитализированы в больницу имени Семашко, а трое - в 5-ю медсанчасть, один из которых скончался. \"Это в основном молодые люди\", - сказал собеседник агентства.\n\nПо его словам, данные о пострадавших могут быть уточнены в ближайшие два часа. На место выехали оперативные группы Кировского района Самары, городского УВД, а также представители областного ГУВД. Самарские следователи начали доследственную проверку.\n\nРанее в пресс-службе ГУВД по Самарской области сообщили агентству \"Интерфакс\", что неизвестные в субботу утром обстреляли рынок в 15-м микрорайоне Самары. В ГУВД уточнили, что сигнал о происшествии поступил в 11:00 мск.\n\n\"Неизвестные лица на машине подъехали к рынку в 15-м микрорайоне Самары и открыли стрельбу в его сторону, а затем скрылись\", - рассказал собеседник агентства.\n\nСледственное управление СКП РФ по Самарской области возбудило уголовное дело по факту стрельбы, сообщила пресс- секретарь следственного управления Елена Шкаева.\n\n\"Возбуждено уголовное дело по части 2 статьи 105 (убийство двух или более лиц). В настоящее время у нас есть информация о двух погибших и пятерых потерпевших, которые в настоящее время находятся в больнице с огнестрельными ранениями\", - сказала Шкаева.\n\nИсточник: https://www.newsru.com/russia/24Jul2010/ugh.html\n"}