{"entities": [[[29, 35], [103, 123], [659, 679], [681, 688], [825, 847]], [[38, 43], [126, 131], [337, 342], [786, 791], [1794, 1800], [2455, 2460], [2718, 2728], [2827, 2833], [2849, 2854], [2953, 2958]], [[45, 56], [511, 522], [2311, 2319]], [[58, 75], [524, 533], [2393, 2405]], [[140, 144], [170, 211], [377, 384], [434, 437]], [[160, 169], [1885, 1892], [1993, 2001], [2111, 2119], [2150, 2153], [2436, 2443], [2445, 2452], [2567, 2569], [2633, 2636], [2651, 2655], [2765, 2773], [2869, 2881], [2915, 2922]], [[358, 376], [1043, 1061], [1530, 1546], [1957, 1971]], [[393, 405], [409, 416], [1632, 1668]], [[457, 463], [474, 482]], [[751, 791], [1702, 1725], [1822, 1829], [1831, 1834], [2979, 2996]], [[814, 847], [917, 946]], [[857, 871]], [[911, 946]], [[1082, 1091], [1105, 1107], [1205, 1214], [1308, 1310], [1433, 1443]], [[1132, 1146], [1148, 1151]], [[1234, 1257], [1259, 1266], [1342, 1345]], [[1328, 1345]], [[1425, 1443], [1449, 1452]], [[1641, 1668]], [[1894, 1945], [2274, 2281], [2283, 2291]], [[2064, 2071]], [[2943, 2958]]], "includes": [[], [], [], [], [], [18], [], [], [], [], [12], [], [], [17], [], [16], [], [], [4], [], [0, 11], [9]], "text": "Маоисты признались в подрыве поезда в Индии: 72 погибших, более 200 раненых\n\nОтветственность за подрыв пассажирского поезда в Индии взял на себя поддерживаемый маоистами Народный комитет против злодеяний полиции, сообщает в пятницу электронная версия индийской газеты Hindustan Times.\n\nПо словам представителя правоохранительных органов Индии, неподалеку от места происшествия комитет оставил две листовки, в которых четко указано на его ответственность за теракт, жертвами которого стали, по последним данным, 72 человека, свыше 200 ранены, передает \"Интерфакс\". По словам представителей индийских властей, это могут быть еще не окончательные цифры.\n\nПодрыв пассажирского поезда, который следовал из Калькутты в Мумбаи, произошел в ночь на пятницу в штате Западная Бенгалия на востоке Индии. В сошедшие с рельсов 13 вагонов экспресса \"Гьянешвари\" врезался товарный поезд, шедший в противоположном направлении. 10 из 13 сошедших с рельсов вагонов были спальными, так что многие пассажиры спали, когда произошла авария, передает ИТАР-ТАСС.\n\nНа месте происшествия продолжают работать спасатели, однако пока им не удается добраться до некоторых мест, где еще могут быть люди. Спустя 12 часов после крушения, спасатели не могли добраться более чем до 50 человек, которые оставались внутри искореженных вагонов. \"Мы можем говорить с некоторыми из них. Остальные, в лучшем случае, находятся в бессознательном состоянии\", - сообщил один из спасателей.\n\nПо его словам, предварительные данные расследования подтверждают версию теракта: на месте катастрофы были найдены остатки \"гремучего желатина\", используемого для подрывных работ а также листовки двух маоистских группировок, терроризирующих сельские районы штата Западная Бенгалия, получившего печальную известность как оплот террористов на востоке страны.\n\nПодрыв произошел в регионе, где неоднократно совершали диверсии левые мятежники - маоисты. Министр железнодорожного транспорта Мамата Банерджи, прибыв на место трагедии, заявила, что именно маоистов подозревают в организации взрыва и как следствие столкновения поездов.\n\n\"Железные дороги - легкая мишень для маоистов. С сегодняшнего дня по 31 мая они объявили \"черными днями\", мы усилили режим безопасности на дороге, но не могли остановить движение поездов\", - отметила министр. Банерджи объявил, что семьи погибших получат компенсацию в размере 500 тысяч рупий (более 10 тысяч долларов), пострадавшим выплатят по 100 тысяч рупий.\n\nМаоисты, которых в Индии называют также наксалитами, совершают подобные теракты на протяжении нескольких десятилетий. Сообщений об их вооруженных вылазках поступают практически ежедневно. При этом они позиционируют себя как защитников бедного населения.\n\nПо словам премьер-министра республики Манмохана Сингха, угроза со стороны маоистов является самой серьезной для внутренней безопасности страны. По данным МВД Индии, формирования экстремистов насчитывают до 20 тысяч человек. Маоисты активно действуют в 20 штатах Индии, особенно в Бихаре, Западной Бенгалии, Чхаттисгархе.\n\nИсточник: https://www.newsru.com/world/28May2010/maoist.html\n"}