{"entities": [[[0, 22], [132, 157], [476, 487], [574, 595], [1326, 1338], [1680, 1692], [1871, 1876], [2005, 2016]], [[16, 22], [71, 79], [81, 114], [132, 135], [587, 595], [699, 714], [1940, 1964], [2025, 2043]], [[45, 59], [225, 239], [378, 383], [518, 531], [535, 540], [605, 626], [669, 673], [792, 796], [798, 805], [910, 914], [992, 1006], [1110, 1124], [1234, 1248]], [[309, 360], [757, 763]], [[416, 418], [890, 892]], [[1094, 1124], [1126, 1133]], [[1711, 1730], [1732, 1739], [1850, 1870]], [[1844, 1870], [1965, 1968]]], "includes": [[], [], [], [], [], [], [], []], "text": "Двоюродный брат Путина стал вице-президентом \"Мастер-банка\" без ведома премьера\n\nРоссийский премьер Владимир Путин узнал о том, что его двоюродный брат Игорь стал вице-президентом по общим вопросам и вошел в состав правления \"Мастер-банка\", из сообщений прессы, передает в четверг РИА \"Новости\" со ссылкой на пресс-секретаря главы правительства Дмитрия Пескова.\n\nВ пресс-службе банка, входящего в сотню крупнейших в РФ, но намеревающегося подняться в тридцатку, сообщили, что Игорь Путин вышел 20 сентября на работу в \"Мастер-банк\". В банке выразили уверенность, что приход родственника премьера позволит кредитной организации \"еще быстрее и качественнее реализовывать наши стратегические планы\".\n\n\"Премьер-министр узнал об этом из сообщений СМИ\", - сказал Песков.\n\nВ ближайшие несколько лет банк, который, по словам советника предправления Егора Альтмана, занимает 58-е место среди банков РФ, хочет расширить свою работу в регионах, открыв офис в каждом из городов-миллионников. Сейчас сеть \"Мастер-банка\" насчитывает 11 региональных филиалов, головной офис в Москве и 95 офисов.\n\nКроме того, сеть банкоматов \"Мастер-банка\", которая сейчас насчитывает порядка 2 тысяч 240 устройств, включая банкоматы банков-партнеров с процессингом \"Мастер-банка\", будет увеличена на 25%.\n\nПо данным издания \"Коммерсант\", в послужном списке Игоря Путина - работа в должности председателя Рязанской областной лицензионной палаты, председателя рязанского координационного совета сторонников партии \"Единая Россия\", члена совета директоров холдинга \"Волгабурмаш\", председателя совета директоров Самарского резервуарного завода. С мая 2007 года входит в совет директоров \"АвтоВАЗбанка\" (банк АВБ).\n\nИгорю Путину принадлежит также фирма НПК \"Энергия\", которая занимается восстановлением аккумуляторных батарей на семи железных дорогах. В июле пресса писала, что в офисе собственной компании Путин появляется редко, а большую часть времени проводит в Самаре. О влиятельном родственнике там напоминают три фотографии на стене: Игорь Путин рядом с Владимиром Путиным, со спикером Совета Федерации Сергеем Мироновым и с президентом \"Лукойла\" Вагитом Алекперовым.\n\nИсточник: https://www.newsru.com/finance/23Sep2010/master_putin.html\n"}