{"entities": [[[0, 19], [79, 104], [311, 318], [394, 428], [702, 726], [751, 754], [1030, 1063], [1065, 1072], [1554, 1578], [2363, 2379], [2786, 2803], [3842, 3858]], [[37, 47], [49, 51], [116, 133], [152, 155], [235, 250], [513, 522], [547, 564], [635, 638], [804, 813], [892, 895], [912, 918], [958, 960], [1010, 1016], [1106, 1115], [1131, 1137], [1288, 1289], [1304, 1307], [1344, 1350], [1352, 1369], [1469, 1487], [1524, 1527], [1732, 1774], [1785, 1788], [1817, 1838], [1873, 1877], [3133, 3147], [3954, 3972], [4075, 4085], [4090, 4091], [4162, 4163], [4271, 4273], [4276, 4293], [4395, 4398], [4549, 4558], [4634, 4636], [4652, 4655], [4709, 4719], [4744, 4750], [4850, 4852], [4889, 4892], [4926, 4930], [4996, 5013], [5038, 5040], [5078, 5082], [5171, 5173], [5254, 5257], [5326, 5336], [5411, 5421], [5429, 5431], [5494, 5498], [6553, 6587], [6865, 6884], [7283, 7317], [7426, 7443], [7567, 7603], [7733, 7739], [7844, 7880], [8200, 8233], [8242, 8246], [8500, 8517], [9179, 9213]], [[63, 77], [1153, 1182]], [[71, 77], [1161, 1182], [5469, 5490]], [[96, 104], [127, 133], [553, 564], [865, 871], [1358, 1369], [1404, 1410], [1479, 1487], [1636, 1644], [1704, 1710], [1906, 1914], [2275, 2292], [2503, 2511], [2585, 2593], [2655, 2663], [2729, 2752], [2832, 2838], [3260, 3268], [3611, 3623], [3761, 3778], [3930, 3941], [3964, 3972], [4282, 4293], [4351, 4359], [4575, 4581], [5002, 5013], [5667, 5675], [5962, 5970], [6079, 6087], [6564, 6572], [6717, 6724], [7294, 7302], [7597, 7603], [7709, 7717], [7976, 7984], [8044, 8053], [8139, 8147], [8210, 8218], [8280, 8303], [8408, 8416], [8552, 8560], [8760, 8768], [8959, 8967], [9106, 9112], [9115, 9117], [9190, 9198], [9330, 9338], [9431, 9442], [9499, 9507]], [[137, 146], [148, 151], [466, 482], [484, 487], [834, 843], [1805, 1814], [4841, 4849], [4893, 4896], [5280, 5288]], [[183, 207], [445, 456]], [[196, 207], [438, 456], [2091, 2102], [2104, 2115], [2449, 2460], [4024, 4051], [4059, 4061], [4149, 4152], [4303, 4315], [4415, 4417], [4686, 4698], [4865, 4876], [4905, 4908], [5062, 5074], [5192, 5203], [5389, 5400], [5453, 5465], [8855, 8866]], [[222, 233], [1208, 1247], [1608, 1644], [2039, 2062], [2150, 2177], [2205, 2208]], [[298, 308], [568, 592]], [[623, 651], [653, 660]], [[1138, 1150], [1721, 1774], [2463, 2511]], [[1512, 1536], [1538, 1545]], [[1589, 1605], [2512, 2524]], [[1674, 1715], [1717, 1720]], [[1696, 1715], [2410, 2414], [3013, 3017], [3107, 3112], [4004, 4008]], [[1892, 1914], [2224, 2237], [2641, 2663], [3788, 3801], [4561, 4581], [7684, 7717], [8485, 8517], [9115, 9140]], [[2415, 2511]], [[2561, 2609], [2613, 2617]], [[2857, 2885], [2947, 2949], [5631, 5642], [7338, 7348], [7392, 7404], [7471, 7481], [9012, 9042]], [[2907, 2920], [3314, 3319], [3435, 3446]], [[3563, 3567], [7893, 7897]], [[3601, 3623], [8018, 8053]], [[3625, 3664], [7185, 7220], [8710, 8745]], [[3704, 3714], [5587, 5590], [5686, 5689], [7144, 7154], [9151, 9154], [9286, 9295]], [[3982, 4008], [4010, 4013]], [[4252, 4259], [4382, 4389]], [[4544, 4546], [4604, 4608], [9129, 9140]], [[5096, 5125], [5512, 5541]], [[5592, 5595], [5691, 5694], [8891, 8894], [9445, 9461]], [[5598, 5622], [6140, 6157], [6169, 6176], [6954, 6967], [7922, 7942]], [[5696, 5705], [6042, 6051], [6626, 6635], [7748, 7757]], [[5716, 5725]], [[5727, 5735], [7621, 7629], [7661, 7667]], [[5737, 5741], [8359, 8363]], [[5783, 5796], [6389, 6402]], [[5814, 5859], [5891, 5916], [6162, 6176], [6677, 6689]], [[5830, 5859], [5905, 5916], [6380, 6386], [6683, 6689], [6813, 6819], [8679, 8707]], [[5996, 6005], [6238, 6247], [6249, 6252]], [[6017, 6068], [6339, 6347]], [[6070, 6076], [6204, 6206]], [[6791, 6834], [6942, 6945]], [[7076, 7082], [7084, 7091]], [[7350, 7383], [7449, 7452]], [[7883, 7909], [7995, 7997]], [[8086, 8099], [8161, 8186]], [[8418, 8440], [8562, 8570]], [[8869, 8905], [9045, 9047], [9057, 9061]], [[9271, 9284], [9343, 9346]]], "includes": [[], [], [], [], [], [], [], [13], [], [], [], [], [], [], [], [], [], [13], [], [7], [], [], [], [], [], [], [7], [1, 16], [], [], [31, 32, 33, 34], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Эквадорские военные силой освободили президента, он выступил с балкона дворца\n\nВооруженные силы Эквадора освободили президента страны из госпиталя, где его более 10 часов блокировали протестующие полицейские. Как сообщают местные СМИ, Рафаэль Коррера с надетым на голову противогазом был вывезен в автомобиле.\n\nВоенные предприняли силовую операцию. Как сообщил спутниковый телеканал \"Телесур\", бойцы армейского спецподразделения прорвали кольцо полицейских, вошли в здание госпиталя, где на пятом этаже находился президент, и обеспечили эвакуацию главы государства на бронированном автомобиле из президентского кортежа.\n\nВ операции по его освобождению, которая продолжалась около получаса, участвовали около 500 военнослужащих, по меньшей мере, 12 из них получили ранения, сообщает РИА \"Новости\".\n\nРанее президент заявил, что покинет госпиталь только как президент страны, или отсюда вынесут его труп. По словам Корреа, стремясь избежать человеческих жертв, он намеренно не отдавал приказ о начале операции по своему освобождению спецподразделению вооруженных сил, которое находилось в боевой готовности.\n\nПрезидент выступил перед своими сторонниками с балкона президентского дворца, передает в прямом эфире эквадорское государственное телевидение. \"Это был день глубокой грусти. Никогда я не думал, что мне доведется пережить такое\", - сказал Корреа. Глава государства подчеркнул решимость продолжать в стране социальные преобразования \"гражданской революции\".\n\nТакже президент Эквадора рассказал, что во время операции по его спасению, которую провели правительственные войска, был убит один полицейский.\n\nГосударственное телевидение Эквадора в прямом эфире демонстрирует площадь Независимости столицы страны Кито, где сторонники конституционного президента Рафаэля Корреа празднуют его освобождение из госпиталя.\n\nДействующий президент заверил, что \"продолжит исполнять свои обязанности\". Правительство Эквадора издало указ \"всем радио- и телеканалам временно прекратить собственное вещание и настроить оборудование на передачу сигнала государственного канала\", критикующего протестующих полицейских. Полицейские, тем временем, вторглись в здание государственного телеканала и попытались заблокировать его вещание. Ранее правительство ввело чрезвычайное положение на всей территории страны на одну неделю и возложило обязанность по обеспечению безопасности на вооруженные силы.\n\nВ результате столкновения в Кито протестующих против лишения льгот полицейских и сторонников конституционного президента Эквадора один человек погиб, около 50 ранены, в том числе министр иностранных дел Эквадора Рикардо Патиньо. У него глубокая рана головы.\n\nПравительство Эквадора объявило в четверг, 30 сентября, \"чрезвычайное положение на всей национальной территории в течение недели\" и делегировало вооруженным силам контроль за безопасностью в стране.\n\nНапомним, сотни военнослужащих и полицейских, протестующих против нового закона об ограничении положенных им денежных надбавок и льгот, захватили утром в четверг казарму в Кито, несколько военных баз, заблокировали работу столичного международного аэропорта (полеты здесь уже возобновились). Рафаэль Корреа в интервью Национальному радио назвал эти действия попыткой государственного переворота.\n\nПричиной начавшихся в Эквадоре беспорядков стал принятый конгрессом в среду закон, отменяющий практику увеличения льгот и награждения полицейских и военных медалями при каждом повышении по службе. Новый закон также увеличивает с пяти до семи лет интервал между присвоением очередного звания.\n\nОпасаясь нестабильности, власти Перу распорядились немедленно закрыть границу с этой страной. Организация американских государств ОАГ объявила о созыве экстренной встречи в Вашингтоне для обсуждения сложившейся ситуации.\n\nНа всей территории страны решением правительства было введено чрезвычайное положение. На вооруженные силы возложена \"обязанность по соблюдению внутренней и внешней безопасности государства\".\n\nНакнауне президент Эквадора прибыл в полицейский участок в Кито, где бунтовали несколько сотен сотрудников. \"Если вы хотите убить президента, то я здесь - сделайте это, если считаете, что такой шаг будет вам выгоден. Я мог ожидать такой позиции от любого другого государственного института, но только не от полиции\", - заявил он.\n\nГлава государства напомнил протестующим, что \"ни одно другое правительство Эквадора не делало столько для полиции, как его кабинет\". \"Если вы хотите захватывать полицейские участки, оставив граждан беззащитными, и изменить своему полицейскому долгу - сделайте это. Но мы - президент и правительство страны - продолжим исполнять наши обязанности\", - заключил он.\n\nОднако слова его силы не возымели, более того, протестующие напали на президента. По сообщениям Reuters, Корреа в результате \"встречи\" повредил ногу и вынужден был обратиться за медицинской помощью. Из больницы он заявил, что полицейские разыскивают его там, и если они снова нападут на него, то будут отвечать за это.\n\nВ телефонном интервью Radio Nacional глава государства пожаловался, что \"когда он пытался обратиться к протестующим, в него была брошена граната со слезоточивым газом, разорвавшаяся в непосредственной близости\". Он также сказал, что полицейские забрались на крышу и пытаются оттуда проникнуть в его палату. Все выходы из больницы были заблокированы, для освобождения президента потрбовалась армейская операция.\n\nПо другим данным, полицейские напали на президента, когда он пытался обратиться к протестующим из президентского дворца. В него была брошена граната со слезоточивым газом, разорвавшаяся в непосредственной близости.\n\nСША, ООН и страны Латинской Америки осудили бунтовщиков\n\nС осуждением событий в Эквадоре выступили США, ООН, Аргентина, Испания, Венесуэла, Колумбия, Куба. В ночь на пятницу по местному времени в Буэнос-Айресе состоится саммит глав государств Южноамериканского союза наций (УНАСУР), передает ИТАР-ТАСС.\n\nПредставители организации подчеркнули, что не допустит, чтобы кризис в Эквадоре стал повторением путча в Гондурасе. По словам министра иностранных дел Аргентины Эктора Тимермана, кризис в Эквадоре представляет собой \"угрозу для демократии и народов Латинской Америки\", и лидеры региона приложат все усилия, чтобы он не стало повторением событий в Гондурасе, где 28 июня 2009 года военными был отстранен от власти законный президент Мануэль Селайя. Тимерман отметил, что экстренная встреча УНАСУР в Буэнос-Айресе, созванная по инициативе аргентинского лидера Кристины Фернандес де Киршнер, будет направлена на \"выработку стратегии по воспрепятствованию свержения президента Эквадора Рафаэля Корреа\". Глава внешнеполитического ведомства Аргентины также заявил, что в случае необходимости члены УНАСУР готовы лично отправиться в Эквадор, чтобы постараться найти поиск из сложившейся ситуации на месте.\n\nГенеральный секретарь УНАСУР Нестор Киршнер выразил полную солидарность с эквадорским лидером, осудив \"попытку нарушения конституционного порядка\". По его словам, Южная Америка \"не может допустить, чтобы законно избранные правительства подвергались давлению и угрозам, происходящим от кругов, которые не хотят терять привилегии и льготы\". Кроме того, в Вашингтоне пройдет внеплановое заседание Организации американских государств (ОАГ).\n\nПравительства южноамериканских выступили с поддержкой президента Эквадора Рафаэля Корреа и критикой действий повстанцев. Венесуэльский президент Уго Чавес обвинил протестующих в \"попытке свергнуть президента Корреа\". По его словам, \"действия повстанцев скоординированы и не имеют под собой экономической основы, а направлены на свержение законно избранного президента страны\". Вице-президент Колумбии Анхелино Гарсон заявил, что \"в Боготе признают только легитимное правительство Эквадора, возглавляемое Корреа\". В МИД Аргентины выразили \"глубокую обеспокоенность в связи с акциями протеста и высказались поддержку конституционно избранного президента\". Президент Перу Алан Гарсия заявил, что страны Южной Америки намерены защитить стабильность в Эквадоре. При этом он объявил о \"закрытии государственной границы с Эквадором в связи с кризисом\".\n\nПо мнению Фиделя Кастро, попытка государственного переворота в Эквадоре провалилась. Лидер кубинской революции считает, что президент Эквадора Рафаэль Корреа показал себя \"твердым и несгибаемым\", а народ южноамериканской страны в настоящее время \"значительно лучше организован\". МИД Кубы выступил с решительным осуждением событий в Эквадоре. Правительство Бразилии выразило \"полную поддержку и солидарность с правительством президента Корреа и демократическими институтами\" в Эквадоре. Бразилия поддерживает необходимость \"твердого и скоординированного ответа со стороны Южноамериканского общего рынка, Союза южноамериканских наций и Организации американских государств\" на события в Эквадоре, оказавшемся на грани государственного переворота в связи с протестными выступлениями полицейских.\n\nГенеральный секретарь ООН Пан Ги Мун заявил, что \"глубоко озабочен последними событиями в Эквадоре, включая сообщения о неподчинении некоторых представителей армии и полиции\". Он \"выразил свою полную поддержку демократическим институтам страны и ее избранному руководству\".\n\nВласти США \"полностью поддерживают президента Эквадора Рафаэля Корреа\", заявила госсекретарь Хиллари Клинтон. Как отмечается в документе МИД, Вашингтон \"пристально следит за событиями в Эквадоре\". В нем отмечается \"сожаление в связи с насилием и несоблюдением законов\", имеющими место в этой стране.\n\nЕвропейский союз призвал все стороны противостояния в Эквадоре \"воздерживаться от насилия\".\n\nИсточник: https://www.newsru.com/world/01Oct2010/siloperation.html\n"}