{"entities": [[[66, 83], [1026, 1043], [1069, 1078], [1579, 1596]], [[132, 138], [1913, 1919], [2217, 2229], [3354, 3360], [3992, 3998], [4131, 4137], [4344, 4350]], [[287, 324], [4153, 4160]], [[326, 347], [369, 372]], [[1253, 1288], [1340, 1342]], [[1376, 1386], [1425, 1427]], [[1644, 1656], [1658, 1661], [3827, 3839]], [[1882, 1919], [1929, 1932], [2095, 2111], [3323, 3360], [3405, 3408]], [[2057, 2131], [2297, 2299], [2508, 2520]], [[2478, 2486], [2661, 2663]], [[3180, 3205], [3236, 3239]], [[3215, 3249], [3251, 3258]], [[3433, 3445], [3455, 3459]], [[3678, 3698], [3718, 3720]], [[3813, 3839], [3945, 3947]], [[4205, 4238], [4246, 4248]], [[4260, 4267], [4280, 4288]], [[4335, 4341], [4366, 4368]], [[4404, 4411], [4669, 4672]], [[4534, 4550], [4609, 4611]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Пошлины на новые инормаки могут вернуться на докризисный уровень\n\nМинэкономразвития предлагает снизить таможенные пошлины на ввоз в страну новых иномарок. Вопрос о снижении ввозных пошлин на легковые автомобили до прежнего уровня с 30% до 25% будет обсуждаться на таможенной подкомиссии первого вице-премьера Виктора Зубкова. Представители отрасли, разумеется, против: они не готовы к конкуренции. Между тем, по мнению независимых экспертов, снижение пошлин может привести к оживлению продаж всех автомобилей.\n\nНыне действующие заградительные пошлины, составляющие 30% от стоимости ввозимого автомобиля (прежние - 25%) были введены в январе 2009 года. Предполагалось, что подобная антикризисная мера должна помочь российским производителям справиться с падением спроса.\n\nОднако за время высоких пошлин импорт новых иномарок упал в 3,2 раза. В правительстве изначально оговаривали, что повышение ввозных пошлин - явление временное, как только рынок придет в себя, это решение будет отменено. И, похоже, по мнению чиновников из Минэкономразвития, такой момент настал.\n\nВ ведомстве полагают, что дальнейшее применение высоких пошлин может привести к техническому застою и злоупотреблениям монопольным положением со стороны российских компаний. Кроме того, существующие протекционистские меры вызывают недовольство со стороны Евросоюза. Против их отмены вряд ли будут возражать и налоговики - резкий спад продаж сильно ударил по их сборам. А если авторынок таким образом простимулировать, казна получит весомые дополнительные поступления.\n\nНесмотря на подобные аргументы, инициатива Минэкономразвития тут же получила негативную рецензию со стороны Минпромторга, где уверены, что в сложившейся экономической ситуации российские предприятия по-прежнему нуждаются в защите, поэтому разговоры о снижении ставок в ближайшие пять лет совершенно неуместны. Такого же мнения придерживаются и в Объединении автопроизводителей России.\n\nИ хотя там согласны, что действующие пошлины должны сохраняться не более двух-трех лет, немедленное снижение ввозных ставок, по мнению заместителя исполнительного директора этой организации Алексея Сереженкина, приведет к возникновению дополнительных трудностей у отечественных автогигантов. \"В нашей стране производится сборка машин многих ведущих мировых брендов, - заявил он \"Новым Известиям\". - И эти автомобили являются прямыми конкурентами новых ввозимых иномарок. Поэтому снижение пошлин приведет к тому, что рынок распределится в пользу импорта\".\n\nЭксперты в чем-то солидарны с Сереженкиным: низкие пошлины приведут к притоку импорта, что создаст серьезную конкуренцию отечественному производителю, но трагедии в этом не видят. По их словам, снижение таможенных пошлин может быть выгодно не только иностранным автоконцернам, но и российским компаниям. Теоретически подобное решение может дать стимул продажам всех автомобилей без исключения, считают эксперты. Потенциальные покупатели пойдут в салоны и даже если не смогут приобрести новую иномарку, то остановятся на чем-то другом, например, на автомобиле отечественной сборки, ведь покупка машины по-прежнему во многом эмоциональное решение.\n\nК тому же более низкие ввозные ставки должны заставить российских производителей повысить качество выпускаемой ими продукции, которое уже в течение многих лет вызывает множество нареканий. Однако в Объединении автопроизводителей России дают понять, что надеяться на это не стоит. Там исходят из того, что на каждый товар найдется свой купец, и если потребители, готовые приобрести автомобиль за 600-700 тыс. рублей, даже не посмотрят в сторону отечественных машин, то менее состоятельным покупателям все равно придется выбирать подходящий вариант среди российской продукции вне зависимости от ее качества.\n\nК вопросу о снижении пошлин можно будет вернуться не раньше 2015 г., категоричен представитель Минпромторга. Стратегия развития автопрома до 2020 г. предполагает сохранение пошлин на сегодняшнем уровне, объясняет он: это необходимое условие развития отрасли в России, а меры защищают интересы не только отечественных производителей, но и иностранных инвесторов,\nразвивающих сборочные производства в стране. Представитель Зубкова от комментариев отказался, так же поступили представители \"АвтоВАЗа\" и Nissan. А вот их коллега из Renault заявил, что компания готова к любому решению, так как и производит машины в России, и импортирует их, указывают \"Ведомости\".\n\nПо мнению дилеров, снижение пошлин сейчас было бы своевременной мерой: из-за девальвации рубля и инфляции за последние полтора года цены на импортные машины выросли в среднем на 15%, что и так сильно снизило объемы их продаж. А снижение пошлин простимулирует спрос, полагают они.\n\nИсточник: https://www.newsru.com/auto/23Mar2010/poshlini_2303.html\n"}