{"entities": [[[22, 31]], [[36, 43], [45, 48], [561, 568]], [[55, 61], [693, 703], [722, 724]], [[78, 83], [741, 746]], [[87, 92], [942, 947]], [[112, 156], [416, 422]], [[210, 272], [504, 513], [647, 665], [676, 679], [854, 862]], [[442, 456], [458, 465]], [[912, 919], [955, 1020], [1031, 1039], [1142, 1149], [1419, 1430]], [[987, 1020], [1312, 1318], [1575, 1581]], [[1113, 1132], [1196, 1216], [1376, 1385]], [[1460, 1480], [1625, 1636], [1738, 1768]], [[1615, 1636], [1759, 1768]]], "includes": [[5, 8], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Две аварийные посадки самолетов - в Варшаве, где ранее Boeing приземлился без шасси, и Дубае\n\nВ четверг вечером самолет Boeing 737 польской авиакомпании LOT, направлявшийся в Брюссель, был вынужден вернуться в международный аэропорт Варшавы \"Окенце\" имени Фредерика Шопена. Пилоты запросили посадку после того, как обнаружили на стекле кабины трещину, сообщает РИА \"Новости\" со ссылкой на польский телеканал TVN24.\n\nBoeing садился в условиях густого тумана, который уже несколько часов парализует работу аэропорта. Многие рейсы отменены, заходящие на посадку в Варшаве лайнеры направляются в другие города.\n\nЭто второй за последние дни инцидент в аэропорту \"Окенце\". 1 ноября там аварийно сел Boeing 767, летевший из США. Он приземлился без шасси, во время посадки загорелся двигатель. Никто из 230 пассажиров и членов экипажа не пострадал. Из-за аварии аэропорт не работал двое суток.\n\nВторая аварийная посадка лайнера произошла в пятницу в Дубае (ОАЭ). Пассажирский лайнер Airbus A380 австралийской авиакомпании Qantas, на борту которого находились 283 человека, был вынужден экстренно садиться из-за проблем с одним из двигателей.\n\nПилоты лайнера согласно инструкции приняли решение отключить проблемный двигатель и совершить экстренную посадку. Никто из людей на борту не пострадал.\n\nПо словам представителя Qantas, возможной причиной инцидента могла стать утечка масла в двигателе.\n\nКак отмечается в сообщении, на Airbus A380 стоят двигатели производства компании Rolls Royce.\n\nИнцидент в пятницу произошел ровно через год после того, как у другого A380, принадлежащего Qantas, в полете практически рассыпался двигатель Rolls Royce. Тогда никто из 459 человек на борту в результате экстренной посадки в Сингапуре не пострадал. Позже компания-разработчик двигателя заявила, что причиной инцидента стал дефект элемента турбины, вызвавший воспламенение масла.\n\nИсточник: https://www.newsru.com/world/04Nov2011/matosim.html\n"}