{"entities": [[[19, 47], [49, 66], [68, 75], [141, 148], [399, 406], [474, 477], [532, 541], [543, 550], [730, 737], [745, 749], [829, 838], [940, 947], [1203, 1245]], [[185, 193], [195, 202]], [[1271, 1287], [1297, 1300], [1368, 1370], [1445, 1452]], [[1433, 1444], [1463, 1466]], [[1609, 1641], [1821, 1826], [1928, 1933], [2006, 2010], [2022, 2028], [2304, 2315], [2438, 2441], [2503, 2507], [3435, 3444]], [[1704, 1713], [1715, 1722], [1811, 1826], [1917, 2003]], [[2022, 2092], [2094, 2100], [2438, 2465]], [[2482, 2493], [2495, 2502]], [[2638, 2661], [2663, 2670], [2714, 2724], [2726, 2739], [2834, 2844], [2928, 2930]], [[3139, 3154], [3182, 3184], [3350, 3370]], [[3301, 3307], [3325, 3328]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Исполнилось 40 лет первому компьютерному вирусу\n\nПрограмме Creeper, которая считается первым в мире компьютерным вирусом исполнилось 40 лет. Creeper был написан в 1971 году сотрудником компании, которая занималась обслуживанием ARPANET3 – сети, созданной Агентством министерства обороны США по перспективным исследованием (DARPA) в 1969 году и ставшей прообразом интернета, сообщает РИА \"Новости\".\n\nCreeper не был компьютерным вирусом в современном понимании этого термина. Его создатель - инженер Боб Томас просто пытался написать программу, которая могла бы сама \"передвигаться\" между компьютерами, не предполагая, что таким образом можно нанести какой-либо урон.\n\nВ отличие от компьютерных вирусов и червей, созданных позднее, Creeper удалял свою копию из системы при перемещении на новый компьютер.\n\nПопадая на новую машину, программа выводила сообщение \"I'm the creeper, catch me if you can!\" и немедленно пыталась перебраться дальше. Creeper работал на компьютерах DEC PDP-10 с операционной системой TENEX. Эти весьма крупногабаритные, по современным меркам, компьютеры широко использовались в вычислительных центрах при различных научно-исследовательских организациях того времени.\n\nДля удаления назойливого, но в целом безобидного вируса неизвестным была создана программа Reaper. По сути это был вирус, выполнявший некоторые функции, свойственные антивирусу: он распространялся по вычислительной сети и в случае обнаружения тела вируса Creeper уничтожал его. Однако слово \"вирус\" тогда в отношении компьютерных программ еще не использовалось.\n\nТермин \"компьютерный вирус\" появился позже. В 1983 году калифорнийский студент Фред Коэн на занятиях по компьютерной безопасности занимался написанием программы, которая способна к саморазмножению и паразитическому распространению по сетям. Особой опасности программа Коэна не представляла, поскольку эксперимент был контролируемым и не имел далеко идущих целей.\n\nРезультаты своей работы - \"демонстрационный вирус для VAX 11/750 под управлением Unix\" - Коэн представил своему преподавателю, известному компьютерному \"гуру\" Леонарду Эдлману. Эдлман известен, в частности, как один из изобретателей самой распространенной на данный момент криптосистемы с открытым ключом с алгоритмом RSA, использующейся, в частности, для шифрования цифровых подписей.\n\nФреда Коэна с тех пор стали считать автором термина \"компьютерный вирус\", хотя, по некоторым источником, слово вирус первым употребил его учитель, Леонард Эдлман.\n\nТем не менее, определение, которое Коэн дал программе-вирусу в 1983 году, не устарело и по-прежнему имеет значение для современных борцов с этой компьютерной заразой.\n\nА одним из первых вирусов, который был нацелен на обычных пользователей, стал Elk Cloner. Эта программа была написана в 1982 году для компьютеров Apple II и распространялась на зараженных дискетах. Elk Cloner был сравнительно безвреден: при каждой пятидесятой загрузке зараженного компьютера он отображал небольшое стихотворение.\n\nСейчас основной средой распространения зловредных программ стал интернет. Примером одной из первых широкомасштабных глобальных атак \"нового времени\" может служить эпидемия вируса ILOVEYOU, появившегося в 2000 году. Он распространялся по электронной почте и использовал для обмана пользователей приемы социальной инженерии. Получатель письма, заинтригованный его заголовком, открывал зловредную программу, замаскированную под безобидный текстовый файл.\n\nКстати, тот же Фред Коэн в 1987 году доказал, что невозможно создать алгоритм для 100-процентного обнаружения и идентификации всех возможных компьютерных вирусов.\n\nИсточник: https://www.newsru.com/hitech/17Mar2011/creeper.html\n"}