{"entities": [[[9, 18], [56, 72], [99, 108], [180, 198], [268, 277], [453, 459], [542, 551], [689, 702], [873, 879], [1447, 1454], [1729, 1738], [1870, 1879]], [[86, 91], [1021, 1024], [1102, 1105], [1439, 1444], [1500, 1505], [1547, 1550]], [[93, 96], [249, 252], [1043, 1046], [1178, 1181], [1244, 1247], [1757, 1760]], [[118, 198], [297, 313], [733, 743], [745, 752]], [[238, 265], [601, 607], [714, 719], [893, 898], [1365, 1370], [1582, 1600], [1609, 1621]], [[315, 350], [472, 474]], [[526, 566], [901, 908]], [[610, 618], [1624, 1632]], [[654, 657], [675, 680]], [[675, 686]], [[792, 814], [816, 823]], [[1147, 1176], [1190, 1200], [1237, 1241]], [[1266, 1279], [1298, 1305]], [[1685, 1710], [1714, 1721]], [[1700, 1710]], [[1740, 1754]]], "includes": [[], [], [], [], [], [], [], [], [4, 6], [0, 2], [], [], [], [], [0, 2, 15], []], "text": "Теперь в Австралии: американские морпехи разместятся на новом континенте в противовес Китаю\n\nСША и Австралия достигли соглашения о расширении американского военного присутствия на Зеленом континенте. Это произошло во время первого визита президента США Барака Обамы в Австралию, передает ВВС.\n\nПо этому соглашению, 250 американских морских пехотинцев уже в 2012 году разместятся на австралийской военной базе под городом Дарвин, расположенном на севере страны, постепенно их численность будет доведена до 2,5 тысячи, объявила премьер-министр Австралии Джулия Гиллард на совместной пресс-конференции с Обамой в Канберре в среду.\n\n\"Эта инициатива позволит нам укрепить оборону наших стран и этого региона\", - сказал Обама, комментируя соглашение. Договор также предусматривает увеличение числа американских самолетов, которые будут размещены на австралийских базах на севере страны. Кроме того, Обама и Гиллард договорились об увеличении количества совместных военных учений.\n\nАналитики связывают эти шаги с ростом влияния КНР в данном регионе. США и небольшие азиатские государства обеспокоены тем, что КНР предъявляет территориальные претензии на острова в Южно-Китайском море. США считают этот район стратегически важным, так как через него в США ежегодно проходят торговые суда, стоимость грузов которых составляет около 1,2 млрд долларов, отмечает \"Интерфакс\".\n\nОбама на пресс-конференции в среду заявил, что приветствует усиление роли Китая в регионе, но с оговорками. \"С увеличением присутствия Китая возрастает ответственность. Важно, чтобы они играли по правилам\", - отметил американский лидер.\n\nВизит Барака Обамы в Канберру приурочен к 60-й годовщине создания альянса ANZUS - военного союза трех стран, в который входят Австралия, Новая Зеландия и США. Аналитики отмечают, что предстоящее развертывание американского военного контингента станет самым большим в Австралии, начиная со Второй мировой войны.\n\nИсточник: https://www.newsru.com/world/16Nov2011/marinau.html\n"}