{"entities": [[[0, 23], [83, 110], [291, 306], [499, 505], [834, 849], [1116, 1200], [1204, 1209], [1294, 1297], [1340, 1343], [1419, 1425]], [[41, 81], [113, 155], [379, 400], [794, 815], [873, 894], [1067, 1074], [1635, 1668], [1808, 1810], [1890, 1898], [1927, 1934]], [[236, 269], [686, 696], [1029, 1039]], [[319, 342], [404, 420], [767, 790], [986, 1002], [1544, 1565]], [[453, 485], [672, 696], [1015, 1039]], [[568, 596], [1702, 1780]], [[1044, 1066], [1785, 1807]]], "includes": [[], [], [], [], [], [], []], "text": "Ракета-носитель \"Зенит\" выводит в космос американский спутник связи \"Интелсат-18\"\n\nРакета-носитель \"Зенит-2SБ\" с американским спутником связи \"Интелсат-18\" стартовала сегодня с космодрома Байконур.\n\nКак передает ИТАР-ТАСС со ссылкой на Федеральное космическое агентство (Роскосмос), \"запуск ракеты-носителя, оснащенной разгонным блоком ДМ-SLБ, выполнен в 01:00 мск\".\n\n\"Отделение космического аппарата от разгонного блока намечено в 07:34 мск\", - сказал собеседник агентства РИА Новости.\n\nРанее пуск ракеты планировался на 01:00 мск среды, 5 октября, однако по просьбе заказчика, компании Intelsat, старт был перенесен на резервную дату - четверг, 6 октября, в 01:00 мск.\n\nПредставитель Роскосмоса добавил, что через 8,5 минуты после старта должно произойти отделение разгонного блока ДМ-SLБ со спутником Intelsat 18 от второй ступени ракеты-носителя. Последующее выведение космического аппарата на целевую (геопереходную) орбиту будет выполнено тремя включениями двигательной установки разгонного блока.\n\nПо словам представителя Роскосмоса, на геостационарную орбиту спутник попадет за счет собственного двигателя.\n\nДвухступенчатая ракета-носитель \"Зенит-2SБ\" разработки Конструкторского бюро \"Южное\" по своей конструкции близка к ракете \"Зенит-3SL\", используемой в программе \"Морской старт\".\n\nОна является экологически чистой, поскольку в ней в качестве компонентов ракетного топлива используются керосин и кислород.\n\nРакета, используемая по программе \"Наземный старт\", способна выводить на низкие орбиты полезную нагрузку массой до 14 тонн.\n\nРазгонный блок ДМ-SLБ разработан и произведен в Ракетно-космической корпорации \"Энергия\".\n\nКосмический аппарат \"Интелсат-18\" пополнит орбитальную группировку компании \"Интелсат\" - американского провайдера фиксированной спутниковой связи. На геостационарной орбите он займет точку стояния 180 град. восточной долготы. Срок активного существования спутника - 15 лет, масса - 3200 кг.\n\nСпутник обеспечит связью пользователей на территории Северной Америки, Австралии и Океании, а также Восточной Азии.\n\nИсточник: https://www.newsru.com/russia/06Oct2011/intelsat.html\n"}