{"entities": [[[0, 12], [115, 129], [240, 253], [301, 307], [541, 546], [1351, 1365]], [[28, 38], [758, 774], [897, 907], [1017, 1040], [2049, 2076], [2241, 2251]], [[105, 129], [146, 148]], [[227, 267], [282, 284], [565, 567], [863, 872]], [[365, 373], [398, 413], [699, 706]], [[417, 447], [449, 456]], [[1119, 1148], [1150, 1152], [1327, 1365], [1760, 1762], [1765, 1769], [1938, 1955]], [[1228, 1252], [1778, 1798]], [[1864, 1871], [1957, 1967]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Скотленд-ярд после убийства бен Ладена ожидает терактов в любой момент и без предупреждения\n\nВероятность теракта в Великобритании очень высока, и он может быть осуществлен в любой момент. Как передает ИТАР-ТАСС, об этом заявил руководитель Скотленд-Ярда Пол Стивенсон. В этой связи он призвал жителей страны к повышенной бдительности и к активному взаимодействию с полицией, включая информирование стражей порядка о \"любом подозрительном поведении, которое может иметь отношение к террористической деятельности\".\n\n\"Бдительность должна стать нашим девизом, - сказал он. - Террористическое нападение очень возможно и может произойти без предупреждения в любой момент. По мере того, как правительство, полиция и службы безопасности оценивают последствия смерти Усамы бен Ладена, становится все более очевидным, что об ослаблении бдительности не может быть и речи\".\n\nСтивенсон отметил, что ликвидация бен Ладена является большим успехом в противодействии международному терроризму, но при этом подчеркнул, что устранение террориста \"номер один\" не дает оснований для самоуспокоенности.\n\nОчень похожее высказывание сделал и глава Форин-офиса Уильям Хейг. Он также заявил, что война в террористической угрозой далека от завершения, а международное сообщество продолжит эту борьбу \"с еще большей решимостью\", передает РИА \"Новости\".\n\nМинистр иностранных дел Великобритании подчеркнул, что единственным путем к безопасности и защите от терроризма является поддержка демократических реформ на Ближнем Востоке и на севере Африки.\n\n\"Некоторые ошибочно полагают, что истинные желания мусульман были продемонстрированы во время терактов 11 сентября. Это неправда. То, чего люди мусульманского мира хотят на самом деле, стало понятно на площади Тахрир (в Каире)\", - добавил он.\n\nХейг призвал сообщество Евросоюза \"протянуть дружескую руку\", в том числе экономическую поддержку, странам, желающим встать на путь демократии. В противном случае, заключил глава Форин-офиса, эти страны рискуют вернуться к авторитаризму, конфликтам и увеличенному риску терроризма\".\n\nЛидер \"Аль-Каиды\" бен Ладен был уничтожен в ночь на 2 мая по местному времени американским армейским спецназом в укрепленном доме в районе города Абботабад недалеко от столицы Пакистана. Тело террориста было погребено в море.\n\nИсточник: https://www.newsru.com/world/05May2011/terr.html\n"}