{"entities": [[[0, 26], [55, 100], [496, 503]], [[118, 145], [427, 437], [846, 856], [943, 960], [1342, 1352]], [[235, 281], [283, 290]], [[314, 321], [1621, 1628]], [[1102, 1109], [1193, 1216]], [[1163, 1240], [1287, 1289]], [[1498, 1537], [1581, 1585]], [[1528, 1537], [1671, 1680]], [[1681, 1690], [1695, 1702]], [[1722, 1777], [1832, 1846]], [[1754, 1777], [1789, 1794]], [[1826, 1846], [1896, 1898]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "Редчайший желтый бриллиант продан за 6,6 млн долларов\n\nРедчайший желтый бриллиант весом 32,77 карата продан на торгах аукционного дома Christie's за 6,6 млн долларов.\n\n\"Cенсационная сумма - 201 тысяча долларов за карат. Это сравнимо с рекордной ценой в 203 тысячи долларов за карат, которую выручили в 1990 году в Лондоне за бриллиант \"Золотая капля\" весом 18,49 карата\", - отметил глава американского ювелирного подразделения Christie's Рахул Кадакия, передает ИТАР-ТАСС.\n\nПервоначальная оценка изделия, имеющего грушевидную форму, составляла 6-8 млн долларов. Эксперты Геммологического института Америки отмечают, что камни со столь насыщенным и глубоким цветом чрезвычайно редки - один на 10 миллионов случаев. Желтый цвет камня получается за счет попадания азота в кристаллическую решетку.\n\nВсего на первом ювелирном аукционе осеннего сезона Christie's были представлены более 300 ювелирных изделий и драгоценных камней. В общей сложности устроители торгов выручили более 46 млн долларов.\n\nНа аукционе были также представлены украшения таких известных ювелирных фирм, как: Tiffany, Graff, Bvlgari, Cartier. Особое внимание привлек выполненный в стиле ар-деко браслет с бриллиантами работы ювелирного дома Cartier из серии \"Тутти-фрутти\", украшенный изумрудами, рубинами и сапфирами. Он ушел с молотка за 962 тысячи долларов.\n\nКроме того, Christie's представил коллекцию колец с бриллиантами, а также изделия, украшенные цветными бриллиантами, - серьги, ожерелья, броши и браслеты.\n\nПо традиции октябрьские ювелирные торги в Нью-Йорке открывают мировой осенний сезон: следом за ними аукционы пройдут в Женеве, Париже, Лондоне и Гонконге.\n\nСезон завершится в декабре в Нью-Йорке аукционом, на котором будет представлена легендарная коллекция украшений актрисы Элизабет Тейлор, известной своей страстью к ювелирным изделиям. Часть этой коллекции в настоящее время совершает мировое турне, чтобы ею могли полюбоваться все желающие.\n\nИсточник: https://www.newsru.com/world/19Oct2011/yellowdiam.html\n"}