{"entities": [[[0, 15], [42, 44], [171, 206], [334, 345], [628, 649], [751, 754], [770, 771], [835, 837], [915, 932], [1240, 1251], [1329, 1335], [1652, 1664], [1693, 1710], [3004, 3021], [4138, 4153]], [[5, 15], [176, 186], [1527, 1533], [1743, 1753], [1925, 1935], [2609, 2615], [2856, 2866], [2968, 2974], [3276, 3285], [3641, 3651], [3884, 3890], [3931, 3936], [4086, 4096]], [[62, 110], [486, 497], [543, 556], [704, 714]], [[73, 94], [282, 289], [549, 556], [1089, 1110]], [[131, 206], [529, 556], [584, 587], [724, 767]], [[219, 289], [477, 497]], [[268, 289], [316, 332]], [[942, 978], [1112, 1120]], [[963, 978], [1150, 1175], [1185, 1188], [1806, 1821], [1848, 1862], [3061, 3076], [3217, 3247]], [[1050, 1086], [1321, 1327], [1901, 1915], [2175, 2194], [3132, 3138]], [[1067, 1069], [3993, 3999]], [[1140, 1175], [1177, 1184]], [[1936, 1945], [1950, 1957], [2074, 2082]], [[2097, 2108], [2129, 2143], [2250, 2260], [2307, 2318], [2507, 2516], [2802, 2816]], [[2364, 2380], [2406, 2409], [2449, 2452], [2478, 2480]], [[2833, 2866], [2890, 2892]], [[3508, 3536], [3623, 3633], [3820, 3830]], [[3635, 3651], [4079, 4096]], [[3683, 3691], [3695, 3702]], [[3721, 3737], [3751, 3758]], [[3945, 4013], [4015, 4022]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Мэра Волгограда отрешили от должности, но он пока не в курсе\n\nГубернатор Волгоградской области Анатолий Бровко во вторник подписал постановление об отрешении от должности мэра Волгограда Романа Гребенникова, сообщили в управлении по внутренней информационной политике администрации области.\n\nПо словам представителя обладминистрации, Гребенников уволен \"в связи с неоднократным неисполнением судебных решений\", передает \"Интерфакс\". Никаких других подробностей этой отставки в аппарате губернатора не сообщили, добавив лишь, что постановление главы региона \"вступает в силу с момента его официального опубликования\".\n\nМежду тем сам Роман Гребенников утверждает, что не поставлен в известность о том, что губернатор подписал постановление об отрешении его от должности. \"Я не в курсе. Давайте дождемся официальных документов\", - сказал он журналистам вечером во вторник.\n\nНапомним, что в конце декабря прошлого года Роман Гребенников решением президиума генсовета \"Единой России\" отстранен от должности руководителя региональной общественной приемной премьер-министра РФ Владимира Путина в Волгоградской области. Генсовет тогда удовлетворил обращение волгоградских единороссов, которое они инициировали в августе на внеочередном заседании.\n\nГребенников стал первым из российских мэров отстраненным от руководства приемных Путина. Сам он тогда назвал закономерным такое решение. \"Решение... обсуждалось со всеми заинтересованными сторонами заранее. Цель данных изменений - разделить хозяйственные и политические полномочия главы города и руководителя приемной. Впереди - очень ответственный период. Совсем скоро состоятся выборы в Госдуму\", - цитировали Гребенникова информагентства.\n\nНапомним, Роман Гребенников в 2007 году выиграл выборы мэра Волгограда как представитель КПРФ, но довольно скоро перешел в \"Единую Россию\". Мирное сосуществование с партией власти продолжалось до июня 2010 года. Тогда Владимир Путин провел в Волгограде совещание, на котором подверг резкой критике городские власти за административные барьеры при оформлении строительной документации, после которого дал поручение прокуратуре провести проверку.\n\nГенпрокуратура оперативно выполнила поручение главы правительства и нашла \"многочисленные нарушения\". Основные претензии прокуроров касались ведения работы с бизнесом. По данным прокуратуры, волгоградские чиновники зачастую навязывали предпринимателям \"заведомо невыгодные для них условия инвестирования\" и возлагали на них расходы, \"не связанные с их основной деятельностью\".\n\nПрокуроры обнаружили, что за получение необходимых документов в 2008 году предприниматели перечислили городу 323 млн рублей (за 42 соглашения), в 2009-м - 2,6 млн и 700 кв. м муниципальной собственности за 4 соглашения, в 2010 году по 3 соглашениям перечислению подлежало 33,3 млн руб. При этом Генпрокуратура обнаружила, что муниципальные служащие Волгограда скрывают принадлежащее им имущество и пытаются заниматься коммерческой деятельностью.\n\nПосле этого в городе заговорили о скорой отставке мэра Гребенникова. Примерно тогда же появилось заявление \"Единой России\" о том, что мэры должны лишиться руководства в приемных Путина, так как это негативно сказывается на имидже. С такой инициативой и выступило волгоградское отделение партии.\n\nЗатем стало известно, что Волгоград оказался единственным из городов-миллионников, не получившим паспорт готовности к осенне-зимнему периоду от Ростехнадзора.\n\nА вскоре вспыхнул новый скандал - с распределением квартир для детей-сирот. Сюжет об этом показал федеральный канал \"Россия-1\" в программе \"Специальный корреспондент\" под названием \"Сиротские квартиры\". По данным телеканала, мэрия Волгограда закупала квартиры для сирот на аукционе, в котором принимала участие всего одна фирма, учредителем которой является Ангар Полицимако, депутат областной думы. По данным телеканала, однокомнатная квартира закупалась по завышенным для города ценам, более 3 млн рублей.\n\nПосле этого город посетил уполномоченный по правам ребенка при президенте России Павел Астахов, который в итоге подтвердил все факты злоупотребления квартирами мэрией Волгограда и заявил, что будет добиваться наказания градоначальника и других виновных лиц вплоть до снятия с должности и уголовной ответственности.\n\nИсточник: https://www.newsru.com/russia/22Feb2011/greben.html\n"}