{"entities": [[[59, 72], [551, 586], [1707, 1726], [1871, 1874]], [[86, 103], [212, 224], [347, 364], [868, 880], [2510, 2527], [2529, 2536], [2738, 2775]], [[134, 201], [256, 265], [518, 530], [1221, 1233], [1651, 1663]], [[170, 201], [1145, 1148], [2576, 2607]], [[238, 265], [385, 421]], [[915, 923], [927, 935]], [[1380, 1383], [1647, 1650], [1696, 1705], [2396, 2431], [2433, 2440]], [[2270, 2288], [2292, 2299]], [[2615, 2628]]], "includes": [[], [], [], [], [], [], [], [], [1, 6]], "text": "Госзаказчиков, замеченных в склонности к роскоши, внесут в черный список\n\nДо 1 ноября Минэкономразвития должно внести в правительство скандально известный законопроект о Федеральной контрактной системе. На сайте министерства был размещен последний вариант документа, отправленного на второй круг согласований в министерства и ведомства.\n\nОднако в Минэкономразвития не исключают, что и этот во многом компромиссный вариант вряд ли будет полностью одобрен, пишет \"Российская газета\".\n\nНаиболее принципиальные поправки в законопроект связаны с введением реестра недобросовестных заказчиков наряду с реестром недобросовестных поставщиков, введением дисквалификации (увольнения без права продолжения госслужбы) как меры ответственности заказчика. Появилась отдельная статья по экспертизе при оценке конкурсных заявок и приемке результатов научных исследований.\n\nПо замыслу министерства, недобросовестным будет считаться заказчик, у которого в текущем году обнаружены нарушения в 5-10% закупок - такой порог устанавливается по стоимости и по общему числу торгов. Причем учитываться будут не только уже совершенные нарушения, но и планируемые - ведь в ФКС будет отслеживаться план закупок на весь год.\n\nК стандартным нарушениям законопроект добавляет два новых - необоснованный заказ и низкая эффективность закупок (когда купленный товар или услуга не используются), пишут \"Ведомости\".\n\nФАС продолжает настаивать на том, что главным инструментом торгов по госзакупкам должен быть электронный аукцион на понижение цены. С точки зрения антимонопольщиков это наиболее эффективная форма для предотвращения договорных торгов и установления оптимальной цены.\n\nФАС законопроект не поддержит, говорит сотрудник ведомства. Предлагаемый реестр не защитит интересы поставщиков, считает руководитель партнерства профессионалов госзаказа Екатерина Лезина: \"Заказчики придумают, как обходить его, так же как есть пути обхода реестра недобросовестных поставщиков\".\n\nПока же, как свидетельствует сайт госзакупок, госслужащие предпочитают покупать за казенный счет дорогие автомобили и эксклюзивную мебель. А ФСБ прославилась закупкой комфортабельного катера, оборудованного для отдыха на воде, и очень дорогих телевизоров.\n\nНапомним, что почти год назад президент Медведев решил реформировать систему госзакупок, в которой \"теряется\" до триллиона бюджетных денег. Практически сразу возникли серьезные разногласия между Федеральной антимонопольной службой, которая настаивала на том, что это надо делать на базе действующего 94-ФЗ, и Минэкономразвития, которое предложило проводить реформу с помощью Федеральной контрактной системы (ФКС). Оба ведомства подготовили собственные варианты законопроектов. В итоге решено было отталкиваться от проекта, предложенного Министерством экономического развития. Но при этом учесть аргументы и предложения всех заинтересованных сторон.\n\nИсточник: https://www.newsru.com/finance/19Oct2011/goszakaz.html\n"}