{"entities": [[[0, 3], [79, 82], [147, 150], [609, 612]], [[13, 19], [70, 76], [166, 172], [777, 783], [1248, 1254], [1610, 1613]], [[28, 57], [306, 308]], [[384, 420], [422, 429]], [[1444, 1504], [1823, 1825]], [[1640, 1649], [1651, 1658], [1729, 1731]], [[1965, 1973], [1975, 1982], [2025, 2027], [2073, 2076]]], "includes": [[], [], [], [], [], [], []], "text": "ВТО заставит Россию снизить импортные пошлины на иномарки\n\nВступление России в ВТО спутало карты сторонникам высоких пошлин. После присоединения к ВТО в течение года страна имеет право не понижать тарифы, за исключением случаев, когда пошлины повышались в качестве антикризисных мер и на временной основе. Их придется вернуть на докризисный уровень, пишут \"Новые известия\".\n\nСогласно договоренностям по тарифным вопросам, которые были достигнуты еще в 2006 году, импортные пошлины на легковые автомобили должны были постепенно в течение семи лет снизиться с 25 до 15%. То есть в первый год после вступления в ВТО пошлина на новые машины должна составлять 25%, во второй - 24%, в третий - 23%, а в течение последующих четырех лет равномерно снизиться до 15%.\n\nПошлины на ввоз в Россию новых и подержанных автомобилей были повышены в начале 2009 года, как антикризисная мера поддержки отечественного автопрома, просевшего из-за падения спроса на машины.\n\nСборы за легковые авто со сроком эксплуатации от 1 до 5 лет выросли в среднем с 25 до 30% от таможенной стоимости. Тогда же в январе 2009-го цены на иномарки выросли на 5-10%. Итогом такой политики стало резкое падение импорта.\n\nВ первый же год действия новых пошлин ввоз легковых автомобилей в Россию сократился в четыре раза (на 74%). При этом поток новых иномарок обмелел втрое (на 69%), подержанных старше пяти лет - впятеро (на 81,5%), а моложе пяти - почти в тридцать раз (на 96,6%).\n\nВедущий эксперт крупной управляющей компании Дмитрий Баранов считает, что понижение ввозных пошлин почти не повлияет на российский авторынок и стоимость иномарок. \"У нас завозятся преимущественно те модели, которые здесь не производятся, в основном люксовые, дорогие марки. У тех, кто их покупает, деньги есть всегда. Так что снижение если и будет, то незначительным\", - сообщил он.\n\nЗаместитель директора аналитического агентства Сергей Удалов также считает, что автопроизводители не пойдут на серьезное понижение цен: \"Компании, которые построили здесь заводы, вложили деньги, и им надо будет эти производства окупать. Поэтому они не будут заинтересованы сильно снижать цены на автомобили: что ввозимые, что собранные здесь\".\n\nИсточник: https://www.newsru.com/finance/14Feb2011/vto.html\n"}