{"entities": [[[0, 27], [69, 93], [276, 286], [301, 305], [591, 598], [669, 671], [749, 751], [794, 796], [1033, 1043], [1177, 1184], [1194, 1200], [1457, 1476]], [[219, 226], [250, 259], [582, 589], [1020, 1027]], [[271, 286], [1028, 1043], [1057, 1060], [1097, 1100]], [[388, 446], [448, 455]], [[1134, 1137], [1247, 1252], [1256, 1261], [1361, 1364], [1418, 1421], [1631, 1637], [1874, 1877]], [[1194, 1208], [1262, 1270], [1341, 1343], [1386, 1389]]], "includes": [[], [], [], [], [], []], "text": "Китайский интернет-активист получил 10 лет за подрывную детельность\n\n57-летний китаец Чэнь Си получил 10 лет тюремного заключения за \"ведение подрывной деятельности\" в интернете, сообщает CyberSecurity.ru со ссылкой на Reuters. О вынесении приговора агентству рассказала жена диссидента, добавив, что Чэнь теперь будет отбывать срок с мотивировкой, похожей на ту, что ранее была вынесена другому известному китайскому интернет-диссиденту Лю Сяобо, который стал в прошлом году лауреатом Нобелевской премии мира, но по понятным причинам не смог присутствовать на вручении.\n\nПо данным Reuters, Чэнь Си в прошлом отслужил в китайской армии, был заводским рабочим, но ранее он уже отсидел три года за участие в акциях протеста в 1989 году. Вновь осужден он был в 1996 году, но выпущен в 2005. Тогда он получил срок за организацию гражданских протестов в городе Гуйян.\n\n\"Судья сказал, что основные нарушения связаны с негативным влиянием на общество, а также неоднократными попытками ведения пропаганды\", - заявила в интервью Reuters жена диссидента. Кроме того, она отметила, что суд по непонятным для нее причинам отказал в апелляции.\n\nВ КНР среди определенных групп пользователей Чэнь Си известен своими 36 эссе, критикующими Коммунистическую партию Китая. В Китае эти эссе были запрещены к публикации, но многие западные сайты растиражировали их и пользователи в КНР все равно получили к ним доступ.\n\nОфициальные власти КНР не комментируют 10-летний приговор интернет-диссиденту. Агентство Синьхуа также ничего не сообщает о необычном процессе.\n\nЗападные аналитики говорят, что в конце будущего года нынешняя политическая верхушка в стране сменится, хотя само партийное устройство останется неизменным. В связи с этим эксперты предсказывают, что в 2012 году китайский сегмент интернета будут зачищать особенно активно, удаляя любое инакомыслие. Всего за прошедший год полиция КНР задержала более сотни сетевых активистов.\n\nИсточник: https://www.newsru.com/hitech/26Dec2011/cnneteprsn.html\n"}