{"entities": [[[0, 8], [76, 88], [90, 114], [437, 463], [607, 615], [677, 684], [1094, 1099], [1247, 1255], [2023, 2030]], [[139, 153], [155, 162], [563, 579], [807, 835]], [[524, 536], [1188, 1200]], [[1262, 1289], [1291, 1298], [1650, 1686], [1918, 1930], [1932, 1959], [2188, 2225]], [[1364, 1399], [1553, 1571]], [[1763, 1775], [1795, 1798]], [[2033, 2052], [2118, 2120]]], "includes": [[], [], [], [], [], [], []], "text": "Facebook вводит шифрование всего трафика между компьютерами пользователей и своим сайтом\n\nСоциальная сеть Facebook анонсировала переход на протокол HTTPS, который позволит обезопасить компьютер от проникновения посторонних в случае беспроводного интернет-соединения.\n\nПо сообщению РИА \"Новости\", внедрение функции шифрования трафика будет вводиться постепенно в течение ближайших нескольких недель.\n\nАктивировать шифрование пользователи крупнейшей мировой соцсети смогут в настройках безопасности аккаунта, однако в будущем разработчики намереваются использовать HTTPS-соединение по умолчанию.\n\nСпециалисты Facebook рекомендуют задействовать шифрование в случае, если доступ к сервису часто осуществляется посредством каналов общего доступа в публичных местах.\n\nРанее защищенное соединение с использованием стандартного протокола HTTPS применялось только в процессе авторизации пользователя для защиты логина и пароля.\n\nВозможность шифровать передаваемые данные во время всего сеанса работы позволит заметно усилить систему безопасности. Побочным эффектом может стать снижение скорости реакции сайта на действия пользователя, а также проблемы в работе некоторых приложений, предупреждают разработчики.\n\nДругим нововведением в систему безопасности Facebook стала \"социальная аутентификация\", которую предполагается использовать вместо применяемой многими сервисами широко известной технологии CAPTCHA (используется, чтобы отсеивать реальных пользователей от компьютерных программ-ботов, и обычно заключается в распознавании набора искаженных символов).\n\nТехнология CAPTCHA может отсеять компьютерные программы, но не в силах противодействовать людям. Механизм \"социальной аутентификации\" в случае, если имеется подозрение в компрометации учетной записи, предложит пользователю определить, кто из его \"друзей\" изображен на приведенных системой фотографиях.\n\nНекоторые эксперты, правда, указывают на возможные недостатки нововведения. \"Социальная аутентификация\" может создать проблемы для людей, имеющих множество \"друзей\" в соцсети.\n\nМногие пользователи добавляют в \"друзья\" малознакомых, а зачастую и вовсе незнакомых им людей, и, если список таких \"друзей\" достаточно велик, прохождение процедуры \"социальной аутентификации\" может оказаться непростой задачей.\n\nИсточник: https://www.newsru.com/hitech/28Jan2011/fcbkencrptd.html\n"}