{"entities": [[[48, 54], [288, 328], [622, 646], [777, 799], [1075, 1102], [1356, 1374], [1418, 1424], [1471, 1489], [1677, 1683]], [[57, 65], [228, 246], [984, 992]], [[67, 84], [86, 93], [181, 185], [508, 513], [540, 547], [932, 940]], [[126, 139], [276, 284], [288, 293], [1089, 1102], [1194, 1205], [1257, 1260]], [[449, 470]], [[666, 678], [693, 696]], [[809, 856], [862, 870]], [[1142, 1153], [1435, 1457]], [[1512, 1546], [1663, 1674]], [[1714, 1721], [1749, 1755]]], "includes": [[], [], [], [], [0, 2], [], [], [], [], []], "text": "Последними полуфиналистами Лиги чемпионов стали \"Реал\" и \"Шальке\"\n\nМиланский \"Интер\", который в прошлом году под руководством Жозе Моуринью выиграл Лигу чемпионов, не смог защитить свой титул, уступив в четвертьфинале розыгрыша немецкому \"Шальке\" со счетом 1:2. В тот же день Моуринью со своим новым клубом - мадридским \"Реалом\" - оформил путевку в полуфинал и еще на шаг приблизился к уникальному достижению – победе в самом престижном еврокубке с тремя разными клубами.\n\nПотерпев сенсационное поражение на своем поле неделей ранее (2:5), \"Интер\" мог пройти дальше, забив четыре безответных мяча в Гельзенкирхене. Однако представители бундеслиги не только удержали преимущество, но увеличили его на один мяч, доказав, что результат того матча не был случайным.\n\nВторую победу команде Альфа Рангника принесли лучший бомбардир в истории Лиги чемпионов Рауль, для которого очередной гол стал уже 71-м в турнире, и Бенедикт Хеведес. У \"Интера\" отличился Тьяго Мотта. Теперь в полуфинале \"Шальке\" ждет \"Манчестер Юнайтед\". Встречи пройдут 26 апреля в Германии и 3 мая в Англии.\n\nНовая команда Жозе Моуринью переиграла в ответном матче 1/4 финала \"Тоттенхэм\" со счетом 1:0. Игра в Лондоне стала для португальца 500-й в тренерской карьере. Единственный мяч забил его соотечественник Криштиану Роналду на 50-й минуте. Россиянин Роман Павлюченко отыграл в составе английской команды весь матч целиком. Неделей ранее в Мадриде \"Реал\" разгромил команду Гарри Рэднаппа 4:0.\n\nТеперь \"Королевский клуб\" ждет противостояние с извечным соперником - \"Барселоной\". Причем зрители увидят сразу четыре захватывающих дерби \"эль-классико\" в течение двух с половиной недель. 16 апреля \"Барселона\" и \"Реал\" встретятся в матче чемпионата Испании, 21 апреля разыграют Кубок страны, а 27 апреля и 3 мая в очном противостоянии определят финалиста Лиги чемпионов.\n\nИсточник: https://www.newsru.com/sport/14Apr2011/semi.html\n"}