{"entities": [[[9, 17], [237, 254], [912, 920], [2082, 2090]], [[18, 41], [255, 273], [921, 938], [1407, 1414]], [[35, 41], [171, 177], [354, 360], [469, 475], [511, 517], [669, 675], [1738, 1744]], [[46, 67], [292, 325], [1938, 1953], [2099, 2105]], [[87, 124], [379, 396]], [[156, 177], [589, 599], [741, 789], [1083, 1097], [1207, 1217], [1453, 1466], [1773, 1785]], [[167, 177], [752, 789], [1094, 1097], [1463, 1466], [1782, 1785]], [[180, 222], [602, 614], [792, 822], [1100, 1131], [1220, 1231]], [[328, 351], [965, 988]], [[413, 475], [562, 566], [661, 675], [1054, 1058], [1248, 1274], [1730, 1744]], [[501, 517], [519, 526], [1277, 1281], [1285, 1303], [1349, 1352], [1682, 1702]], [[625, 658], [1168, 1204], [1889, 1922]], [[1202, 1204], [1992, 1998]], [[1243, 1274], [1332, 1334]], [[1415, 1437], [1964, 2032]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Передача \"Интеко\" участка в центре Москве под дом для деятелей кино признана законной\n\nДевятый арбитражный апелляционный суд подтвердил законность действий префектуры ЦАО Москвы и городского департамента земельных ресурсов при выделении компании \"Интеко\" земельного участка под строительство жилого дома для кинематографистов в 1-м Самотечном переулке в Москве, сообщает РАПСИ.\n\nАпелляционный суд отклонил жалобу управления Федеральной антимонопольной службы (УФАС) по Москве и оставил в силе решение арбитража Москвы, который в ноябре 2010 года отменил решение УФАС о наличии в действиях префектуры и департамента нарушения антимонопольного законодательства.\n\nУФАС по Москве в ходе проверки обращения жителей соседнего дома установило, что префектура Центрального административного округа и департамент земельных ресурсов нарушили положения части 1 статьи 15 федерального закона \"О защите конкуренции\", передав компании земельный участок, расположенный по адресу: 1-й Самотечный переулок, владение 17Б, и заключив договор аренды без проведения торгов.\n\nУФАС выдало 1 июля 2010 года префектуре ЦАО и департаменту земельных ресурсов предписание об устранении нарушения антимонопольного законодательства РФ.\n\nПрефектура и департамент обжаловали акты антимонопольного ведомства в суде, и столичный арбитраж 10 ноября 2010 года признал их незаконными.\n\nСуд, в частности, установил, что распоряжение о выделении участка заказчику ЖСК \"Кино-7\" было подписано префектом ЦАО 18 мая 2007 года, торги при этом не проводились. В то же время в соответствии с российским законодательством предоставление участков из госсобственности без торгов было возможно только до 1 марта 2007 года.\n\nОднако суд первой инстанции также отметил, что решение УФАС по Москве о незаконности распоряжения префекта ЦАО было вынесено 17 июня 2010 года - за пределами трехлетнего срока давности рассмотрения дел о нарушении антимонопольного законодательства.\n\nЗастройщиком данного объекта выступает ЖСК Союза кинематографистов России под руководством Никиты Михалкова, а строительство ведет одна из дочерних компаний \"Интеко\". Ввести здание в эксплуатацию планируется в 2011 году.\n\nИсточник: https://www.newsru.com/realty/07Feb2011/inteco.html\n"}