{"entities": [[[0, 28], [120, 148], [150, 153], [236, 242], [344, 350], [924, 930], [966, 971], [977, 993], [1264, 1274], [1281, 1286], [1382, 1399], [2464, 2466], [2619, 2625]], [[36, 47], [2500, 2511]], [[231, 234], [437, 440]], [[270, 291], [296, 299]], [[623, 638], [1503, 1518], [1650, 1665], [1983, 1998], [2238, 2243], [2245, 2252]], [[641, 659], [1794, 1812], [1852, 1854]], [[690, 703], [1421, 1433], [1520, 1533], [2396, 2409]], [[706, 726], [1436, 1454], [1536, 1556], [2412, 2432]], [[827, 830]], [[931, 935], [966, 976], [2626, 2630]], [[1216, 1253], [1256, 1263]], [[1645, 1647], [1733, 1735], [1973, 1975]], [[1730, 1735], [1970, 1975]], [[1831, 1835], [1936, 1939], [2451, 2454]], [[2540, 2559], [2561, 2568]]], "includes": [[], [], [], [], [], [], [], [], [6, 7], [], [], [], [], [], []], "text": "Группа финансистов-нелегалов отдала государству 30 млн рублей в обмен на условный срок\n\nВ Новосибирске вынесен приговор группе финансистов-нелегалов. Они обвинялись в незаконном обналичивании и выводе капиталов за рубеж. По данным ФСБ, группа вывела в теневую экономику около 4,9 млрд рублей, из них почти 3,9 млрд были переведены за границу.\n\nГруппу, занимавшуюся незаконными банковскими операциями, сотрудники новосибирских управлений ФСБ и Росфинмониторинга выявили весной 2006 года. Предполагаемыми организаторами схем по обналичиванию и выводу капиталов за рубеж контрразведчики считают топ-менеджеров филиалов банков Владимира Усова и Вячеслава Бреусова, техническими исполнителями - Игоря Пряхина и Александра Колесника, рассказывает \"Коммерсант\".\n\nПоследние, по версии обвинения, из офиса, специально арендованного для них банкирами, через систему электронных платежей \"клиент-банк\" управляли счетами подконтрольных группе фирм. За \"транзит\" денег по счетам своих фирм банкиры-нелегалы получали 0,5% от суммы перечисляемых средств, комиссия за обналичивание составляла 0,6% от выдаваемой суммы, за конвертацию валют клиенты платили от 8 до 10 копеек с каждого доллара или евро.\n\nВалюта переводилась на счета офшорной компании Carbonard Group Ltd., которую финансисты между собой называли \"колбасой\". По подсчетам следствия, незаконные финансовые операции позволили получить участникам группы доход 13 млн рублей. Игорь Пряхин и Александр Колесник получали только зарплату - до 20 тысяч рублей.\n\nВладимиру Усову, Игорю Пряхину и Александру Колеснику следователи предъявили обвинение в нелегальной банковской деятельности (ч. 2 ст. 172 УК РФ). Владимиру Усову также добавили статью о легализации денежных средств (ст. 174.1 УК РФ) - около 180 тысяч рублей. Расследование дела в отношении Вячеслава Бреусова приостановлено (в суде прозвучало, что он находится в США). Судебное разбирательство по делу началось в январе 2010 года.\n\nСуд с учетом недавних изменений в УК РФ снял с Владимира Усова обвинение в отмывании денежных средств: законодатель декриминализовал легализацию денежных средств в размере менее 6 млн рублей. Обвинение в нелегальной банковской деятельности было переквалифицировано на \"незаконное предпринимательство\". Усова, который во время следствия и на суде вину не признал, приговорили к двум с половиной годам условно и штрафу 70 тысяч руб.\n\nОтметив активное содействие Игоря Пряхина и Александра Колесника в раскрытии дела, суд назначил им по полтора года условно. В доход государства судья Алла Веселых обратила около 30 млн рублей, которые остались на заблокированных счетах подконтрольных группе фирм.\n\nИсточник: https://www.newsru.com/finance/29Nov2011/nelegal.html\n"}