{"entities": [[[0, 27], [72, 101], [105, 112], [245, 247], [411, 415], [495, 498], [598, 601], [633, 649], [855, 858], [895, 899], [1028, 1041], [1082, 1085], [1186, 1190]], [[18, 27], [92, 101]], [[126, 153], [619, 631]], [[227, 232], [237, 244]], [[431, 478], [1253, 1260], [1817, 1823]], [[696, 718]], [[720, 746]], [[756, 780]], [[791, 794]]], "includes": [[], [], [], [], [], [], [], [], [5, 6, 7]], "text": "Самый \"худой\" дом Нью-Йорка снова ищет хозяина. За год подорожал вдвое\n\nСамый узкий в дом в Нью-Йорке, в котором когда-то жил знаменитый актер Кэри Грант, выставлен на продажу за колоссальные 4,3 млн долларов. Это вдвое больше суммы, за которую он был продан всего лишь год назад, пишет Prian.ru со ссылкой на Daily Mail.\n\nТрудно представить, какого рода изменения могли бы оправдать столь завышенную стоимость дома. Тем не менее, агент по недвижимости компании The Millay House утверждает, что дом был тщательно отреставрирован. Кроме того, богатая история и популярность среди туристов помогут в его продаже.\n\nПомимо Кэрри Гранта, эта недвижимость, построенная в середине 19 века, принадлежала актеру Джону Берримору, поэтессе Эдне Сэнт-Винсент, а также аниматору Уильяму Стейгу. Никто из них, по всей видимости, не страдал клаустрофобией.\n\nВ 1950 году дом находился на грани сноса. Однако за него вступились влиятельные люди, и в результате разрушенными оказались дома по соседству. Несмотря на такое бурное прошлое, будущее этого объекта выглядит весьма стабильным. В 2000 году его продали за 1,6 млн долларов, а в 2010-м - уже за 2,1 млн долларов. Сегодня владельцы запрашивают за него 4,3 млн долларов.\n\nДабы оправдать столь резкий скачок в цене, риелтор детально описал процесс реставрации: \"Полы полностью восстановлены от трещин и отделаны старинным дубом. На кухне - мебель из белого дуба, изготовленная на заказ в столярной мастерской, столешницы и панели выполнены из итальянского мрамора. В ванной комнате есть окно и выходящий в сад балкон. Сама ванная имеет изысканный дизайн и отделана мозаичной плиткой и итальянским мрамором\".\n\n\"Современные вещи, например, система кондиционирования, стиральная и посудомоечная машина, а также новые батареи были гармонично интегрированы в интерьер\", - подчеркивает маклер.\n\nИсточник: https://www.newsru.com/realty/24May2011/grant_thinhouse.html\n"}