{"entities": [[[3, 6], [106, 139], [295, 298], [966, 969], [1788, 1807], [1962, 1965], [2028, 2035], [2123, 2126]], [[20, 53], [55, 57], [68, 73], [147, 162], [257, 276], [336, 342], [361, 364], [406, 408], [506, 514], [548, 553], [584, 586], [698, 703], [707, 708], [738, 748], [753, 763], [822, 828], [861, 865], [913, 919], [1024, 1030], [1038, 1041], [1108, 1116], [1170, 1178], [1370, 1375], [1457, 1459], [1611, 1614], [1666, 1669], [1696, 1701], [1718, 1722], [1819, 1824], [1968, 1985], [2069, 2072], [2309, 2317]], [[86, 93], [567, 574]], [[457, 461], [1315, 1319], [1346, 1350], [2046, 2050]], [[548, 574], [576, 583]], [[1583, 1590], [1602, 1610]], [[2221, 2227], [2263, 2265]]], "includes": [[], [], [], [], [], [], []], "text": "На МКС активировали человекоподобного робота-андроида. Он написал о своих ощущениях в Twitter (ВИДЕО)\n\nНа Международной космической станции \"ожил\" робот-астронавт. Центр управления полетами в американском Хьюстоне в понедельник дистанционно включил питание андроида Robonaut-2, доставленного на МКС в феврале текущего года. Все системы робота уже активированы, его первые испытания начнутся с 1 сентября - он пошевелит \"пальцами\", сообщает AP со ссылкой на NASA.\n\n\"Эти электроны хороши на вкус\", - написал Robonaut сразу после подключения к сети в своем микроблоге в Twitter, который он ведет с момента прибытия на орбиту. \"Это маленький шаг для человека, но огромный скачок для жестянки, - заявил робот. - Я в космосе! Как вам такое?\".\n\nRobonaut-2 или просто R-2, созданный в сотрудничестве с концерном General Motors по своему строению напоминает человека: у него есть туловище, голова и две руки. Нижняя часть робота - две механические ноги - будут доставлены на МКС в 2013 году. Основной компьютер находится в \"желудке\" робота, также R-2 оснащен тридцатью процессорами для управления \"суставами\". Высота Robonaut - чуть более метра, вес - 150 килограммов.\n\nНа Земле Robonaut прошел многочисленные испытания: тягал гири, писал маркером слово \"Hello\", аккуратно доставал конверт из емкости, жал руку \"коллеге\" из NASA и др.\n\nВ ближайшие месяцы NASA будет изучать, как робот сможет функционировать в условиях невесомости. Для ориентирования в пространстве он использует четыре оптические камеры, установленные в шлеме, и одну инфракрасную, размещенную чуть ниже. Там же находится и динамик, с помощью которого R-2 общается с людьми, передают \"Вести\".\n\nРазработчики R-2 надеются, что со временем робот сможет взять на себя обязанности по выполнению рутинных операций, в частности, уборки орбитальной станции. Возможно, робот будет полезен и при возникновении чрезвычайных ситуаций - пожарах или утечках токсических веществ, угрожающих здоровью или жизни экипажа МКС.\n\nРобот-андроид R-2 предназначен для работы только в пределах станции, однако в NASA рассчитывают, что его преемники будут работать и на внешней поверхности МКС. Директор космического центра имени Линдона Джонсона Майкл Коутс заявил: \"Работая бок о бок с людьми или отправляясь туда, где риск для их жизни слишком велик, такие устройства, как Robonaut, значительно расширят наши возможности\".\n\nИсточник: https://www.newsru.com/world/23Aug2011/robot.html\n"}