{"entities": [[[0, 24], [69, 72], [101, 137], [152, 158], [237, 246], [326, 331], [442, 449], [998, 1015], [1624, 1642], [1745, 1754], [1861, 1879], [1931, 1941], [1973, 1976], [2145, 2161], [2243, 2253], [2317, 2324], [2327, 2330], [3131, 3139], [3167, 3185], [3656, 3674], [4196, 4231], [4593, 4608]], [[35, 52], [152, 208], [210, 312], [485, 494], [526, 535], [604, 613], [786, 797], [869, 873], [886, 888], [938, 942], [1064, 1073], [1195, 1212], [1242, 1244], [1520, 1529], [1569, 1584], [1698, 1706], [1835, 1843], [1996, 2004], [2080, 2082], [2230, 2240], [2327, 2334], [2549, 2566], [2983, 2998]], [[295, 312], [617, 627], [703, 712], [1307, 1325], [1338, 1358], [1447, 1464], [2033, 2043], [2126, 2138], [2915, 2925], [3551, 3568], [3641, 3651], [4449, 4459], [4535, 4545]], [[407, 419], [434, 440]], [[542, 568], [1025, 1035], [2700, 2710], [3724, 3742]], [[571, 627], [721, 724]], [[1645, 1647]], [[2212, 2253], [2255, 2262]], [[2713, 2729], [2898, 2914]], [[3066, 3097], [3100, 3103]], [[3243, 3251], [3840, 3848], [4104, 4132], [4360, 4368]], [[3344, 3386], [4519, 4560]], [[3389, 3411], [3424, 3431]], [[3769, 3883], [4247, 4256], [4683, 4691], [4696, 4698]], [[3900, 3914], [3916, 3919], [3979, 3981], [4082, 4132], [4404, 4406], [4479, 4486]], [[4264, 4310], [4575, 4582]], [[4312, 4380], [4585, 4592]], [[4619, 4634], [4636, 4643]], [[4644, 4653]]], "includes": [[], [], [], [], [], [], [0, 1], [], [], [], [], [], [], [], [13, 15, 16], [], [], [], [15, 16]], "text": "Министр обороны Сердюков увольняет давнего соратника, поспорившего с ним из-за денег, узнала пресса\n\nМинистр обороны РФ Анатолий Сердюков решил уволить своего заместителя и давнего соратника Михаила Мокрецова. Один из наиболее близких к Сердюкову людей и второй по влиянию гражданский человек в военном ведомстве не сошелся с шефом по вопросам распределения денег, выделенных под гособоронзаказ, утверждает \"Коммерсант\". По сведениям газеты, министр подписал предложение об увольнении Мокрецова еще 15 ноября, и теперь судьбу чиновника решит президент Дмитрий Медведев.\n\nПервая информация о скором уходе Мокрецова из Минобороны появилась чуть более месяца назад, поведал источник в центральном аппарате ведомства. Вскоре она стала подтверждаться: через несколько дней после возвращения замминистра вновь взял двухнедельный отпуск по семейным обстоятельствам. С тех пор свои обязанности он фактически не исполнял - многие документы вместо него стала подписывать замминистра Татьяна Шевцова. В итоге Анатолий Сердюков направил президенту предложение об освобождении Мокрецова от должности замминистра обороны с формулировкой \"в связи с переходом на другую работу\".\n\nКуда именно переведут работать Михаила Мокрецова, пока неясно. Судя по всему, он продолжит заниматься финансами в одной из структур, близких к военному ведомству. Пока что в Министерстве обороны не подтверждают, но и не опровергают грядущее увольнение: корреспонденту \"Интерфакса\" в военном ведомстве просто отказались комментировать данную информацию.\n\n- Мокрецова включили в черный список замминистров\n\nМихаил Мокрецов считался одним из самых доверенных лиц Анатолия Сердюкова - их совместная работа началась еще в 2000 году, когда Мокрецов был начальником отдела и заместителем Сердюкова в управлении Министерства по налогам и сборам по Санкт-Петербургу. Впоследствии Мокрецов был заместителем Анатолия Сердюкова в Федеральной налоговой службе, а после назначения последнего на пост министра обороны занял его место. В 2010 году Мокрецов стал руководителем аппарата Минобороны в ранге замминистра. Таким образом, он стал самым влиятельным гражданским лицом в министерстве после самого Сердюкова.\n\nПеревод на новое место работы стал продолжением разногласий между Мокрецовым и Сердюковым, которые проявились в начале лета, утверждают источники. Тогда министр и его зам кардинально разошлись в вопросах распределения финансовых потоков в рамках гособоронзаказа: все вопросы, связанные с военно-экономическим обеспечением и финансированием вооруженных сил, находились в ведении именно Михаила Мокрецова.\n\nНе секрет, что в нынешнем году реализация гособоронзаказа столкнулась с большими трудностями: несмотря на требования и даже угрозы президента и премьер-министра, заключить необходимые контракты не удавалось - главной причиной этого был спор о ценах на продукцию российской оборонки. В частности, лишь в ноябре при личном участии Владимира Путина Минобороны договорилось с Объединенной судостроительной компанией.\n\nМихаил Мокрецов до последнего оставался в ранге замминстра, хотя еще летом лишился должности руководителя аппарата - она досталась бывшей советнице министра Елене Васильевой. Теперь у Анатолия Сердюкова осталось семь заместителей: первый замминистра-начальник Генштаба генерал армии Николай Макаров, первый замминистра-начальник вооружения Александр Сухоруков, замминистра-статс-секретарь Николай Панков и еще четыре заместителя, военным из которых является только генерал армии Дмитрий Булгаков. Речи о ликвидации поста восьмого замминистра пока не идет, поскольку в военном ведомстве по-прежнему нуждаются в военном финансисте.\n\nПерестановки в руководстве Минобороны при Анатолии Сердюкове стали достаточно привычным делом. Лишь в октябре президент Медведев подписал указ об отставке руководителя Главного оперативного управления - заместителя начальника Генштаба генерал-лейтенанта Андрея Третьяка - последнего из трех генералов, чей уход пресса предсказывала еще минувшим летом и связывала с их \"бунтом\" из-за недовольства военной реформой.\n\nЕще в июле в газетах появилась информация о том, что три ключевые фигуры в командовании Вооруженных сил написали заявления об отставке. Увольнительные рапорты на стол министру обороны Анатолию Сердюкову тогда вместе с Третьяком подали начальник штаба Сухопутных войск Сергей Скоков, руководитель Управления радиоэлектронной борьбы Генштаба Олег Иванов.\n\nПо некоторым данным, их уход был связан с несогласием с политикой Минобороны, однако официально военные опровергли эту информацию. Так, статс-секретарь Минобороны Николай Панков объяснил, что Скокову и Иванову министр обороны предложил новые должности, которые генералов не устроили. Что же касается Третьяка, то он, как было объявлено, ушел из армии по состоянию здоровья.\n\nИсточник: https://www.newsru.com/russia/22Nov2011/mokretsov.html\n"}