{"entities": [[[0, 16], [42, 48], [77, 115], [156, 158], [221, 232], [251, 256], [336, 340], [341, 343], [407, 409], [474, 486], [623, 639], [655, 658], [863, 880], [882, 897], [973, 984], [1446, 1457]], [[5, 16], [82, 93], [869, 880], [1492, 1503], [2110, 2121]], [[23, 31], [126, 150], [391, 406], [631, 639]], [[89, 93], [876, 880], [1499, 1503], [1867, 1877]], [[251, 263], [279, 282]], [[428, 457], [462, 473]], [[839, 847], [913, 916]], [[1012, 1048], [1050, 1080], [1156, 1158], [1331, 1334]], [[1028, 1048], [1151, 1154]], [[1231, 1252], [1254, 1261]], [[1464, 1503], [1505, 1520], [1552, 1555], [1695, 1697]], [[1533, 1538], [1782, 1787]], [[1573, 1579], [1607, 1617]], [[1733, 1758]], [[1932, 1954], [1956, 1963]], [[2041, 2046]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [13, 14]], "text": "Внук Ким Чен Ира через Facebook поделился своими демократическими взглядами\n\nВнук лидера КНДР 16-летний Ким Хан Сол написал в социальной сети Facebook, что он придерживается демократических взглядов, передает ИТАР-ТАСС.\n\nКим Хан Сол поинтересовался у своих друзей, какие взгляды они разделяют: коммунистические или демократические. Про себя он сказал, что является сторонником демократии. В социальной сети он также опубликовал фотографии с молодой девушкой. На фотографиях Ким Хан Соль изображен с крашеными волосами и в очках в стильной оправе, с серьгами в ушах и подвеской в форме креста на шее.\n\nВ списке предпочтений хозяина страницы говорится, что его любимым фильмом является романтическая комедия \"Реальная любовь\" американского кинорежиссера Ричарда Кертиса.\n\nОднако недавно после того как некоторые южнокорейские СМИ обнаружили аккаунты, принадлежащие внуку лидера КНДР, молодой человек заблокировал к ним доступ, сообщила местная печать.\n\nВ сентябре этого года Ким Хан Сол подал заявку на обучение в лучшем колледже Боснии и Герцеговины. Объединенный всемирный колледж (UWCiM) является одним из самых привилегированных учебных заведений в БиГ. Он был открыт 22 мая 2007 года и на торжественной церемонии присутствовала королева Иордании Нур, которая является председателем всей сети Объединенных всемирных колледжей. В ОВК учатся студенты из более 30 стран мира, в основном дети высокопоставленных чиновников и успешных бизнесменов.\n\nКим Хан Сол - сын Ким Чен Нама, старшего сына лидера КНДР. Сам Ким Чен Нам проживает в Китае. В 2001 году его задержали власти Японии за попытку проникновения в эту страну с поддельным доминиканским паспортом. После этого, предполагают наблюдатели, он утратил шансы на приход к власти.\n\nСредний сын Ким Чен Чхоль проживает в основном в Китае, совершенно, как говорят, не интересуется политикой и не претендует на власть. Республику возглавит, видимо, получивший высший генеральский чин младший сын Ким Чен Ун, который в свое время учился под вымышленным именем в элитном колледже в Швейцарии. У обоих в 2010 году родилось по ребенку. Точных данных о других внуках Ким Чен Ира не имеется.\n\nИсточник: https://www.newsru.com/world/04Oct2011/vnukim.html\n"}