{"entities": [[[15, 18], [114, 117], [614, 623], [811, 826]], [[100, 106], [466, 472], [592, 599], [1759, 1765], [2575, 2581]], [[139, 161], [1982, 2028]], [[195, 204], [1162, 1171]], [[206, 214], [627, 635], [1069, 1077], [1190, 1202]], [[217, 226], [718, 727], [1055, 1064], [1175, 1187]], [[298, 357], [569, 575], [1378, 1385]], [[914, 976], [1278, 1294], [1654, 1716], [1718, 1720], [1845, 1853]], [[960, 962], [1700, 1702]], [[1441, 1444], [1523, 1576]], [[2034, 2049]], [[2051, 2070]], [[2072, 2103]], [[2105, 2129]], [[2131, 2163]], [[2165, 2181]], [[2183, 2201]], [[2204, 2214]]], "includes": [[3, 4, 5], [], [10, 11, 12, 13, 14, 15, 16, 17], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "ЧМ-2018 примут три, а не два московских стадиона, утверждают строители\n\nЧемпионат мира по футболу в Москве примут три, а не два стадиона и 14 тренировочных полей. Игры мундиаля пройдут на аренах \"Лужники\", \"Динамо\" и \"Спартак\". Об этом, по данным \"Интерфакса\", сообщил на пресс-конференции в среду руководитель департамента градостроительной политики Сергей.\n\n\"Чемпионат мира - это знаковое событие для любого города и любой страны. Это большой толчок в развитии, и Москва уделяет особое внимание подготовке к проведению мероприятий чемпионата мира 2018 года, - сказал Левкин, добавив, что в столице турнир примут три арены. - \"Динамо\" будет комплексно реконструирован и как арена, и в части прилегающих территорий. А \"Спартак\" будет построен в районе Волоколамского шоссе\".\n\nОтметим, что в связи с количеством московских арен возникла путаница. По итогам первого заседания совета \"ФИФА - Оргкомитет \"Россия-2018\" министр спорта, туризма и молодежной политики РФ Виталий Мутко заявил, что из первоначальной заявки будет исключен один московский стадион - \"Спартак\" или \"Динамо\".\n\nПри этом главной ареной благодаря вместимости более 60 тысяч человек точно станут \"Лужники\", а красно-белым и бело-голубым придется побороться за оставшуюся вакансию. Всего же, согласно озвученному министром спорта плану, ЧМ-2018 примут 11 российских городов и 12 стадионов.\n\nСегодняшнее заявление Левкина вызвало удивление в организационном комитете турнира. \"Мне даже сложно как-то комментировать эти слова, - заявил газете \"Спорт-Экспресс\" гендиректор оргкомитета \"Россия-2018\" Алексей Сорокин. - Вы слышали, что на эту тему сказал на пресс-конференции на прошлой неделе министр спорта, туризма и молодежной политики РФ Виталий Мутко. Он недвусмысленно заявил: игры ЧМ-2018 в Москве пройдут на двух аренах. Получается, что нынешнее заявление противоречит словам министра?\"\n\nРуководитель строительного департамента на пресс-конференции в среду также отметил, что к чемпионату мира будут подготовлены 14 тренировочных площадок с травяным покрытием. Это стадион \"Истра\", стадион \"Измайлово\", стадион \"Спартак\" в Сокольниках, стадион имени Стрельцова, стадион Института дружбы народов, стадион \"Янтарь\", стадион \"Песчаный\" и ряд других.\n\nЭти мероприятия будут проводиться не обязательно за счет бюджетных средств, здесь возможно привлечение инвестиций. Также за бюджетные средства предусмотрена подготовка в ближайшие три года десяти полей с искусственным покрытием.\n\nПо предварительной оценке, инвестиционная емкость этих мероприятий может составить около 48 миллиардов, плюс нагрузка на бюджет города по инфраструктуре.\n\nИсточник: https://www.newsru.com/sport/19Oct2011/arena.html\n"}