{"entities": [[[0, 10], [162, 185], [473, 476], [648, 651], [865, 868], [1068, 1071], [1311, 1318]], [[24, 56], [91, 135], [302, 305], [726, 733], [805, 816], [1026, 1058]], [[64, 87], [193, 200], [206, 279], [288, 295], [319, 328], [351, 356], [436, 438], [494, 504], [740, 753], [759, 766], [981, 987], [1087, 1090], [1148, 1154], [1229, 1232], [1423, 1429], [1566, 1586], [1797, 1802], [1821, 1825], [1922, 1928], [1979, 1981], [2023, 2035], [2102, 2105], [2158, 2164], [2238, 2240], [2354, 2360], [2474, 2483], [2500, 2503], [2585, 2587]], [[672, 680], [871, 879], [944, 948], [1291, 1318], [1753, 1772]], [[734, 753], [977, 987]], [[1078, 1090], [1108, 1111]], [[1139, 1154], [1165, 1212]], [[1255, 1266], [1268, 1275]], [[1432, 1447], [1463, 1466], [1534, 1545]], [[1527, 1545], [1734, 1737]], [[1609, 1646], [2379, 2406], [2432, 2456]], [[1832, 1874], [1887, 1889], [1997, 2001]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "Журнал FHM извинился: в ТОП-100 самых сексуальных женщин проник мужчина по имени Андрей\n\nВ список \"100 самых сексуальных женщин в мире\" (слайд-шоу), составленном журналом для мужчин FHM, попал мужчина. Это 19-летний австралийский манекенщик боснийского происхождения Андрей Пежич (ФОТО), который занял там 98-е место.\n\nСам Пежич отреагировал на это в своем аккаунте в Twitter весьма лаконично: \"98?\" - по-видимому с иронией переспросил он. Отметим, что 98-е место в списке FHM - это уже успех. Австралиец обошел американскую певицу Lady GaGa и бразильскую красотку Изабель Гулар (бывшую звезду Victoria's Secret), пишет NEWSru Israel.\n\nВ заявлении FHM подчеркивается, что редакция вовремя заметила ошибку, и в печатной версии ТОП-100 имени Андрея Пежича нет. Мужчина, очень похожий на женщину, оказался в этом списке по итогам читательского голосования, поясняют в FHM.\n\nРедакция заявляет, что подобное больше никогда не повторится, и приносит свои искренние извинения. Однако имя Пежича по-прежнему красуется на 98-й позиции \"женского\" сексуального рейтинга на сайте FHM, хотя статья о нем удалена и вместо нее размещен текст извинения.\n\nМенеджер Пежича возмущен. Мэтью Эндерсон из агентства Chadwick Management, представляющий его интересы, заявил, что комментарии, которые позволила себе британская редакция журнала, свидетельствуют более о состоянии самих сотрудников редакции, нежели чем читателей, проголосовавших за Пежича.\n\nСам комментарий был удален, но его успел скопировать австралийский новостной сайт news.com.au. Авторы комментария высмеяли стремление женоподобного Пежича поступить на работу в модельное агентство Victoria's Secret, добавив: \"передайте-ка тазик\" и тем самым намекнув, что вид женоподобного мужчины для них тошнотворен. В британской редакции также предположили, что Пежич пытается скрывать свой пол.\n\nРедактор австралийского издания Гай Мозель сказал, что он не против был бы также включить Пежича в список 100 самых красивых женщин, вот разве что он не позволил бы себе таких комментариев.\n\nАндрей Пежич родился в Боснии и Герцеговине, в сербско-хорватской семье. Когда ему было 8 лет, семья переехала в Мельбурн (Австралия). Андрей работает на подиуме и в качестве фотомодели со школьных лет. В 2010 году он подписал контракт с лондонским агентством Storm Models, участвуя в показах и мужских, и женских коллекций. Мечта Андрея – стать \"ангелом\" агентства Victoria's Secret. До сих пор все \"ангелы\" этого элитного агентства были женщинами.\n\nСам Пежич признается, что ему доставляет удовольствие позировать как в мужской, так и в женской одежде. Иногда он ощущает себя женщиной, а иногда - мужчиной.\n\nИсточник: https://www.newsru.com/world/02Jun2011/pejic.html\n"}