{"entities": [[[0, 20], [56, 103], [305, 314], [407, 421], [555, 575], [679, 686], [782, 791], [859, 869], [988, 990], [1060, 1063], [1153, 1160]], [[31, 54], [114, 137], [1167, 1184]], [[39, 54], [122, 137], [139, 146]], [[72, 78], [415, 421]], [[187, 214], [218, 225]], [[249, 269], [880, 900]], [[432, 447], [673, 702], [837, 844]], [[449, 466]], [[468, 483]], [[485, 500]], [[502, 521]], [[524, 536]], [[765, 809], [1121, 1131]], [[925, 939], [940, 944]], [[999, 1018], [1020, 1027]]], "includes": [[6, 7, 8, 9, 10, 11], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Российские гимнастки завоевали серебро чемпионата мира\n\nЖенская сборная России по спортивной гимнастике завоевала серебро чемпионата мира, который проходит в Токио.\n\nВо вторник состоялся финал командного многоборья, в котором первое место завоевала американская команда, набравшая 179,411 балла, второе - россиянки (175,329). В борьбе за бронзу китаянки (172,820) выиграли 0,408 балла у румынок.\n\nВ составе сборной России выступали Виктория Комова, Ксения Афанасьева, Татьяна Набиева, Анна Дементьева, Юлия Белокобыльская и Юлия Иньшина. В опорном прыжке российские гимнастки набрали 44,499 балла, на брусьях - 44,698, на бревне - 43,066 и в вольных упражнениях - 43,066.\n\nЛидер сборной Виктория Комова совершила ошибки на бревне и в вольных упражнениях. По мнению главного тренера россиянок Андрея Родионенко, даже отсутствие помарок у Комовой не помогло бы россиянкам опередить американскую команду и завоевать золото.\n\n\"У каждой команды свои возможности в определенный период времени. Мы понесли определенные потери, которые ощутимы. Поэтому расстраиваться нам незачем, а нужно принимать объективные факты, - цитирует Родионенко РИА \"Новости\". - Раз команда взяла серебряные медали, значит, все нормально. Говорить про то, что кто-то внес вклад меньше, а кто-то больше, не стоит. Это победа командная\".\n\nВ среду на ЧМ пройдет финал командного многоборья у мужчин.\n\nИсточник: https://www.newsru.com/sport/11Oct2011/gym.html\n"}