{"entities": [[[2, 8], [305, 311]], [[19, 84], [172, 242], [394, 408]], [[69, 83], [227, 241], [625, 639]], [[140, 157], [908, 929]], [[147, 150], [915, 929]], [[151, 157], [299, 301]], [[253, 264], [468, 477]], [[279, 311], [313, 316]], [[750, 793], [1018, 1021], [1322, 1330], [1335, 1338], [1392, 1400], [1536, 1540], [1570, 1573], [1597, 1598]], [[1492, 1504], [1506, 1513], [1559, 1561]], [[1582, 1590], [1592, 1596]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "В Москве задержали девятерых участников оппозиционной акции \"Захвати Старую площадь\"\n\nСотрудники правоохранительных органов задержали около здания ЦИК России в понедельник участников несанкционированной акции протеста \"Захвати Старую площадь\", сообщает \"Интерфакс\" со ссылкой на пресс-службу ГУ МВД РФ по Москве. Там уточнили, что за попытку проведения несанкционированной акции были задержаны девять человек.\n\nМежду тем, источник в правоохранительных органах сообщил агентству, что около 10 человек были задержаны после того, как пришли ровно в 19:00 в масках и с плакатами и начали общаться с журналистами.\n\nАкцию \"Захвати Старую площадь\" планировалось провести по аналогии с акциями международного движения \"Захвати Уолл-стрит\".\n\nСо своей стороны координатор \"Левого фронта\" Сергей Удальцов сообщил, что \"сегодня вечером около сотни представителей различных политических и общественных движений прибыли к зданию Центризбиркома для проведения протестной акции против парламентских выборов в декабре этого года\".\n\nПо его словам, на месте предполагаемой акции \"дежурило большое количество полицейских\".\n\n\"Сотрудники полиции не дали возможности провести мероприятие, хотя участники не имели при себе никаких плакатов, не выкрикивали никаких лозунгов. На данный момент известно, что задержаны около 15 активистов\", - сказал Удальцов. По его данным, задержанных доставляют в ОВД \"Китай-город\".\n\nУдальцов отметил, что не смог принять участие в этой акции, \"поскольку возле дома постоянно дежурят оперативники, которые, безусловно, задержат меня за незаконный, по их мнению, мой уход из больницы, куда я попал после предыдущего задержания\".\n\nИсточник: https://www.newsru.com/russia/07Nov2011/zahvati.html\n"}