{"entities": [[[0, 16], [219, 289], [788, 797], [845, 848]], [[43, 70], [164, 183], [200, 207], [1514, 1526]], [[66, 70], [93, 132], [687, 691], [1493, 1497]], [[555, 569]], [[572, 588]], [[590, 599]], [[883, 894], [1044, 1055], [1201, 1212], [1262, 1272]], [[1093, 1100], [1457, 1474]], [[1215, 1229], [1239, 1246]], [[1247, 1288]], [[1299, 1312]], [[1315, 1328]], [[1358, 1370], [1413, 1416]], [[1527, 1566], [1568, 1575]]], "includes": [[], [], [], [], [], [3, 4], [], [], [9, 10, 11], [], [], [], [], []], "text": "Сергей Игнашевич претендует на попадание в команду года по версии УЕФА\n\nНа официальном сайте Союза европейских футбольных ассоциаций (УЕФА) началось голосование за команду года - 2011, на попадание в которую претендует защитник сборной России по футболу и московского ЦСКА Сергей Игнашевич. Любой желающий может составить символическую сборную из футболистов, ярко сыгравших в уходящем году.\n\nВ прошлом году в голосовании приняли участие более пяти миллионов человек. Выразить свои предпочтения можно здесь.\n\nНа 12 позиций, включая тренерскую, претендуют 55 футболистов и пять наставников. Номинанты были отобраны журналистами на основе выступлений игроков на протяжении года в турнирах УЕФА для клубов и сборных. Голосование завершится 5 января, а результаты будут объявлены 18 января.\n\nИгнашевич номинирован на позиции центрального защитника. Его конкурентами являются Жерар Пике (\"Барселона\"), Неманья Видич (\"Манчестер Юнайтед\"), Тьяго Силва (\"Милан\"), Матс Хуммельс (\"Боруссия\" Дортмунд), Бенедикт Хеведес (\"Шальке-04\"), Хавьер Маскерано (\"Барселона\"), Венсан Компани (\"Манчестер Сити\"), Роланду (\"Порту\") и Адиль Рами (\"Лилль\"/\"Валенсия\").\n\nСреди клубов наибольшее число номинантов делегировала \"Барселона\" - восемь человек, в числе которых главный тренер каталонцев Хосеп Гвардиола. При этом Лионель Месси и Хави Эрнендес имеют шанс быть избранными в команду года четвертый раз кряду. В пятый раз подряд в ней могут получить места футболисты \"Реала\" Криштиану Роналду и Икер Касильяс.\n\nУЕФА вручит капитану сборной года благотворительный чек на 100 тысяч евро, который будет передан Международному комитету Красного Креста. Все собранные средства будут использованы для поддержки жертв противопехотных мин в Афганистане.\n\nИсточник: https://www.newsru.com/sport/06Dec2011/vote.html\n"}