{"entities": [[[28, 34], [146, 152], [606, 612], [1364, 1370], [1673, 1679], [2947, 2953], [3595, 3601], [3721, 3727], [4878, 4884], [5069, 5075]], [[75, 85], [324, 350], [373, 376], [465, 472], [1245, 1261], [1603, 1616], [1841, 1848], [1928, 1935], [2090, 2106], [2379, 2395], [3201, 3211], [3237, 3244], [3315, 3331], [4361, 4377]], [[114, 152], [166, 172]], [[569, 612], [889, 897]], [[666, 671]], [[688, 693]], [[711, 719]], [[790, 808]], [[934, 950], [3672, 3699], [3900, 3903], [3935, 3938], [3963, 3965], [3999, 4015], [4057, 4089], [4147, 4150], [4194, 4196], [4233, 4238], [4628, 4636], [4749, 4750], [4837, 4852], [5002, 5012]], [[964, 980], [4112, 4129], [4131, 4138], [4770, 4790], [4792, 4799], [4830, 4833], [4957, 4967], [4972, 4974]], [[1181, 1203], [1666, 1679], [2933, 2953], [3833, 3846], [4661, 4663], [4808, 4811]], [[1224, 1261], [1392, 1396], [1725, 1740], [1813, 1848], [2357, 2395], [2397, 2400], [2668, 2707], [2746, 2756], [2823, 2829], [3003, 3023]], [[1512, 1524], [1556, 1561]], [[1869, 1905], [2027, 2032], [2259, 2274], [2277, 2279], [2532, 2537], [2608, 2614], [2718, 2721]], [[2961, 2975], [2977, 2979], [3028, 3031], [3119, 3126]], [[3253, 3261], [3263, 3270], [3363, 3366], [3479, 3482]], [[3292, 3331], [3535, 3544]], [[3396, 3414], [3424, 3431]], [[4279, 4305]], [[4308, 4326]], [[4328, 4335]]], "includes": [[], [], [], [], [], [], [], [4, 5, 6], [], [], [], [], [], [], [], [], [], [], [], [], [18, 19]], "text": "Месяц после землетрясения в Японии: 13 тыс. погибших, внимание приковано к \"Фукусиме\"\n\nСегодня ровно месяц со дня разрушительного землетрясения в Японии. Число жертв стихии, по последним данным, составило 13 тыс. 116 человек, 14 тыс. 377 человек пропали без вести. По-прежнему самое пристальное внимание властей приковано к аварийной АЭС \"Фукусима-1\". Несколько дней назад там удалось остановить утечку радиоактивной воды, однако фон даже в полусотне километров от станции все еще превышает допустимые значения в десятки раз, сообщает телеканал \"Россия 24\".\n\nПо данным национального полицейского агентства Японии, наибольшее число погибших приходится на префектуры: Мияги - 8017 человек, Иватэ - 3811 человек и Фукусима - 1226 человек. Большая часть пропавших без вести также приходится на эти три префектуры, наиболее пострадавшие в результате стихии. Список пострадавших, опубликованный полицией, содержит данные о 4792 раненых.\n\n- Японский премьер поблагодарил людей всего мира за помощь\n\nИмущественный ущерб от землетрясения и цунами 11 марта выражается в более чем 151 тыс. поврежденных и 48,7 тыс. полностью разрушенных домов.\n\nЕще рано утром агентство Reuters сообщало, что японское правительство планирует расширить зону эвакуации возле АЭС \"Фукусима-1\" из-за высокого уровня радиации. Рассмотрения этого вопроса потребовало агентство ядерной безопасности Японии. Предполагалось, что зона может быть расширена до 30 км. Это произошло после того, как Международное агентство по атомной энергии (МАГАТЭ) и такие страны, как США и Австралия, призвали своих граждан держаться на 80 км расстоянии от аварийной АЭС.\n\nОднако, как сообщает японское агентство Kyodo, власти Японии все же приняли решение не увеличивать радиус зоны отчуждения. В понедельник правительственная комиссия обсуждала вопрос о расширении 20-километровой зоны вокруг станции, однако, как заявил генсек кабинета министров Юкио Эдано, нынешняя ситуация на объекте позволяет сохранить существующие границы.\n\nВыступая 11 апреля на пресс-конференции в Токио Эдано заявил, что опасность нового крупного выброса радиации с АЭС \"Фукусима-1\" сейчас существенно снизилась, передает ИТАР-ТАСС. \"Сейчас в значительной степени снизился риск нового крупного выброса радиоактивных веществ\", - сказал генсек кабинета.\n\nОн сообщил также, что в настоящее время изучается вопрос о некотором расширении зоны эвакуации вокруг АЭС \"Фукусима-1\", где уже месяц продолжаются работы по ликвидации последствий крупной аварии. \"Однако это не будет простое увеличение радиуса, - пояснил Эдано. - Мы прорабатываем этот вопрос с учетом рельефа и других факторов\".\n\nГенсек выразил мнение о целесообразности сохранения в целом нынешней 20-километровой зоны эвакуации. Пока, по его словам, призыв покинуть этот район носит характер рекомендации, а решение о принудительном выселении оттуда еще не принято.\n\nВ то же время в понедельник, 11 апреля, просьбу подготовиться к эвакуации получили от правительства Японии власти поселка Иитатэ. Он находится за пределами 20-километровой зоны, но там уже значительное время наблюдается достаточно высокий уровень радиации. В частности, в поселке запретили пить водопроводную воду.\n\nТакже 11 апреля ожидается прибытие на \"Фукусиму\" главы компании-оператора станции TEPCO.\n\nИнженеры, которые продолжают работу на поврежденных реакторах АЭС \"Фукусима-1\" заявили, что уже в понедельник они смогут полностью возобновить систему охлаждения, поломка которой привела к перегреву топливных стержней. Также, они надеются остановить попадание радиоактивной воды из реакторов в океан.\n\nОбеспокоенность по поводу неспособности Японии избежать ядерного кризиса нарастает в правящей в правительстве партии премьер-министра Наото Кана на фоне проходящих в Японии выборов в местные советы.\n\nТак, во время выборов, японские избиратели выразили недовольство бездействием правительства в борьбе с ядерным и гуманитарным кризисом. Накануне Кан заявлял, что, если давление на его правительство усилится, он будет вынужден уйти в отставку.\n\nЯпонский премьер поблагодарил людей всего мира за помощь\n\nПремьер-министр Японии Наото Кан выразил благодарность всем государствам, которые помогли его стране после стихийного бедствия 11 марта. Он заявил об этом на интернет-странице своей канцелярии в связи с тем, что с момента землетрясения магнитудой 9 и сильнейшего цунами, которые спровоцировали аварию на АЭС \"Фукусима-1\", минул ровно месяц.\n\n\"Тарелка супа, одеяло согревали замерзшие сердце и тело. Поисковые отряды всеми силами искали людей в городах, превратившихся в груды руин. Группы медиков самоотверженно лечили израненные души и тела\", - цитирует текст обращения премьера \"Независимая газета\".\n\n\"Мы глубоко признательны людям всего мира за проявление \"Кидзуна\" (дружеские отношения). Я искренне благодарю все страны и регионы, которые оказали нам помощь, благодарю Вас\".\n\nПремьер-министр выразил уверенность, что Япония \"обязательно возродится, воскреснет, станет еще сильнее\" и отблагодарит людей мира \"за их теплую помощь\".\n\nОбращение Наото Кана опубликовано также на интернет-страницах всех посольств Японии за границей.\n\nВ операции \"Поможем Японии!\" приняли участие свыше 100 государств, более 30 международных организаций. Россия отправила на проведение экстренных спасательных работ самую большую по численности группу в составе 161 человека, а также гуманитарную помощь.\n\nИсточник: https://www.newsru.com/world/11Apr2011/japhod.html\n"}