{"entities": [[[0, 39], [117, 277], [321, 328]], [[8, 39], [50, 53], [149, 277], [279, 289], [460, 463], [745, 749], [751, 758], [808, 810], [915, 919], [1052, 1055], [1193, 1194], [1258, 1262], [1287, 1290], [1312, 1315], [1323, 1324], [1534, 1535], [1550, 1551], [1599, 1602], [1631, 1632], [1714, 1715], [1788, 1822]], [[29, 39], [42, 49], [237, 277], [582, 590], [777, 787], [838, 858], [861, 864], [895, 907], [1025, 1037], [1153, 1163], [1165, 1172], [1238, 1250], [1265, 1269], [1424, 1426], [1477, 1479], [1500, 1502], [1580, 1582], [1732, 1744], [1838, 1854], [1898, 1902], [1968, 1984], [2043, 2053], [2080, 2083], [2111, 2114]], [[87, 98], [700, 709]], [[138, 277], [343, 353], [736, 749]], [[401, 414], [676, 683], [688, 691]], [[861, 869], [1725, 1744]], [[996, 998], [1082, 1084]], [[1603, 1610], [1648, 1656]], [[1866, 1876], [1878, 1885]]], "includes": [[], [], [], [], [], [], [], [1, 2], [], []], "text": "Дневник малолетней любовницы Берлускони: \"Сильвио мне сказал, что может получить все\"\n\nСледователи тщательно изучают дневниковые записи в компьютере Каримы эль-Махруг по прозвищу Руби, главной героини последнего секс-скандала с участием итальянского премьера Сильвио Берлускони. Марокканка под протокол говорит одно, а в записях, сделанных на компьютере, то же самое, но не совсем, сообщает в четверг La Repubblica.\n\n\"Необходимо искать подтверждения того, что она говорит\", - решили в миланской прокуратуре еще в июле прошлого года. От \"бунга-бунга\" до бесплатных домов для девушек \"папика\", от подаренных авто до денег в конвертах - найденных подтверждений целая гора, пишет издание. По его данным, детективы, в частности, извлекли из ноутбука Руби, которой во время встреч с Берлускони еще не было 18 лет, ее рассказ о первой встрече с главой правительства в его доме, сообщает InoPressa.ru.\n\nПредседатель принял меня очень тепло, рассыпался в комплиментах. На празднике было около 30 девушек. Мы ужинали под живую музыку, председатель даже посвятил мне одну песенку. После ужина мы должны были пойти в бунга-бунга (его личный гарем).\n\n- ФОТО с оргий Берлускони: премьер любил ролевые игры\n\nЯ отказалась, сказав, что хочу уехать домой. Председатель позвал меня в свой кабинет и сказал мне, что мог бы изменить мою жизнь. Я ответила, что согласилась бы, если бы это было сделано из гуманных соображений, но не ради выгоды. Он начал смеяться и саркастическим тоном сказал, что он не ищет выгоды, что он может иметь все, что захочет.\n\nЯ ответила, что я не вхожу в категорию \"все\". Он засмеялся и дал мне конверт. Оказавшись в авто, я увидела, что в конверте золотое колье с бриллиантами от Damiani и 46 тысяч евро. Я бывала в доме у председателя еще три раза\".\n\nПо данным следствия, кроме Каримы эль-Махруг по прозвищу Руби, через постель премьер-министра прошли еще 32 женщины, которые получали от него в награду деньги и драгоценности.\n\nСудебный процесс по обвинению премьер-министра в связях с несовершеннолетней начнется 6 апреля в Милане. Берлускони, отрицающий предъявленные ему обвинения, утверждает, что его преследование затеяли политические противники.\n\nИсточник: https://www.newsru.com/world/24Mar2011/rubi.html\n"}