{"entities": [[[2, 12], [105, 121], [659, 669], [1463, 1479], [2308, 2314]], [[55, 70], [340, 388], [735, 783], [816, 823], [1004, 1032]], [[88, 96], [227, 242], [581, 590]], [[98, 121], [1804, 1820], [2301, 2314], [2476, 2503]], [[166, 197], [540, 564], [929, 950]], [[246, 266], [1012, 1032]], [[350, 356], [745, 751]], [[468, 480], [496, 502], [2287, 2299]], [[647, 689], [2420, 2431]], [[918, 961], [972, 979], [1366, 1376], [1510, 1512]], [[980, 1032], [1093, 1095], [1911, 1919], [2057, 2076]], [[1396, 1479], [1488, 1491]], [[1481, 1491]], [[1545, 1620], [1782, 1788], [2197, 2218]], [[1636, 1661], [1789, 1801], [1837, 1859]], [[1993, 2019], [2021, 2029]], [[2341, 2370], [2372, 2375]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [12], [], [], [], [], []], "text": "В Петербурге новый градостроительный скандал: на месте старинного депо решили построить \"дворец\"\n\nВласти Санкт-Петербурга накануне подписали соглашение с президентом венгерской корпорации TriGranit Шандором Демьяном о создании Дворца искусств на Васильевском острове стоимостью 10 млрд рублей. Для реализации проекта предстоит снести часть первого в России депо для электрического трамвая, что может обернуться новым громким градостроительным скандалом. Об этом пишет \"Коммерсант\".\n\nКак сообщает газета, первое предварительное\nсоглашение с венгерскими девелоперами о строительстве комплекса было подписано еще в 2007 году в ходе визита в Будапешт губернатора Петербурга Валентины Матвиенко. Место для строительства нашли на территории первого в России депо для электрического трамвая, построенного в начале ХХ века, которое считается ценным объектом промышленной архитектуры.\n\nВ 2009 году городские власти согласовали заказанную венгерским инвестором экспертизу, согласно которой три исторических здания депо на Васильевском острове были объявлены \"шестью полусараями\". Согласно концепции, на их месте предполагается строительство суперсовременного концертного зала на 1,6 тысячи мест с мультимедийной студией для трансляции концертов, а также конгресс-центра и выставочного комплекса для развития \"конгрессного туризма\" и \"креативной экономики\".\n\nОднако результаты экспертизы вызвали возмущение членов совета по сохранению культурного наследия при правительстве Санкт-Петербурга, ряд из них публично называли ее \"липовой и заказной\". По заказу петербургского отделения Всероссийского общества охраны памятников (ВООПиК) была выполнена альтернативная экспертиза. 29 июня этого года заместитель министра культуры Андрей Бусыгин завизировал факт формальных недочетов в представленной ВООПиК документации.\n\nГородские власти восприняли этот промежуточный документ как отказ министерства подтвердить охранный статус объектов и поспешили объявить о старте проекта.\nНо, как выяснилось в понедельник, границы земельного участка, которыми Смольный готов \"распилить\" исторические здания на \"полусараи\", пока не утверждены. Если это произойдет, градозащитники оспорят проект в суде, пообещал член президиума петербургского ВООПиК, депутат городского парламента Алексей Ковалев.\n\nПри этом, отмечает \"Коммерсант\", власти города уже пустили под застройку другой старый трамвайный парк, где компания \"ВТБ девелопмент\" во главе с сыном губернатора Сергеем Матвиенко возводит новую резиденцию петербургской администрации \"Невская ратуша\".\n\nИсточник: https://www.newsru.com/realty/12Jul2011/depo.html\n"}