{"entities": [[[0, 8], [52, 112], [388, 396], [657, 665], [870, 877], [879, 882], [904, 912], [1144, 1146], [1152, 1155], [1503, 1512], [1697, 1699], [1842, 1851], [2058, 2060], [2071, 2078], [2195, 2203]], [[71, 73], [200, 203], [440, 442]], [[77, 93], [975, 982], [993, 999], [1093, 1098], [1645, 1652], [1812, 1828]], [[212, 235], [237, 244]], [[476, 483], [494, 501]], [[573, 579], [581, 588]], [[675, 681], [711, 714], [735, 739]], [[793, 810], [812, 819]], [[1166, 1184], [1248, 1252], [1402, 1412], [1434, 1437], [1475, 1478], [1555, 1580]], [[1601, 1608], [1618, 1622]], [[1856, 1874], [1876, 1879]], [[1880, 1890], [1958, 1961]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "Хлопонин предложил выдавать землю казачьим войскам\n\nПолпред президента РФ на Северном Кавказе Александр Хлопонин предлагает выдавать федеральные земли казачьим обществам под конкретные программы.\n\n\"У нас сегодня огромный земельный фонд, который находится в федеральной собственности, и есть возможность распределить земли и отдать казачеству по конкретным проектам и программам\",- сказал Хлопонин в среду на заседании совета при президенте РФ по делам казачества.\n\n\"Может, не казакам отдавать, которые могут передать эту землю в аренду (а не использовать по назначению), а войску, которое будет нести ответственность перед федеральным центром\",- подчеркнул Хлопонин.\n\n\"Когда войско будет нести ответственность, оно получит возможность\nсвою молодежь там воспитывать, создавать профессиональные\nучебные заведения, которые будут готовить ребят на земле\nработать\", - сказал полпред. Его цитирует ИТАР-ТАСС,\n\nХлопонин посоветовал казакам активнее участвовать в\nобщественной жизни региона. \"Сегодня Кавказ остается еще\nконфликтной территорией, в том числе с конфликтами на\nмежнациональном уровне, и здесь казачества, практически не\nслышно\", - сказал он.\n\nПо его убеждению Терское казачество должно быть активно\nзадействовано в СМИ и \"активно высказывать свою позицию, в том\nчисле и по данной проблематике\". \"Надо задействовать и\nэлектронные СМИ, и печатные, и интернет-пространство. Потому\nчто на самом деле казачество тогда будет силой, и его будут\nуважать, в том числе и когда о нем будут слышать, - сказал\nХлопонин. - А можно пойти выше, не только на уровне Терского\nказачьего войска, а вообще на уровне казаков заявлять свою\nпозицию о ситуации на Кавказе и о предлагаемых планах и\nрешениях\".\n\nТакже он отметил, что \"необходима активизация участия\nказачества в общественных организациях и общественных движениях\nна Северном Кавказе\".\n\nПо словам Хлопонина, \"в населенных пунктах, где казачество\nявляется доминирующей частью населения\", к власти должны\nприходить его представители. \"Имеется в виду на уровне глав\nмуниципальных образований и так далее\", - уточнил он.\n\nВ целом полпред отметил прогресс казачьего движения. \"Думаю, казачество возрождается очень быстрыми, семимильными шагами\", - сказал Хлопонин.\n\nИсточник: https://www.newsru.com/realty/15Jun2011/hloponin.html\n"}