{"entities": [[[21, 26], [190, 195], [393, 398]], [[35, 54], [57, 59], [316, 377], [575, 592], [658, 660], [741, 744], [871, 874], [1041, 1058], [1108, 1110], [1438, 1451], [1666, 1683], [1732, 1734], [1737, 1741], [1849, 1860], [2210, 2225]], [[46, 54], [320, 371], [1443, 1451]], [[151, 157], [302, 315], [522, 527], [1124, 1130], [1341, 1346], [1498, 1557], [1559, 1566], [1604, 1609], [2219, 2225]], [[160, 166], [284, 289], [611, 616], [630, 633]], [[258, 280], [455, 462], [1644, 1648], [2236, 2240]], [[339, 349], [1810, 1820]], [[550, 563], [1994, 2007]], [[880, 896], [899, 901]], [[1146, 1164], [1391, 1398]], [[1369, 1380]]], "includes": [[], [], [], [], [], [], [], [], [], [], [3, 4]], "text": "СМИ: очередное ЧП на Волге устроил пьяный сын депутата - он может избежать наказания\n\nСМИ выяснили подробности и некоторые обстоятельства столкновения катера с баржей, произошедшего на реке Волге в Кировском районе Казани 26 августа. Как пишет в понедельник \"Комсомольская правда\", в баржу врезался на личном катере сын депутата госсовета Татарстана Альберта Фахрутдинова Булат, катавшийся по Волге в состоянии сильного алкогольного опьянения.\n\nПо данным издания, трагедия произошла в десятом часу вечера в пятницу, когда катер возвращался обратно в Лесную гавань: в темноте Булат Фахрутдинов просто не заметил баржу и врезался в нее на огромной скорости.\n\n\"Он был настолько пьян, что мало понимал, что происходит. Двух слов связать не мог. Его вытащили из воды и тут же отправили в больницу, - рассказали спасатели, работавшие на месте ЧП. - Успел сказать только, что с ним были еще два человека\". Их тела все воскресенье искали водолазы, отмечается в публикации.\n\nОднако в понедельник стало известно, что поиски прекращены после того, как Булат Фахрутдинов изменил показания и объявил, что в момент аварии он находился на катере один, сообщает портал ProKazan.ru.\n\nПроверку по данному факту проводит Казанский следственный отдел на транспорте Приволжского управления на транспорте СКР. В настоящее время также уточняется, кому принадлежал катер и какой ущерб нанесен обоим судам, отмечает издание.\n\nОфициально информация о причастности сына депутата к очередному ЧП на воде пока не подтверждена. Катер Crownline-270CR стоимостью несколько миллионов рублей, который ушел под воду, уже достали, и теперь судно осматривают следователи, сообщает \"КП\".\n\nПо данным СМИ, Булат Фахрутдинов руководит крупной строительной компанией, а сам он в свои 29 лет даже занимал пост и.о. замминистра промышленности и торговли Татарстана. При этом СМИ намекают, что виновник ЧП может избежать наказания.\n\nПо правилам судоходства, маломерным судам категорически запрещено ходить в темноте по акватории, подобной Лесной гавани. В то же время в Инспекции по маломерным судам уверяют, что ходить было можно, но с безопасной скоростью. От того, чью правоту признает транспортная прокуратура в этом споре, теперь зависит, накажут ли водителя катера, отмечает \"КП\".\n\nИсточник: https://www.newsru.com/russia/29Aug2011/cater.html\n"}