{"entities": [[[29, 62], [136, 205]], [[53, 62], [157, 193], [548, 588], [1105, 1122], [1132, 1134], [1242, 1252], [1380, 1390], [1427, 1437], [1486, 1489], [1572, 1590], [1634, 1639], [1832, 1840], [1866, 1868], [1899, 1909], [1911, 1914], [2019, 2032]], [[146, 205], [361, 371], [529, 588], [677, 687], [928, 952], [1024, 1035], [1101, 1122], [1124, 1131], [1234, 1252], [1634, 1658], [1696, 1718], [1790, 1800], [1845, 1865], [1927, 1932]], [[381, 389], [829, 838]], [[635, 657], [659, 666]], [[1162, 1193], [1604, 1631]], [[1369, 1402], [1413, 1420]], [[1940, 1955], [1958, 1961]], [[1998, 2001], [2005, 2012]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Французская пресса обсуждает полудрагоценный санузел Януковича за 350 тысяч евро\n\nВо французской прессе появилась информация о том, что санузел в резиденции президента Украины Виктора Януковича в Межигорье украшен полудрагоценными камнями и может стоить 350 тысяч евро, пишет NEWSru.ua.\n\nСначала об этом написало агентство France Press со ссылкой на строителей резиденции, а потом материал был опубликован целым рядом других французских изданий - L'express, Liberation, а также радио RFI и люксембургской газетой Le Quotidien.\n\n\"Частную резиденцию украинского президента Виктора Януковича окружают секреты, берегут заборы и охранники. Королевская же роскошь, которой описывают резиденцию в прессе, лишь подпитывает не только слухи, но и подозрения о коррупции властей\", - цитирует французских журналистов \"Украинская правда\".\n\nВ материале говорится о теннисных кортах, вертолетном ангаре, гараже на 70 автомобилей и бассейнах в президентской резиденции. Там также приведена цитата из украинской газеты \"Сегодня\", сравнившей \"Межигорье\" с \"маленьким городом\".\n\nПо мнению специалистов по строительству, дом Виктора Януковича, который он показывал в прошлом месяце ограниченному кругу журналистов, может стоить 1,5 млн евро. Так оценили особняк президента специалисты по архитектуре и дизайну интерьеров, опрошенные агентством АFP.\n\nЖурналисты при этом приводят данные из декларации президента за 2010 год, согласно которой доход президента составил 920 тысяч гривен (80 тысяч евро), а на его банковском счету - около миллиона гривен, что равняется 87 тысячам евро.\n\n25 июня президент Янукович встретился с журналистами украинских СМИ в своем имении \"Межигорье\". По сути, журналисты впервые увидели обновленную резиденцию (представители СМИ были здесь четыре года назад - в начале 2007 года). Резиденция огромная, но, как заявил потом Янукович, ко всей этой территории он отношения не имеет. По словам президента, ему принадлежит здесь только небольшая часть - она огорожена особой оградой.\n\nВнутри - дом, в котором живет сам президент, открытый бассейн (длиной 20 м), сауна с пристройкой и беседка, а также клумбы и фонтан. Рядом гуляют серые журавли.\n\nИсточник: https://www.newsru.com/realty/19Jul2011/yanukovich.html\n"}