{"entities": [[[0, 10], [1474, 1484]], [[4, 10], [194, 200], [807, 814], [936, 942], [1072, 1078], [1084, 1090], [1294, 1297], [1460, 1466], [1478, 1484], [1589, 1595]], [[44, 51], [797, 804], [927, 933], [1063, 1069], [1093, 1099], [1233, 1240], [1788, 1794]], [[72, 90], [232, 257], [271, 274], [372, 378], [446, 450], [550, 589], [1258, 1275]], [[107, 124], [403, 421], [425, 428]], [[170, 215], [525, 527], [726, 733], [843, 845], [851, 854], [1003, 1005], [1310, 1312], [1315, 1322], [1468, 1484], [1568, 1570], [1701, 1705], [1746, 1749], [1878, 1880]], [[452, 454], [531, 533]], [[570, 589], [1054, 1059]], [[693, 697], [887, 895]], [[1177, 1185], [1187, 1194]], [[1497, 1524], [1555, 1558]], [[1760, 1785], [1823, 1826]]], "includes": [[], [], [], [], [], [], [], [], [1, 2], [], [], []], "text": "МИД Японии: послевоенный период отношений с Россией еще не закончен\n\nНа \"северные острова\" хотят вернуться 7,5 тысяч японцев, заявил в интервью радиостанции \"Эхо Москвы\" министр иностранных дел Японии Сэйдзи Маэхара.\n\n\"Что касается четырех северных островов, исторически там никогда не жили русские, только японцы. После нападения российской армии 17 тысяч жителей уехали оттуда. Сейчас осталось только 7500 тысяч человек, и они желают вернуться туда. Мы хотели бы провести мирные переговоры с применением диалога\", - сказал он.\n\n\"Мы утверждаем, что Северные территории Курильских островов являются исконными японскими территориями, и хотели бы как можно скорее решить этот вопрос и развивать наши отношения дальше\", - заявил Маэхара.\n\n\"Пока можно сказать, что послевоенный период отношений между Россией и Японией еще не закончен\", - отметил он.\n\nПо его мнению, мирное соглашение между странами поможет развить сотрудничество России и Японии в области технологий, экономики, в сфере освоения ресурсов. Он также уверен, что после соглашения относительно Курил из России в Японию и из Японии в Россию может ездить больше туристов, чем сейчас.\n\n\"Думаю, что в сердце японцев есть сомнения, которые останавливают продвижение отношений с Россией, пока территория Северных островов не возвращается к нам\", - отметил он.\n\nМаэхара также уверен, что если рассматривать этот вопрос с точки зрения международного права, то у многих стран можно получить поддержку позиции Японии. Глава МИД Японии надеется на постепенное решение вопроса, но не знает, сколько времени оно займет.\n\nОн также заявил, что Япония до сих пор не знает точного количества погибших японских военнопленных во время второй мировой войны. \"У меня нет подробной информации, но, насколько мне известно, примерно 575 тыс. японцев в России были интернированы, и среди них где-то десять процентов человек погибли\", - сказал он и добавил, что точного количества пока не знает.\n\nИсточник: https://www.newsru.com/world/12Feb2011/dvc.html\n"}