{"entities": [[[0, 8], [73, 112], [231, 256], [348, 357], [472, 479], [646, 648], [777, 784], [791, 794], [959, 961], [1046, 1064], [1130, 1132], [1291, 1293], [1417, 1419], [1472, 1475], [1750, 1758], [2151, 2159], [2217, 2220]], [[22, 26], [220, 224], [418, 422], [984, 988], [1457, 1461], [1516, 1519], [1636, 1640], [1846, 1850]], [[324, 345], [1791, 1811]], [[337, 345], [1801, 1811]], [[467, 491], [582, 585], [682, 685], [709, 710]], [[1025, 1077], [1117, 1118], [1222, 1224], [1674, 1679]], [[1946, 2019], [2056, 2058], [2161, 2168]], [[2078, 2093], [2103, 2106]], [[2261, 2266], [2280, 2283]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "\"Твенте\" пожалуется в УЕФА на русские морозы и термометры\n\nПредставители голландского футбольного клуба \"Твенте\", накануне переигравшего казанский \"Рубин\" в стартовом матче плей-офф Лиги Европы, намерены подать жалобу в УЕФА. Гнев гостей российской столицы вызвала морозная погода в день матча, а также \"странные\" показания термометра в Лужниках.\n\nГолландцы, несмотря на победу, после игры пребывали в шоке от решения УЕФА провести матч в такую экстремальную погоду. Врач команды Хейки Майнц в последние дни стала настоящей телезвездой: почти все ведущие каналы Нидерландов взяли у нее интервью касательно московских морозов.\n\n\"Не буду скрывать, мы хотели отменить матч, – сообщила она \"Советскому спорту\". - Я досконально изучила вопрос о том, какие последствия могут ожидать игроков, если они проведут 90 минут на таком морозе. Список возможных заболеваний получился внушительным: воспаление легких, обморожение пальцев, носа, ушей, можно долго продолжать. Мы очень разочарованы, в УЕФА приняли безответственное решение\".\n\nГенеральный менеджер голландского клуба Ян ван Халст высказался в еще более резкой форме.\n\n\"Я очень зол, мы не хотели проводить матч, нельзя позволять выходить на поле при такой погоде, – негодует он. - Не важно, матч ли это Лиги Европы или Лиги чемпионов, выиграли мы 10:0 или проиграли с тем же счетом. Все это не имеет значения, когда на карту поставлена жизнь футболиста, человека! Когда мы сказали, что против проведения игры, УЕФА пригрозил нам чуть ли не трехлетней дисквалификацией. Они там пропагандируют взаимоуважение, а на деле сами не уважают футболистов. Чистой воды лицемерие\".\n\n\"Пошлем жалобу в УЕФА и потребуем объяснений, - заявил Халст. - Вы знаете эту историю с измерением температуры до матча? Термометр \"Твенте\" показывал минус 17,6, тогда как термометр \"Лужников\" показал 14,2. При этом инспекторы УЕФА даже не привезли собственного термометра\".\n\nЛюбопытный выход из сложившейся ситуации предложил единственный российский легионер в голландском чемпионате Дмитрий Булыкин, защищающий цвета клуба \"Ден Хааг\". Он призвал переиграть московский матч, признав его результат недействительным.\n\nУзнав о жалобе \"Твенте\", форвард заявил буквально следующее: \"Это чересчур, если они это сделали, то надо отменить результат матча и переиграть его\".\n\nИсточник: https://www.newsru.com/sport/18Feb2011/tvent.html\n"}