{"entities": [[[37, 43], [103, 109]], [[412, 415], [416, 420], [464, 478]], [[511, 532], [538, 541]], [[711, 735]], [[814, 828]], [[837, 853]], [[978, 980]], [[1092, 1102], [1122, 1124], [1173, 1175]], [[1125, 1151], [1153, 1160]], [[1264, 1271], [1313, 1317], [1320, 1325]], [[1588, 1595], [1619, 1623]], [[1836, 1853], [1883, 1886]]], "includes": [[], [], [], [], [], [], [3, 4, 5], [], [], [], [], []], "text": "Названы самые счастливые профессии в России. Самые несчастные - сисадмины\n\nСамыми счастливыми людьми в России чувствуют себя психологи и менеджеры по продажам, а наиболее несчастными - системные администраторы. Такие данные получили социологи исследовательского центра рекрутингового портала Superjob.ru, опросившие 5000 респондентов, - по 100 представителей 50 различных профессий.\n\nНа вопрос о том, считают ли они себя счастливыми людьми, утвердительно ответили 89% психологов. Второе место рейтинга занимают менеджеры по продажам - из них довольны жизнью 83%. Замыкают тройку лидеров архитекторы, аудиторы, прорабы и менеджеры по маркетингу с показателем 82%, пишут \"Ведомости\".\n\nМеньше прочих удовлетворены системные администраторы - четверть (24%) представителей этой профессии не чувствуют себя счастливыми, проектировщики (22%) и работники охраны (21%) - вторая и третья позиции в рейтинге самых несчастливых сотрудников. Судя по комментариям в анкетах, радоваться жизни им мешают проблемы на службе, отсутствие собственного жилья или неурядицы в семье.\n\nОднако психологи считают, что сисадминов несчастными делает их оторванность от реальности, которая выдергивает их из идеального виртуального мира.\n\nСогласно опросу ФОМ, проводившемуся в конце июня, для россиян счастье – это в первую очередь здоровье, свое и своих близких (27%). Наличие крепкой семьи, детей – обязательное условие для счастья 22% опрошенных. Еще 18% назвали благополучие и спокойствие в семье. Столько же респондентов уточнили, что важно именно материальное благополучие.\n\nНесчастливыми же, по опросам ВЦИОМ, россиян заставляет чувствовать себя бедность, низкий уровень доходов (22%), болезни и старость (10%), тяжелая жизнь (7%), сложные жизненные обстоятельства (6%).\n\n5% несчастны, так как не имеют хорошей работы, столько же - из-за одиночества. Однако большинство - 44% - вообще не знают, почему же они несчастливы.\n\nЗа последний год уровень счастья россиян снизился с 72% до 67% - именно столько наших соотечественников ощущают себя скорее счастливыми, чем несчастливыми.\n\nИсточник: https://www.newsru.com/russia/12Jul2011/s4astie.html\n"}