{"entities": [[[11, 25], [219, 238], [348, 353], [357, 363], [416, 421], [601, 604], [654, 657], [728, 736], [739, 765], [767, 774], [1416, 1430], [2174, 2182], [2226, 2236], [2252, 2256]], [[62, 85], [141, 169], [366, 393], [460, 465], [1166, 1190], [1399, 1406], [1448, 1451], [2032, 2046]], [[108, 114], [152, 154], [1769, 1789]], [[195, 218], [300, 303], [929, 951], [2049, 2072], [2147, 2153], [2252, 2269]], [[478, 500], [504, 506]], [[828, 839], [859, 863], [1302, 1325]], [[872, 903], [1019, 1030], [1205, 1210], [1277, 1280]], [[881, 903], [905, 908], [1255, 1267], [2124, 2136]], [[1343, 1355], [2074, 2085]], [[1496, 1516], [1541, 1545]], [[1593, 1693], [1823, 1837], [1882, 1885], [1908, 1917]], [[1841, 1858], [1860, 1866]], [[2405, 2409], [2503, 2505]], [[2424, 2431], [2460, 2463]], [[2618, 2624], [2626, 2633]], [[2676, 2684], [2686, 2693]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Творчество Бориса Акунина проверят на экстремизм по заявлению \"бдительного\" Воеводина\n\nСледственный комитет России по официальному заявлению гражданина РФ Воеводина А.М. вынужден начать проверку романа \"Весь мир театр\" Георгия Чхартишвили, пишущего под псевдонимом Борис Акунин, на предмет наличия в нем экстремистских высказываний.\n\nКак написал в своем ЖЖ Акунин, \"какой-то бдительный человек раскрыл истинную суть моего так называемого творчества, поделился своим открытием с компетентными органами, и те, конечно же, сразу увидели: это не бред и не осеннее обострение, это очень серьезно\". \"Неужто моя звериная ненависть к Родине и к титульной нации, мои людоедские взгляды каким-то образом прорвались наружу?\" - иронизирует писатель.\n\nСамого Георгия Чхартишвили, который уже отправился \"жечь шифровки и уничтожать улики\", в прокуратуру пока не вызывали.\n\nТуда вызвана директор издательства \"Захаров\", где в 2009 году и вышел роман \"Весь мир театр\", рассказывающий об очередных приключениях сыщика Эраста Фандорина. Ирина Богат приглашена в обязательном порядке к старшему следователю Пресненского межрайонного следственного отдела для дачи объяснений по доводам вышеуказанного заявителя.\n\nКак заявила Богат изданию NEWSru.com, \"прежде чем приходить в издательство и писать мне приглашение прийти в следственное управление, было бы неплохо следователям самим провести проверку и выяснить, что за человек обвиняет Бориса Акунина в экстремизме. О нем много интересного в интернете. Может, тогда старшему следователю не надо было бы тратить свое драгоценное время на все это\".\n\nДействительно, одна из самых примечательных личностей с полностью совпадающими инициалами заявителя \"Воеводин А.М.\" всерьез озабочена \"оскорблением национального достоинства коренного этноса Российской Федерации\". Эта озабоченность даже привела Воеводина А.М. на скамью подсудимых, откуда не разделивший его взглядов суд отправил Воеводина в заключение на пожизненный срок.\n\nТот ли это оскорбленный, неизвестно. Как не известно и что конкретно оскорбило г-на Воеводина в романе \"Весь мир театр\". Следователи этого не уточняют, но уже попросили в издательстве экземпляр романа и контактные данные писателя для \"дальнейших проверочных мероприятий\".\n\nСам Акунин, проштудировав свое произведение, с ужасом обнаружил, что на странице 177 в строчках с 10 по 12, непросвещенный ум в самом деле может почувствовать себя оскорбленным: \"Маса возражал, что русские таких тонкостей не заметят, они неспособны даже отличить удон от собы. Он, конечно, был прав\" (популярный в Японии вид лапши \"удон\" русский человек действительно не только не отличит от \"собы\", которая готовится из гречишной муки, но даже и от \"рамэна\", который готовят из той же пшеничной муки, но уже с добавлением яиц, - прим. ред.).\n\nИсточник: https://www.newsru.com/cinema/27Oct2011/akunin.html\n"}