{"entities": [[[2, 8], [210, 216], [1227, 1233], [1603, 1609]], [[9, 51], [90, 92], [165, 216], [262, 264], [1919, 1992]], [[101, 115], [411, 425], [1187, 1190], [1481, 1484], [1556, 1582], [1734, 1737], [2374, 2377]], [[105, 115], [415, 425], [1799, 1809], [2437, 2447]], [[180, 216], [218, 225]], [[459, 478], [495, 498]], [[481, 505]], [[523, 552], [561, 564]], [[554, 560]], [[619, 636], [673, 690]], [[824, 835], [856, 860]], [[1430, 1464], [1466, 1473]], [[1896, 1907], [1912, 1915]], [[2127, 2144], [2160, 2162]], [[2497, 2509], [2556, 2609], [2789, 2801], [2820, 2823]], [[2620, 2629], [2663, 2668]]], "includes": [[], [], [], [], [], [], [], [], [5, 6], [], [], [], [1], [], [], []], "text": "В Минске 130 участников \"молчаливой\" акции протеста ругались матом, решили власти и будут их судить\n\nМВД Белоруссии составило административные протоколы в отношении 130 участников \"молчаливой\" акции протеста в Минске, которая прошла 29 июня. По традиции, судить их будут не за участие в несанкционированной демонстрации, а за нецензурную брань в адрес милиционеров.\n\nУправление информации и общественных связей МВД Белоруссии сообщило, что в 19:00 29 июня на площади Октябрьская и прилегающих к ней улицах стали собираться группы людей по 30-70 человек. Оттуда они пошли по проспекту Независимости от улицы Энгельса до улицы Янки Купалы, а также от Дома офицеров в сторону улицы Янки Купалы, чтобы попасть в итоге на площадь Победы, передает \"Интерфакс\".\n\n\"В процессе движения к указанным группам примыкали другие граждане. Собравшиеся никакой атрибутикой себя не обозначали, однако громко выкрикивали нецензурные выражения в адрес сотрудников милиции. На проводимую разъяснительную работу не реагировали, мешали проходу пешеходов по тротуарам, шумели, привлекали внимание прохожих хлопками в ладоши, толкали сотрудников органов правопорядка, выходили на проезжую часть\", - утверждают в МВД.\n\nЭто происходило и в других частях города. \"В результате наиболее активные нарушители правопорядка были доставлены в столичные РУВД для установления личности, а остальные граждане разошлись\", - отмечается в сообщении.\n\nПримечательно, что оценка количества участников акции, которую дают в МВД, кардинально отличается от того, что говорят правозащитники. По данным правоохранительных органов, с 19:00 до 20:05 в Минске в несанкционированных мероприятиях участвовали около 350 человек. Между тем неофициально называлась цифра в 5000 человек. В МВД признали также только \"попытки сбора людей\" в других городах Белоруссии.\n\n\"В результате в органы внутренних дел с целью установления личности были доставлены 269 человек. Из них на 130 наиболее активных участников несанкционированных массовых мероприятий составлены административные протоколы по статьям 17.1 (мелкое хулиганство), 23.4 (неповиновение законному распоряжению или требованию должностного лица при исполнении им служебных полномочий) и 23.24 (нарушение порядка организации или проведения массового мероприятия или пикетирования) Кодекса \"Об административных правонарушениях\" с последующим направлением в суд\", - отметили в МВД.\n\nОчередная \"молчаливая\" акция намечена на 3 июля, когда в Белоруссии будет отмечаться День независимости. Как уверяют организаторы, это мероприятие будет самым многочисленным.\n\nИнициативная группа \"Революция через социальные сети\" призывает белорусов выходить каждую среду на площади своих городов и молча хлопать, требуя реформ и протестуя против диктатуры и недальновидной политики властей. Как подчеркивают организаторы, пропагандируемые ими методы борьбы ненасильственные, а целью является отставка президента Александра Лукашенко.\n\nИсточник: https://www.newsru.com/world/30Jun2011/admin.html\n"}