{"entities": [[[45, 63], [135, 137]], [[88, 114], [125, 134]], [[111, 114], [1441, 1448]], [[171, 188], [450, 452]], [[200, 250], [253, 256]], [[330, 364], [591, 619]], [[490, 525], [676, 699], [731, 739], [1013, 1019]], [[872, 894]], [[897, 924]], [[1176, 1242], [1545, 1552]], [[1383, 1389], [1400, 1406]], [[1464, 1480], [1482, 1489]]], "includes": [[], [], [], [], [], [7, 8], [], [], [], [], [], []], "text": "Индексу Доу-Джонса исполнилось 115 лет\n\nДнем индекса Доу-Джонса объявили четверг власти крупнейшего мегаполиса США. Именно в Нью-Йорке он появился на свет 115 лет назад.\n\nИндекс Доу-Джонса был создан редактором газеты Wall Street Journal Чарльзом Доу и его коллегой, статистиком Эдвардом Джонсом, 26 мая 1896 года на основе акций 12 ведущих американских корпораций и сегодня является наиболее известным рыночным барометром в мире.\n\nПоследние 83 года он высчитывается на основе курсов акций 30 крупнейших американских компаний, представленных на Уолл-стрит, сообщает ИТАР-ТАСС.\n\nЛишь одна из компаний-учредителей индекса - General Electric - продолжает и по сей день входить в легендарную \"тридцатку\". Многие из составляющих индекс компаний не имеют прямого отношения к традиционным отраслям тяжелой промышленности, как это было свыше 100 лет назад, когда в индекс входили девять железнодорожных и две индустриальные компании.\n\nСейчас промышленные компании можно пересчитать буквально по пальцам. Преобладают же в списке банки и финансовые конгломераты, компании из сферы обслуживания, пищевые и фармацевтические фирмы, компьютерные и телекоммуникационные компании.\n\nПо словам исполнительного директора компании Dow Jones Indexes Джона Престбо, говорить сегодня о фондовом рынке, не упоминая индекс Доу-Джонса, - то же самое, что говорить о погоде, не упоминая температуры. С момента своего появления индекс стал \"неотъемлемой частью жизни в Америке, превратился в золотой стандарт, которым измеряют экономическое здоровье и процветание\", сказал Престбо.\n\nИсточник: https://www.newsru.com/finance/26May2011/dowjones.html\n"}