{"entities": [[[0, 17], [219, 246], [368, 375], [483, 498], [569, 571], [980, 982], [1495, 1506]], [[68, 84], [151, 169], [1165, 1183], [1259, 1275]], [[87, 94], [172, 181]], [[99, 181], [183, 190]], [[138, 144], [412, 418], [1132, 1138]], [[211, 217], [1152, 1158], [1524, 1530]], [[345, 455], [666, 682]], [[422, 439], [491, 498]], [[541, 547], [1251, 1256], [1426, 1432]], [[550, 565], [1201, 1239]], [[587, 598], [606, 609]], [[785, 819], [968, 978]], [[831, 836], [962, 978]], [[1186, 1192], [1210, 1223]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Самарская полиция запретит болельщикам есть овощи и фрукты на матче \"Крылья Советов\" - \"Зенит\"\n\nНа футбольном матче 21-го тура чемпионата России между \"Крыльями Советов\" и \"Зенитом\", который пройдет в субботу в Самаре, местные органы правопорядка существенно ужесточили меры безопасности, запретив болельщикам проносить на игру овощи и фрукты.\n\nЗаместитель начальника полиции по общественной безопасности ГУ МВД России по Самарской области Николай Рудаков заявил, что во время матча полиция региона не допустит повторения ситуации с броском банана в Роберто Карлоса.\n\n\"Мы будем убеждать болельщиков, чтобы они не приносили фрукты и овощи на футбол, - приводит слова Николая Рудакова \"Комсомольская Правда\". - Но прежде надо определиться, что за нарушение, например, бросание банана. В регламенте проведения соревнований существует пункт, запрещающий метание посторонних предметов на футбольное поле. А законодательно привлечь за это человека нельзя. Опираясь на пункт регламента, мы не можем составить на нарушителя протокол, скажем, об административной ответственности\".\n\nНапомним, на последних минутах матча 15-го тура чемпионата России по футболу в Самаре между \"Крыльями Советов\" и \"Анжи\" к ногам капитана махачкалинцев Роберто Карлоса был брошен банан.\n\n\"Крылья Советов\" были оштрафованы на 100 тысяч рублей за расистскую выходку и еще на 200 тысяч - за необеспечение порядка во время проведения встречи. Поиски метателя банана результатов не дали. С тех пор южный фрукт впал в немилость у полицейских. Однако теперь в Самаре решили пойти еще дальше: вместе с бананами \"репрессированы\" и остальные фрукты, а заодно и овощи.\n\nИсточник: https://www.newsru.com/sport/20Aug2011/banan.html\n"}