{"entities": [[[21, 29], [31, 39], [153, 208], [210, 213], [270, 273], [329, 338], [341, 354], [390, 395], [439, 442], [532, 539], [552, 557], [729, 736], [839, 841], [1059, 1067], [1284, 1291], [1538, 1545], [1725, 1739], [1804, 1807], [1856, 1865], [1902, 1909], [2098, 2100], [2220, 2236], [2248, 2253], [2288, 2291], [2377, 2382], [2399, 2401], [2483, 2490], [2539, 2555], [2611, 2616], [2669, 2671], [2816, 2823], [2929, 2932], [3022, 3029], [3074, 3076], [3095, 3098], [3266, 3274], [3402, 3409], [3667, 3674], [3730, 3739], [3912, 3926], [6502, 6512], [6520, 6528], [6747, 6755]], [[176, 182], [270, 280], [377, 383], [621, 627], [2574, 2580], [2657, 2668], [2720, 2726], [2729, 2737], [3522, 3533], [3593, 3599], [3801, 3807], [4076, 4083], [4264, 4270], [4559, 4565], [5537, 5543], [6165, 6171], [7448, 7454]], [[479, 498], [670, 677], [682, 689], [1460, 1466]], [[552, 594], [959, 977], [979, 986], [2248, 2280], [2282, 2285]], [[571, 594], [715, 728], [854, 865], [1508, 1521], [1585, 1591], [2267, 2280]], [[700, 709], [7785, 7801]], [[1105, 1112], [3288, 3295], [3770, 3807], [3809, 3816], [3927, 3934], [3938, 3945], [4980, 5010], [5310, 5317], [5319, 5321], [6107, 6114]], [[1154, 1168], [3337, 3351], [4660, 4683], [4773, 4780], [5204, 5218], [5244, 5246], [5920, 5934]], [[1196, 1216], [6579, 6599], [6798, 6805], [7475, 7488]], [[1316, 1324], [1326, 1329], [1613, 1621], [1654, 1662]], [[1741, 1778], [1893, 1900], [2164, 2170], [2172, 2179], [2593, 2607]], [[2312, 2321], [2323, 2326], [2888, 2893]], [[2466, 2481], [3440, 3471], [3869, 3882]], [[2775, 2801], [2946, 2953]], [[4543, 4565], [5159, 5174]], [[4719, 4748], [4802, 4805]], [[5497, 5504], [5515, 5519]], [[5656, 5687], [5689, 5692], [6005, 6012]], [[5884, 5935], [5937, 5944]], [[6266, 6274], [6439, 6445]], [[6302, 6308], [7439, 7445]], [[6363, 6375], [6380, 6387]], [[6695, 6718], [7015, 7021]], [[6871, 6905], [6951, 6957]], [[7196, 7205], [7209, 7216]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "СМИ собирают слухи о Мубараке: диктатор, устрашавший египтян 30 лет, \"как сквозь землю провалился\"\n\nАрабские и западные СМИ пристально следят за судьбой свергнутого президента Египта 83-летнего Хосни Мубарака, чье здоровье было серьезно подорвано последними событиями в его стране. Многие задаются вопросом, где сейчас находится экс-лидер. \"Хосни Мубарак, 30 лет наводивший на Египет страх своим присутствием, как сквозь землю провалился: его местоположение неизвестно\", - пишет The Washington Post.\n\nПо данным ряда египетских СМИ, Мубарак находится в своей резиденции в курортном Шарм-эш-Шейхе, и это подтвердил премьер страны. В Вашингтоне склонны этому верить, пишет издание, на которое ссылается InoPressa.\n\n\"В Шарм-эш-Шейхе Мубарак пока остается невидимкой, но так было всегда. По словам местных жителей, в течение последних пяти лет он приезжал на этот курорт на один-два дня в неделю, часто оставался и дольше. Приезжал и тут же нырял за высокие стены частной резиденции, которая примыкает к гостинице и полю для гольфа Хуссейна Салема - лучшего друга Мубарака\", - рассказывает автор статьи.\n\n- От военных ждут жесткого правления: протестующим на площади Тахрир уже грозят арестами\n- СМИ: весь арабский регион может быть охвачен революциями\n\nС другой стороны, ходят слухи, что Мубарак отправился на лечение в Германию, где в прошлом году перенес операцию по удалению желчного пузыря, а в этом году должен был пройти повторное обследование. Как отмечает газета, некоторые источники среди госслужащих в Шарм-эш-Шейхе утверждают, что Мубарак действительно после отставки прибыл на курорт, но вскоре вылетел в Германию с остановкой в Абу-Даби. Власти Германии, впрочем, это отрицают.\n\nТакже противоречивы слухи о здоровье экс-президента. Государственная газета \"Аль-Гумхурия\", ссылаясь на источники в его окружении, в понедельник опровергла данные, что экс-лидер впал в кому.\n\nПо сведениям издания, Мубарак, покинувший пост в минувшую пятницу после 18 дней народных волнений, \"находится в тяжелейшем психологическом состоянии и страдает от периодических обмороков\". Однако, несмотря на болезнь, он категорически отказывается от интенсивного лечения.\n\nИсточники газеты, которую цитирует РИА \"Новости\", утверждают, что бывший президент остается в своей резиденции в Шарм-эш-Шейхе, где с ним постоянно находятся два врача. Они были вызваны туда после того, как во время записи своей речи, в которой он, еще отчаянно цепляясь за власть, объявил о передаче полномочий вице-президенту, Мубарак несколько раз терял сознание.\n\nДаже для лечения свергнутый лидер не хочет покидать страну, продолжает \"Аль-Гумхурия\". В своих последних выступлениях в качестве главы государства он неоднократно заявлял, что не намерен уезжать из Египта, \"которому служил более 60 лет\".\n\nВ то же время газета \"Аль-Масри аль-Яум\" сообщила, что Мубарак с субботы находится в состоянии комы. По информации источников, врачи еще не решили, стоит ли перевозить его в больницу.\n\nИздание отмечает, что в выпущенном в эфир последнем телеобращении в четверг Мубарак выглядит уставшим и осунувшимся. Видно, что он очень нервничает, его речь кажется оборванной, сверстанной \"буквально на коленях\". Согласно просочившейся информации, эта речь, призванная стать важнейшей, многократно переписывалась сыном Мубарака Гамалем.\n\nОт военных ждут жесткого правления: протестующим на площади Тахрир уже грозят арестами\n\nНапомним, в этом выступлении Мубарак передал исполнительную власть вице-президенту Омару Сулейману, но \"поклялся Богом\", что де-юре останется главой государства до следующих выборов в сентябре. Однако в пятницу, когда в Египте начались самые масштабные с начала революции массовые выступления, Мубарак был вынужден окончательно уйти в отставку.\n\nО том, что президент покинул пост и передал власть Высшему совету вооруженных сил Египта, который возглавляет министр обороны Хусейн Тантави, объявил Омар Сулейман.\n\nНа второй день после ухода Хосни Мубарака военные, у которых в руках оказались все властные полномочия, распустили парламент, приостановили действие Конституции и объявили, что будут править страной в течение шести месяцев, или до выборов президента и Национального собрания.\n\nМировые СМИ уже высказали опасения, что при таких обстоятельствах о демократических преобразованиях в Египте говорить не приходится. Согласно имеющейся информации, уже в понедельник будут официально запрещены все забастовки, а зачинщики \"хаоса и беспорядков\" будут наказаны. \"Нам, начиная с сегодняшнего дня, не нужны больше никакие демонстранты, сидящие на площади\", - заявил шеф военной полиции Египта Мухаммед Мустафа Али в тот момент, когда солдаты разбирали палаточные лагеря демонстрантов на каирской площади Тахрир.\n\nНо несмотря на действия военных, несколько тысяч демонстрантов по-прежнему остаются на площади, сообщает ИТАР-ТАСС. Они требуют освобождения всех политзаключенных, отмены закона о чрезвычайном положении, прекращения работы военных судов, справедливых президентских выборов и передачи власти от Высшего совета вооруженных сил в руки гражданских политиков. Протестующие обещают не расходиться до тех пор, пока все эти требования не будут выполнены.\n\nКак передает Al-Arabiya, военная полиция потребовала от оставшихся на площади Тахрир демонстрантов немедленно ее покинуть, пригрозив в противном случае арестами. Как объясняют военные, их стратегия заключается в том, чтобы как можно скорее успокоить нацию после 18 дней противостояния и обеспечить элементарную правовую защиту населения из-за фактического отказа полиции выполнять свои обязанности.\n\n\"В Египте сейчас все происходит очень быстро, и это после 30 лет абсолютной инертности\", - комментирует нынешнюю ситуацию итальянская Corriere della Sera. Она пишет, что египетская оппозиция считает все это \"логичным\" развитием событий, но опасается, что шесть месяцев - недостаточный срок для подготовки демократических выборов. Выражают сомнения и некоторые \"представители молодежи с площади Тахрир\", которые делали ставку на смешанное военно-гражданское руководство.\n\nИздание акцентирует внимание на следующем \"деликатном моменте\": при запрете забастовок и беспорядков, военные намерены охранять право народа на манифестации.\n\n\"Египет стал второй упавшей фишкой домино в управляемом автократами арабском мире\", - продолжает тему Die Welt, напоминая о беспорядках в Тунисе, также окончившихся свержением президента. Существует много причин, по которым египетский эксперимент мог бы провалиться, считает газета, однако египтяне за 18 дней смогли расшатать кресло под диктатором, шансы которого устоять эксперты оценивали довольно высоко.\n\nСМИ: весь арабский регион может быть охвачен революциями\n\nПротесты распространяются по всем арабским государствам, пишет The Wall Street Journal. Народный гнев, свергнувший Мубарака, угрожает поднять новую серию восстаний в регионе. Йемен, Алжир, Бахрейн и Иордания стали центрами новых волнений. Руководство Палестинской автономии на Западном берегу распорядилось об отставке своего кабинета, призвав в субботу к новым выборам, перечисляет газета.\n\nВ Иране, несмотря на превентивные меры и предупреждения правительства, лидеры оппозиции, долгое время державшиеся тихо, в воскресенье распространили заявление с поддержкой протестов, к которым уже подключились профсоюзы и студенческие организации. В воскресенье вечером в Тегеране, по свидетельствам очевидцев, подкрепленным видеороликами на YouTube, демонстранты скандировали: \"Смерть диктатору\".\n\nПосле событий в Тунисе и Египте уход президента для этого региона перестал быть чем-то исключительным, пишет Le Monde. \"Это как если бы еще одна Берлинская стена дала трещину: вероятно, где-то будет более или менее сильное сопротивление, потому что \"бетон\" не везде одинаково крепок, однако на этот раз мы перешли на высшую стадию\". Обзор материалов подготовлен сайтом InoPressa. Комментарии арабских изданий представлен на сайте NEWSru Israel.\n\nИсточник: https://www.newsru.com/world/14Feb2011/moubarak.html\n"}