{"entities": [[[0, 9], [61, 70], [175, 204], [749, 753], [1111, 1122]], [[18, 59], [82, 139], [845, 853]], [[51, 59], [132, 139], [224, 231], [365, 372], [447, 454], [468, 475], [568, 575], [604, 611], [836, 843], [1276, 1283], [1504, 1511], [1521, 1539], [1635, 1642], [1735, 1741], [2116, 2134], [2448, 2455], [2660, 2667]], [[149, 221], [961, 970]], [[276, 295], [309, 319], [321, 328], [517, 524], [634, 664], [2005, 2025], [2081, 2088], [2175, 2182]], [[340, 372], [2582, 2604], [2619, 2622]], [[360, 362], [478, 484], [1762, 1764], [2341, 2343]], [[431, 454], [526, 590]], [[1173, 1182], [2237, 2245]], [[1185, 1194], [2248, 2256]], [[1742, 1764], [2338, 2343]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "\"Газпром\" доволен действующим газовым контрактом с Украиной\n\n\"Газпром\" устраивает действующий контракт на поставки российского газа Украине, сообщил официальный представитель российского газового холдинга Сергей Куприянов.\n\nУкраина с весны прошлого года добивается пересмотра формулы цены на газ, считая, что та формула, которая заложена в газовых соглашениях РФ и Украины от 2009 года, является несправедливой.\n\nНа прошлой неделе премьер-министр Украины говорил, что Украина и Россия начали переговоры по пересмотру формулы. Вице-премьер, министр социальной политики Украины Сергей Тигипко заявлял, что Украина добивается пересмотра формулы цены на российский газ для того, чтобы выйти на среднеевропейский уровень цен, напоминает РИА \"Новости\".\n\n\"Нами создана эффективно работающая долгосрочная контрактная база при поставках газа на Украину. Контракт рыночный и отвечает всем современным международным требованиям ведения газового бизнеса\", - заявил в ответ Куприянов.\n\nДоговоренности о создании группы, призванной скорректировать условия ценообразования на газ, заложенные в соглашении между \"Нафтогазом\" и \"Газпромом\" в 2009 году, были достигнуты во время переговоров Януковича и Медведева в Киеве 26 апреля.\n\nПо представленным на переговорах расчетам кабинета министров Украины, в четвертом квартале 2011 года цена за тысячу кубометров газа для конечного потребителя может достигнуть 510 долларов с учетом, с одной стороны, 100-долларовой скидки, а с другой - НДС и транспортировки.\n\nПо данным СМИ Украины, позиция украинской стороны в ходе работы переговорной группы будет заключаться в следующем: \"Справедливая цена на газ для Украины - это немецкая цена минус транзит и минус 100-долларовая скидка за пребывание на территории страны Черноморского флота РФ\". Речь также может идти о снижении коэффициента за объем потребляемого газа, о сезонных скидках, а также об изменении тарифа за хранение.\n\nВполне возможно, что другим вариантом решения вопроса может рассматриваться замена базового значения формулы расчета цены. С января 2009 года по сегодняшний день базовая цена в формуле определена в 450 долларов. Украинская сторона считает, что объективная базовая цена в формуле должна составлять 179 долларов за тысячу кубометров.\n\nЯнукович и Медведев 21 апреля 2010 года в Харькове подписали соглашение о продлении срока пребывания ЧФ РФ в Крыму после 2017 года на 25 лет (до 2042 года) с возможным продлением еще на пять лет. В обмен на это Украина получила скидку при закупках российского газа на 100 долларов за одну тысячу кубометров. Украинская оппозиция резко критикует Харьковские соглашения, усматривая в них ущемление национального суверенитета Украины.\n\nИсточник: https://www.newsru.com/finance/28Apr2011/gazukr.html\n"}