{"entities": [[[0, 15], [60, 76], [496, 512], [701, 708], [935, 951]], [[32, 44], [150, 175], [603, 610], [780, 805], [991, 1003]], [[87, 97], [108, 112]], [[179, 194], [533, 546], [824, 839], [1045, 1052], [1120, 1128], [1355, 1363]], [[247, 265], [443, 456]], [[299, 311], [313, 320]], [[515, 546]], [[590, 610], [641, 654]], [[657, 684], [1327, 1342]], [[719, 725], [737, 744]], [[773, 778]], [[841, 855]], [[857, 871]], [[874, 880]], [[1161, 1185]], [[1299, 1324]]], "includes": [[], [], [], [], [0, 1], [], [1, 3, 8, 10, 11, 12, 13], [], [], [], [], [], [], [], [4, 6, 15], []], "text": "\"Одноклассники\" интегрируются с \"Моим миром\"\n\nАдминистрация \"Одноклассников\" разрешила участникам связывать свой аккаунт на этом ресурсе с профилем в социальной сети \"Мой мир\" на портале Mail.ru. В будущем, после соединения профилей, пользователи этих двух ресурсов смогут общаться друг с другом из той соцссети, которой отдают предпочтение, сообщает РИА \"Новости\".\n\nТакже можно будет публиковать контент (статусы, фотографии) одновременно на двух ресурсах, имеющих общего владельца.\n\nИнтеграция \"Одноклассников\" с другими проектами Mail.Ru Group началась еще в августе этого года. Сначала пользователи соцсети получили возможность общаться друг с другом в мессенджере \"Mail.Ru@Агент\".\n\nВ сентябре на ресурсе появилась панель, с помощью которой можно в один клик перейти в почту, социальную сеть \"Мой мир\", главную страницу портала Mail.Ru, игровой портал, сайт знакомств и другие.\n\nПо данным компании TNS на июнь 2011 года, аудитория \"Одноклассников\" составляла 18 миллионов пользователей, \"Моего мира\" - 18,6 миллиона пользователей.\n\nВ планах Mail.ru, как рассказал накануне агентству \"Интерфакс\" технический директор компании Владимир Габриелян, объединение всех ресурсов и сервисов в единое информационно-коммуникационное пространство.\n\nПервым шагом в этом направлении стала недавняя интеграция интернет-мессенджеров ICQ и \"Mail.ru Агент\", отмечают в компании. Еще одним интеграционным проектом должно стать создание русскоязычного интернет-сервиса микроблогов наподобие Twitter.\n\nИсточник: https://www.newsru.com/hitech/17Nov2011/ruclssmts.html\n"}