{"entities": [[[22, 38], [1230, 1244], [1850, 1885], [1895, 1903]], [[39, 48], [95, 142], [282, 295], [796, 805], [850, 853], [1006, 1016], [1259, 1262]], [[77, 85], [87, 94]], [[259, 272], [818, 829]], [[413, 438], [1148, 1153]], [[453, 459], [528, 534], [591, 597], [640, 646], [1741, 1747]], [[570, 611], [1217, 1223], [1734, 1757], [1999, 2005], [2213, 2219]], [[601, 611], [1748, 1757]], [[944, 1031], [1428, 1435]], [[1329, 1363], [1365, 1372]], [[1684, 1757], [1810, 1829]], [[2238, 2251], [2402, 2409]]], "includes": [[], [], [], [], [6], [], [], [], [], [], [], []], "text": "После скандала вокруг Химкинского леса \"Автодор\" получил больше денег\n\nОбъем субсидий, которые госкорпорация \"Российские автомобильные дороги\" получит из федерального бюджета 2010 года, составит 39,487 млрд рублей, пишет \"Коммерсант\". Еще летом прошлого года правительство выделяло госкорпорации суммы вдвое меньше - всего 17,27 млрд руб.\n\nВ обоих случаях средства предусмотрены для строительства и реконструкции четырех федеральных трасс: М4 \"Дон\" (от Москвы до Новороссийска; общая протяженность - 1524 км), М1 \"Беларусь\" (от Москвы до границы с Белоруссией, 450 км), скоростной дороги от Москвы до Петербурга (683 км) и М3 \"Украина\" (от Москвы до границы с Украиной, 489 км).\n\nФормально увеличения финансирования дорожного строительства в рамках трехлетнего бюджета не произойдет - фактически \"Автодор\" обратился к Белому дому с просьбой выделить ему средства, распределенные на трехлетний срок, в конце первого года бюджетной \"трехлетки\".\n\nПервый зампред правления по инвестиционно-финансовым вопросам \"Автодора\" Сергей Кельбах объяснил просьбу тем, что выделение дополнительных средств необходимо, чтобы \"ускорить темпы работ по строительству трасс в конце 2010 - начале 2011 годов\".\n\n\"История со строительством трассы через Химкинский лес показала, что нам необходимо заблаговременно заниматься предварительной подготовкой полосы отвода автомобильной дороги, которая впоследствии будет передана концессионерам\", - говорит Кельбах.\n\nВ сентябре 2008 года ООО \"Северо-Западная концессионная компания\" (СЗКК, принадлежит французской Vinci, \"Н-Транс\", а с конца декабря 2010-го в структуру собственников вошел акционер СМП-банка Аркадий Ротенберг) получило контракт на строительство первого платного участка с 15-го по 58-й километр трассы Москва-Петербург, позднее кредиторами проекта стали Сбербанк и ВЭБ.\n\nИменно этот участок должен пройти через скандально известный Химкинский лес, вырубке которого с лета минувшего года препятствуют экологи и оппозиционные активисты. Фактически строительство дороги было парализовано с конца августа и до настоящего момента.\n\nНо 14 декабря прошлого года правительственная комиссия под председательством вице-премьера Сергея Иванова вынесла окончательное решение о том, что трасса пройдет именно по этому участку, а 24 декабря продолжение строительства одобрил и президент Дмитрий Медведев. Как сообщал ранее губернатор Московской области Борис Громов, работы на участке возобновятся примерно 15 января.\n\nИсточник: https://www.newsru.com/finance/12Jan2011/avtodor.html\n"}