{"entities": [[[0, 20], [107, 123], [631, 641], [744, 759], [1065, 1077], [1117, 1119], [1204, 1212]], [[32, 52], [1001, 1013]], [[44, 52], [152, 171], [422, 427], [666, 682]], [[173, 210], [395, 407], [516, 528], [579, 587]], [[221, 235], [239, 251], [290, 294]], [[319, 338], [340, 343]], [[363, 377], [379, 386]], [[479, 545], [550, 552]], [[720, 726], [1596, 1602], [1944, 1950], [3126, 3132], [3310, 3316], [4007, 4013], [5039, 5045]], [[901, 907], [1035, 1041], [1145, 1151]], [[931, 936], [951, 958]], [[1434, 1496], [1604, 1612], [1737, 1739], [1761, 1763]], [[1458, 1496], [2059, 2062]], [[1521, 1541], [1553, 1556]], [[1530, 1541], [3968, 3987], [4178, 4189]], [[1577, 1593], [1835, 1845], [2336, 2345]], [[1708, 1717], [1719, 1726]], [[1877, 1887]], [[1901, 1911]], [[1913, 1930], [1936, 1943]], [[2028, 2042]], [[2064, 2090]], [[2172, 2313], [2354, 2356]], [[2181, 2210], [2252, 2272]], [[2530, 2536], [4144, 4150]], [[2793, 2807], [2847, 2852]], [[2823, 2845], [2874, 2878]], [[3078, 3109], [5202, 5229], [5243, 5250]], [[3135, 3143], [5048, 5056]], [[3196, 3216], [3232, 3234]], [[3281, 3325], [3327, 3332]], [[3440, 3456], [3458, 3465]], [[3648, 3656], [3710, 3729], [3847, 3860]], [[3801, 3808], [3817, 3820]], [[4135, 4161], [4204, 4218], [4271, 4274], [4353, 4361]], [[4416, 4443], [4580, 4588], [4783, 4791]], [[4475, 4517], [4519, 4526], [4629, 4637], [4677, 4685], [4712, 4728], [4815, 4841]], [[4568, 4578], [4869, 4879]], [[4932, 4945], [5119, 5122]], [[4973, 4997], [5134, 5143], [5181, 5184]], [[5058, 5065], [5234, 5250]], [[5155, 5171], [5173, 5180]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [20, 21], [], [], [], [], [], [18, 19], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Российским дебоширам, разбившим иллюминатор самолета, грозит штраф в 7,5 тысяч долларов\n\nУщерб, нанесенный двумя россиянами, устроившими дебош на борту самолета Airbus-321, казахстанская авиакомпания Air Astana оценила в 7 413 долларов.\n\n\"Данная сумма является предварительной и включает в себя расходы на приобретение нового иллюминатора, его установку, а также другие расходы, которые понесла авиакомпания из-за простоя судна в аэропорту \"Шереметьево\", - сообщила \"Интерфаксу\" менеджер по связям с общественностью авиакомпании Жанна Бадаубаева. По ее словам, в настоящее время компания готовит иск для подачи по месту жительства пассажиров.\n\nИнцидент произошел на борту Airbus-321, вылетевшем 2 февраля из Алма- Аты в Москву. Во время полета двое пассажиров отказались подчиняться полетным инструкциям, просьбам бортпроводников, начали оскорблять членов экипажа нецензурными выражениями, закурили в салоне, а после этого учинили драку, в результате которой была разбита внутренняя пластиковая часть иллюминатора и повреждена обшивка салона.\n\nПо словам очевидцев, молодые люди были пьяны. Пассажиры сами обезвредили их, развели по разным углам салона, а после приземления - сдали милиции. По документам дебоширы оказались лейтенантами российской армии.\n\nОтметим, случаи пьяного дебоша в самолетах, в том числе на международных рейсах, нередки, причем во многих случаях виновниками являются именно россияне.\n\nТак, 6 августа 2010 года трое пьяных сотрудников Следственного комитета при прокуратуре устроили дебош на борту самолета \"Аэрофлота\" и помешали ему вовремя вылететь из Санкт-Петербурга в Москву. Силовики очень громко разговаривали, ругались, пытались распивать напитки на борту спиртные, \"посылали\" стюардесс, которые старались их утихомирить. Вывести их из салона смогли только после прибытия на место дежурного прокурора по Петербургу.\n\nОт задержки рейса пострадали 96 человек, в том числе трое детей. Несколько человек, для которых Москва была лишь транзитным пунктом, опоздали на другие самолеты и встречи. Позднее двое дебоширов были уволены из СКП, еще один участник скандала получил строгий выговор.\n\nТакже в апреле 2010 года французская полиция задержала депутата муниципального совета Тихвина, бывшего заместителя главы администрации этого муниципалитета в Ленинградской области Алексея Бекетова. При выполнении рейса Петербург - Париж он грубо нарушал правила поведения на борту, доставлял беспокойство окружающим и членам экипажа: нецензурно выражался, бросил посуду с бортовым питанием в бортпроводника.\n\nМВД России предлагало меры против дебоширов на самолетах - от наказания пьяных пассажиров арестом на 15 суток до запрета употребления алкоголя на воздушных судах Однако в ноябре 2009 года Госдума отказалась вводить \"сухой закон\" в воздухе.\n\nОтметим также, что иногда авиапассажирам, оказавшимся в чрезвычайных ситуациях, самим удается справиться с ними. Так, в январе 2011 года пассажиры самолета, следовавшего из Норвегии в Турцию, самостоятельно обезвредили пробравшегося на борт террориста.\n\nАвиадебоши и их последствия\n\nВ октябре 2010 года самолет американской авиакомпании Delta, следовавший из Москвы в Нью-Йорк, пришлось посадить в Швеции из-за буйного поведения одного из пассажиров. После посадки им занялась полиция.\n\nПохожий случай произошел в январе того же года на рейсе Москва - Лондон. Тогда самолет британской авиакомпании BMI совершил вынужденную посадку в Амстердаме из-за агрессивного поведения одного пассажира, который, по свидетельству очевидцев, производил впечатление сильно пьяного человека - \"громко кричал и пытался полезть в драку\".\n\nВ сентябре 2010 года милиция Свердловской области задержала дебошира, прилетевшего авиарейсом Симферополь - Екатеринбург. Нетрезвый россиянин, возвращавшийся с Украины после отдыха, пытался в ходе полета покинуть самолет, приняв его за автобус. После посадки злоумышленник \"на прощание\" серьезно травмировал бутылкой бортпроводника.\n\nВ июне 2010-го пьяный дебош на борту самолета компании \"Аэрофлот\", выполнявшего рейс Москва - Гавана (Куба), закончился вынужденной посадкой в аэропорту исландского Рейкьявика. Возмутителями спокойствия оказались граждане России и Молдавии. В пресс-службе \"Аэрофлота\" отметили, что пьяные клиенты даже угрожали расправой членам экипажа. Кроме того, они курили, ругались и не реагировали на замечания бортпроводников. После посадки дебоширы были арестованы исландской полицией.\n\nВ мае 2010 года четверо российских туристов устроили пьяный дебош на борту самолета Boeing-757 авиакомпании Nord Wind, который осуществлял чартерный рейс из Бангкока в Красноярск. Хулиганы нанесли побои бортпроводникам, курили в самолете, угрожали физической расправой экипажу самолета. В этой ситуации командир воздушного судна принял решение совершить вынужденную посадку в Китае. Дебоширы были переданы полиции. Самолет со 180 пассажирами продолжил полет и прибыл в Красноярск с опозданием на 12 часов.\n\nТакже в апреле 2010 года канадский суд вынес приговор в отношении россиянки Ирины Шевченко, устроившей скандал во время перелета из Москвы в Нью-Йорк. Самолет был вынужден совершить внеплановую посадку в Канаде. Суд приговорил дебоширку к штрафу в 6 тысяч долларов, которые она должна заплатить авиакомпании Delta Airlines, на самолете которой произошел инцидент.\n\nИсточник: https://www.newsru.com/world/21Feb2011/deboshiry2.html\n"}