{"entities": [[[0, 6], [104, 110], [384, 390], [832, 838], [932, 938], [1114, 1120], [1164, 1170], [1423, 1429], [1693, 1699], [2298, 2304], [2380, 2386], [2555, 2557], [2672, 2678]], [[16, 20], [135, 139], [1338, 1342], [2703, 2707]], [[232, 320], [2209, 2219]], [[239, 320], [535, 538], [647, 650], [1993, 1995], [2216, 2219]], [[539, 634], [854, 861], [898, 901], [1319, 1329], [1578, 1586], [1959, 1966], [2041, 2043]], [[1535, 1550]], [[1553, 1561]], [[1563, 1566]], [[1659, 1670], [1811, 1817]], [[1700, 1751], [1753, 1766], [1884, 1887], [1975, 1982], [1996, 1998], [2087, 2101]]], "includes": [[], [], [], [], [], [], [], [5, 6], [], []], "text": "Россия вторая в мире по числу самоубийств - за 20 лет потерян целый город\n\nЗа прошедшие два десятилетия Россия вышла на второе место в мире по частоте самоубийств, потеряв около 800 тысяч человек, передает \"Интерфакс\" со ссылкой на данные государственного научного центра социальной и судебной психиатрии имени Сербского.\n\n\"За примерно 20 лет, начиная с 1990 по 2010 годы, из жизни в России (из-за суицида - прим. ред.) ушло порядка 800 тысяч человек, то есть около миллиона - целый город мы потеряли\", - сказал в день открытых дверей ГНЦ руководитель отдела эпидемиологических и социальных проблем психического здоровья Борис Положий.\n\nПо данным ГНЦ, преимущественно основная масса тех, кто кончает жизнь самоубийством, - это мужчины, причем в основном люди зрелого, работоспособного возраста. Средний возраст мужчины-самоубийцы в России 45 лет, сказал эксперт, а женщины - 52 года. Во многом, по его мнению, на рост самоубийств в России повлиял сложный период 1990-х.\n\nСпециалисты в области психиатрии тогда начали серьезно и углубленно исследовать данный вопрос и благодаря принятым мерам частоту самоубийств в стране удалось сократить. Так, если в 1995 году в России было 42 случая суицида на 100 тыс. населения, то в 2010 году этот показатель сократился до 23,5.\n\nВместе с тем это все равно высокая цифра, отметил специалист. Так, в мире средняя частота суицидов на 100 тыс. населения составляет 14 случаев, то есть в России этот показатель в 1,5 раза выше на сегодняшний день.\n\nК числу наиболее суицидоопасных регионов относится Республика Коми и Удмуртия. Там, по словам эксперта, традиционно высокая частота самоубийств.\n\nДля профилактики самоубийств специалисты предлагают внедрить в стране систему оказания суицидологической помощи населению. Такая система существовала в советские годы, но по словам ученых, к настоящему моменту практически развалилась. \"Сегодня формально она существует во всех регионах, \"но на деле - полный разнобой\", - отметил Положий. \"Нужна система стройная, мы ее разработали и готовы внедрить\", - добавил он, отметив, что в настоящее время как модель данную систему уже внедряют, однако финансирование этого вопроса на государственном уровне пока тормозится.\n\nОтметим, что данные ГНЦ выглядят особенно удручающе на фоне недавних сообщений о плачевной ситуации в России с демографией. Буквально недавно стало известно, что по темпам депопуляции Россия также является почти абсолютным рекордсменом. Так, по данным ЦРУ, темп сокращения российского населения почти в 15 раз выше, чем об этом сообщают официальные ведомства РФ.\n\nВ 2010 году специалисты Всемирной организации здравоохранения (ВОЗ) и детского фонда ООН - ЮНИСЕФ сообщали, что Россия вышла на первое место в мире по числу самоубийств среди подростков и лидирует по количеству убийств детей и молодежи в Европе.\n\nПервое место по числу суицидов, согласно газете Süddeutsche Zeitung, на сегодня занимает Литва, отмечает новостной сайт Savaites ekspresas.\n\nИсточник: https://www.newsru.com/russia/10Oct2011/suic.html\n"}