{"entities": [[[0, 9], [93, 107], [1945, 1954]], [[11, 22], [30, 37]], [[47, 49], [1455, 1461], [1463, 1470], [1784, 1790], [1866, 1872], [1986, 1992], [2391, 2397], [3180, 3186], [3254, 3260], [3262, 3269], [3633, 3651], [3855, 3857], [3951, 3953], [3984, 3990], [4108, 4114], [4137, 4143], [4170, 4175], [4698, 4700], [4754, 4760], [4801, 4807]], [[52, 55], [185, 188], [1004, 1021], [1480, 1483], [1693, 1719], [1849, 1856], [1889, 1895], [1966, 1969], [2485, 2488], [2600, 2603], [2938, 2947], [3129, 3132], [3189, 3199], [3367, 3370], [3430, 3433], [3542, 3545], [3582, 3587], [4556, 4559], [4839, 4847]], [[120, 153], [158, 165], [604, 626], [1918, 1928], [2105, 2128]], [[257, 262], [1219, 1224], [2182, 2187], [2593, 2598]], [[338, 372], [649, 699]], [[451, 467], [469, 476], [1227, 1264], [2140, 2145], [2147, 2154], [2317, 2320], [2584, 2590]], [[640, 722], [2076, 2091]], [[1051, 1063], [1734, 1747]], [[1066, 1082], [1750, 1766], [2779, 2785]], [[1287, 1308], [2493, 2516], [4771, 4786]], [[2729, 2736], [2738, 2741]], [[3161, 3199], [3288, 3341], [3469, 3477], [3621, 3631], [3667, 3675], [3716, 3726], [3895, 3916], [4054, 4068], [4278, 4287], [4409, 4428], [4574, 4581], [4729, 4736], [4829, 4847]], [[3300, 3341], [3913, 3916], [4065, 4068], [4425, 4428]], [[3421, 3433], [3498, 3510], [4540, 4559]], [[3441, 3477], [3479, 3482]], [[3935, 3971], [4030, 4037], [4126, 4135], [4400, 4407]], [[4620, 4641], [4659, 4678]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "WikiLeaks: система ПРО, из-за которой ссорятся РФ и США, беззащитна перед русскими ракетами\n\nСайт WikiLeaks рассекретил сообщения американских дипломатов, из которых следует, что планы США относительно размещения элементов системы противоракетной обороны в Чехии столкнулись с серьезными проблемами еще на этапе реализации. Представители американского оборонного ведомства, проведя исследования возможностей предлагаемой системы, пришли к выводу, что стационарная РЛС, которую предполагалось установить на чешской территории, не будет способна перехватить выпущенные ядерные боеголовки.\n\nКак говорится в обнародованных депешах, в 2007 году директор американского Агентства по противоракетной обороне генерал Патрик О'Райли на брифинге заявил, что радарная система не сможет обнаружить ракеты дальнего действия на фазе запуска. Таким образом, к моменту, когда радар наконец заметит приближающуюся ракету, уже будет слишком поздно активировать перехватчик, сообщает британская газета The Daily Telegraph.\n\nСоединенные Штаты ранее планировали разместить элементы ПРО в Восточной Европе для защиты от угрозы со стороны Северной Кореи и Ирана. Согласно проекту, в Польше должны были находиться десять ракет-перехватчиков, в Чехии - стационарная радиолокационная станция. В сентябре 2009 года президент Барак Обама заявил об отказе от этой программы.\n\nПланы по размещению американской ПРО в непосредственной близости от российских границ вызвали острую реакцию Москвы, которая обвинила США в создании угрозы безопасности и пообещала принять ответные меры в случае реализации этой программы. В частности, речь шла о размещении ракетных комплексов \"Искандер\" в Калининградской области.\n\nВ итоге отказ американской администрации от размещения элементов ПРО в Восточной Европе вызвал одобрение Москвы и трактовался экспертами как победа российской политики.\n\nАмерика уступила России, осознав провал своего плана\n\nКак следует из документов, обнародованных WikiLeaks, возможно, США пошли навстречу России из-за неэффективности предлагаемой системы ПРО. Как заявил на брифинге в 2007 году генерал О'Райли, говорится в дипломатических депешах, даже если радар, который планировалось установить в Чехии, и сможет ликвидировать часть ядерных боеголовок, запущенных при определенных обстоятельствах, из-за конструктивных особенностей ему не удастся перехватить межконтинентальные баллистические ракеты (МБР) России.\n\nТем не менее, несмотря на сомнения военных в эффективности системы ПРО, госсекретарь США при президенте Джордже Буше Кондолиза Райс 8 июля 2008 года завершила переговоры по размещению радара в Чехии. США отказались от этого плана лишь в сентябре 2009 года в пользу новой, более совершенной программы ПРО. Как сообщалось тогда, в районах, где наблюдается наибольшая опасность для Европы, до 2011 года будут размещены ракеты-перехватчики SM-3 надводного базирования. SM-3 предназначены для уничтожения баллистических ракет.\n\nКак заявляли в Пентагоне, до 2015 года предполагается размещение модифицированных SM-3 на суше - в Южной и Центральной Европе. На всех этапах будут задействованы десятки ракет SM-3, отмечал министр обороны США Роберт Гейтс.\n\nПРО угрожает ракетному договору Москвы и Вашингтона\n\nПланы по ПРО до сих пор вызывают болезненную реакцию России, которая и при ратификации договора по стратегическим наступательным вооружениям (СНВ) пыталась заставить США увязать наступательные вооружения с ПРО.\n\nВ итоге Конгресс США принял ратификационную резолюцию к Договору, где говорится, что конгрессмены исходят из понимания того, что США никак не ограничены в развертывании своих собственных систем ПРО в связи с документом. Российская сторона при подписании договора, напротив, отметила, что может выйти из соглашения, если американские противоракетные системы станут \"качественным образом нарушать национальную безопасность и обороноспособность РФ\".\n\nВ конце января в день ратификации нового Договора о СНВ Советом Федерации министр обороны РФ Анатолий Сердюков заявил, что Россия разрабатывает собственную систему ПРО. Министр подчеркнул, что договор по СНВ \"никоим образом\" не ущемляет интересов России. По словам Сердюкова, Россия не уничтожит ни одного из своих боеспособных ракетных и авиационных комплексов стратегического назначения сверх лимитов, определенных Договором.\n\nСокращение российского ядерного арсенала будет идти за счет систем с истекшим сроком эксплуатации, подчеркнул министр. Новый Договор о СНВ не предусматривает обязательных процедур уничтожения неразвернутых ядерных боезарядов, отмечали в Минобороны.\n\nСенат Конгресса США ратифицировал Договор 22 декабря 2010 года. Госдума приняла соответствующий закон 25 января. Затем закон о ратификации подписал президент РФ Дмитрий Медведев. 1 февраля Договор вступил в силу в России. Накануне президент Обама заявил, что у России нет повода разрывать договор с Америкой из-за системы ПРО.\n\nИсточник: https://www.newsru.com/world/04Feb2011/pro_usa.html\n"}