{"entities": [[[0, 8], [17, 21], [61, 120], [329, 332], [354, 355], [392, 400], [506, 510], [556, 557], [709, 730], [1001, 1009], [1073, 1074], [1342, 1350], [1430, 1433], [1598, 1599], [1658, 1659], [1699, 1700], [1790, 1797], [1863, 1864], [2110, 2120], [2230, 2238], [2789, 2797]], [[72, 111], [346, 351], [669, 680], [1486, 1496], [2342, 2361], [2568, 2582], [2670, 2676], [2777, 2786]], [[187, 259], [584, 616], [835, 844], [1610, 1618]], [[197, 213], [1300, 1304]], [[216, 243], [602, 616]], [[237, 243], [610, 616], [2302, 2308]], [[284, 291], [1024, 1027], [2389, 2396], [2814, 2821]], [[288, 291], [2393, 2396], [2731, 2734], [2818, 2821]], [[412, 431], [1809, 1815]], [[808, 814], [859, 863]], [[880, 892]], [[1037, 1041]], [[1194, 1214], [1216, 1223]], [[1279, 1317], [1552, 1559]], [[1353, 1372], [1374, 1381]], [[2381, 2396], [2404, 2407]], [[2473, 2482], [2484, 2492]]], "includes": [[], [], [], [], [], [], [], [], [], [], [1, 3], [0, 2], [], [], [], [], []], "text": "Веллитон считает свою дисквалификацию политическим решением\n\nНападающий московского футбольного клуба \"Спартак\" Веллитон, дисквалифицированный на шесть матчей за нанесение тяжелой травмы голкиперу московского ЦСКА и национальной сборной России Игорю Акинфееву, был шокирован решением КДК РФС.\n\n\"В среду после утренней тренировки мне позвонили из клуба - я заранее об этом просил, - рассказал бразилец в интервью \"Советскому спорту\". - Первая реакция, когда услышал о шести матчах, – шок и разочарование. У меня и сейчас не хватает слов, чтобы описать, что я чувствую\".\n\nНапомним, что основной голкипер сборной России получил тяжелую травму колена в матче 22-го тура со \"Спартаком\" в результате столкновения с бразильским форвардом и выбыл из строя на полгода в преддверии важнейших отборочных игр Евро-2012. Эпизод, приведший к травме Акинфеева, и реакция на него официальных лиц обоих клубов вызвали крупный скандал и большой общественный резонанс.\n\n\"Наказания вообще не должно было быть, - полагает Веллитон. - Сами члены КДК признали наше столкновение игровым моментом. Я уж не говорю про массу других экспертов и специалистов. Могу лишь высказать одно мнение после всего случившегося - это политическое решение, которое не имеет ничего общего с футболом\".\n\nСразу после матча генеральный директор ЦСКА Роман Бабаев заявил журналистам, что Веллитон - \"настоящий подонок\", который не первый раз атакует исподтишка, и посоветовал ему осторожнее ходить по улицам. В ответ главный тренер \"Спартака\" Валерий Карпин подал в прокуратуру Москвы заявление на Бабаева по факту призыва к насилию.\n\n\"Если бы я знал, что Акинфеев упадет и получит такую нелепую травму, я постарался бы уйти от столкновения. Но я, к сожалению, не предсказатель. А футбол - не шахматы, а контактный вид спорта, - заявил форвард в интервью газете. - Мы сами выбираем свой путь в жизни. Поэтому я всегда бился, бьюсь и буду биться до конца. Считаю это обязательным качеством для спортсмена и не могу иначе. В футболе нельзя быть размазней, избегать стыков и убирать ноги в борьбе\".\n\nОтметим, что в 2009 году после аналогичного столкновения с Веллитоном получил тяжелую травму (осколочный перелом скулы со смещением) вратарь столичного \"Динамо\" Владимир Габулов. Бразилец, ставший в 2010 году с 19 голами лучшим бомбардиром чемпионата России, тогда дисквалификации избежал.\n\nФК \"Спартак-Москва\" подал апелляцию на решение КДК РФС, сочтя его \"вопиюще несправедливым\" и носящим незаконный характер.\n\n\"Создан прецедент, которого не знала история советского и российского футбола, - говорится в заявлении \"красно-белых\". - Опаснейший и вопиющий. На основании заявления трех клубов была притянута за уши, по нашему мнению, статья 94, пункт 4 дисциплинарного регламента РФС, в результате чего незаслуженно пострадал \"Спартак\" и Веллитон. Иными словами, КДК РФС ужесточил решение, вынесенное арбитром, что явно противоречит рекомендациям ФИФА и УЕФА\".\n\nИсточник: https://www.newsru.com/sport/09Sep2011/vellit.html\n"}