{"entities": [[[0, 11], [99, 164], [276, 279], [780, 804], [827, 828], [1005, 1006], [1121, 1122], [1287, 1294], [1733, 1751], [1907, 1909], [1960, 1968], [2205, 2211], [2372, 2374]], [[22, 32], [257, 274], [621, 631], [961, 970], [1071, 1087], [1134, 1142], [1195, 1198], [1270, 1275], [1321, 1330], [1779, 1788], [1845, 1848], [2333, 2342], [2709, 2717]], [[114, 152], [276, 287], [529, 536], [632, 634], [662, 666], [870, 873], [914, 919], [936, 938], [1026, 1029], [1088, 1091], [1229, 1232], [1419, 1422], [1460, 1465], [1472, 1474], [1639, 1641], [1744, 1751], [1880, 1894], [1996, 2003], [2187, 2194], [2417, 2419], [2612, 2620], [2781, 2790], [2860, 2863]], [[135, 141], [1888, 1894]], [[553, 561], [2294, 2302], [2495, 2503], [2720, 2727], [2826, 2835]], [[564, 571], [2533, 2541]], [[726, 738]], [[1970, 2014]], [[2024, 2032]], [[2035, 2042]], [[2124, 2152], [2154, 2161]], [[2230, 2241], [2243, 2250]]], "includes": [[], [], [], [], [], [], [1, 2], [8, 9], [], [], [], []], "text": "Дик Адвокат о матче с ирландцами: \"Это будет важнейшая игра\"\n\nВ понедельник в столичных \"Лужниках\" главный тренер национальной сборной России по футболу Дик Адвокат дал пресс-конференцию в преддверии матча квалификационного турнира чемпионата Европы-2012 с командой Ирландии. Его команда не откажется от привычного стиля и постарается решить вопрос о выходе в финальный турнир уже завтра.\n\nРезультат предстоящей встречи действительно может сыграть решающую роль в итоговом распределении мест в отборочной группе. При удачном для россиян результате игры Словакия - Армения в Жилине и положительном исходе противостояния с ирландцами им вполне по силам обеспечить себе путевку на Евро-2012.\n\n\"Этот матч может стать решающим для обеих команд, очень важная игра предстоит, - цитирует голландского специалиста пресс-служба РФС. - И я надеюсь, что с точки зрения результата у нас все получится так же, как и в последних наших играх. При этом мы отлично понимаем, что соперника устраивает только победа. Поэтому я уверен - впереди у нас очень интересная встреча. Манера и стиль команды Ирландии нам хорошо известны. Но при этом я подчеркну: Ирландия - очень сложный оппонент. И не имеет значения, дома они играют либо на выезде\".\n\n\"Для нас не так важно, в каком составе выйдут гости, - отметил Адвокат, оценивая кадровые потери соперника. - Даже если это будет молодежный состав, британский дух все равно очень силен. Поэтому нам в первую очередь необходимо думать о своей игре. Мы всегда стараемся играть по одной и той же схеме. Как вы знаете, во главе угла - организация всей игры. А уже отталкиваясь от этого, организация атакующих действий. Мы любим забивать голы. В любом случае постараемся использовать преимущество домашних стен\".\n\nНаставника Россиян нисколько не смущает серия ирландцев из шести матчей без пропущенных мячей. \"В последний раз они пропустили три мяча в матче со сборной России, - напомнил он. - Что ж, думаю, можно это повторить\".\n\nПо словам Адвоката, все вызванные под знамена сборной футболисты, включая Аршавина и Жиркова, здоровы и продолжают готовиться к предстоящей игре. Исключением является только дисквалифицированный Денисов, который уже покинул расположение команды. При этом тренер не намерен беречь футболистов, которые \"висят\" на желтой карточке, на матч против Словакии.\n\n\"На сегодняшний день игра с Ирландией - самая важная, - подчеркнул он. - Тем более что многие турнирные вопросы мы можем решить уже завтра. Конечно, при определенных обстоятельствах. Ведь у Словакии будет очень непростая игра с Арменией\".\n\nНапомним, что после семи туров квалификационного турнира Евро-2012 россияне, одержавшие победу над македонцами (1:0), с 16 очками единолично возглавили группу B, а ирландцы и словаки с 14 баллами делят второе и третье места.\n\n7 октября россиянам еще предстоит сыграть на выезде со Словакией, а четырьмя днями позже они закончат турнир домашней встречей против Андорры.\n\nИсточник: https://www.newsru.com/sport/05Sep2011/dick.html\n"}