{"entities": [[[0, 7], [20, 25], [117, 159], [204, 209], [482, 492], [526, 529], [576, 578], [605, 612], [807, 817], [821, 822], [1763, 1768], [1834, 1836], [2263, 2283], [3274, 3281], [3425, 3432], [3898, 3899], [3931, 3938], [4478, 4488], [4585, 4592], [4654, 4665], [4713, 4716], [4742, 4757], [4768, 4771], [7427, 7443], [7498, 7501], [7546, 7549], [7656, 7663], [7882, 7885], [7922, 7929], [7985, 7992]], [[20, 31], [204, 227], [427, 432]], [[45, 52], [328, 348], [1947, 1951], [2293, 2313], [3147, 3167], [3464, 3484], [3513, 3515], [4597, 4617], [4691, 4694], [4787, 4811], [5598, 5618], [6312, 6318], [6417, 6437], [6497, 6501], [6601, 6605], [6717, 6727], [7037, 7043]], [[360, 399], [401, 404]], [[418, 432], [434, 441], [7437, 7443], [7895, 7913], [8013, 8015]], [[629, 642], [659, 664], [720, 723], [784, 790]], [[831, 877], [982, 984], [1153, 1155], [1232, 1237]], [[879, 894], [896, 903]], [[1169, 1188], [1226, 1229]], [[1512, 1530], [1553, 1559], [1585, 1590], [1646, 1648]], [[1850, 1871], [1895, 1899]], [[2156, 2174], [2234, 2240]], [[2391, 2405], [3340, 3350]], [[2642, 2657], [2659, 2662]], [[2754, 2776], [2833, 2836]], [[3036, 3063], [3101, 3129]], [[3503, 3515], [3733, 3736]], [[4251, 4272], [4274, 4276], [4346, 4349], [4997, 4998], [5197, 5198], [5236, 5331], [5499, 5505], [5510, 5513], [5645, 5648], [5929, 5935]], [[4358, 4361], [4380, 4385], [4440, 4446]], [[4676, 4689], [5226, 5235], [6205, 6214], [7099, 7108]], [[5120, 5126], [5135, 5139]], [[5272, 5331], [5333, 5340]], [[5413, 5421], [5455, 5457], [5478, 5483]], [[5536, 5541], [5543, 5550]], [[5795, 5808], [5810, 5813]], [[6264, 6386], [6653, 6662], [6665, 6667], [6702, 6707], [7088, 7108], [7111, 7120], [7330, 7331], [7414, 7416]], [[6785, 6798], [6857, 6864], [6943, 6950], [7060, 7062]], [[7150, 7158], [7160, 7167]], [[7454, 7463], [7467, 7474]], [[7617, 7629], [7631, 7638]], [[7778, 7797], [7869, 7872]], [[8167, 8187], [8189, 8196], [8291, 8293]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Cтудент рассказал в своем блоге о практике в Госдуме: депутаты злоупотребляют казной и играют в карты на заседаниях\n\nСтудент-блоггер одного из московских вузов, пишущий в ЖЖ под ником yeenzo, поделился в своем интернет-дневнике впечатлениями от недели, проведенной на практике \"в одной из святынь российской государственности – Государственной Думе\", сообщает информационное агентство \"Новый регион\". Оно ссылается на запись в блоге, которая, однако, теперь закрыта для просмотра.\n\nПрактикант признался, что в ходе порученной ему проверки документов о поездках парламентариев он нашел немало интересного. Блоггер утверждает, что ряд депутатов любят ездить по своим личным делам за счет бюджетных средств. А некоторые из них умудряются потратить в аэропорту 50 тысяч рублей в ожидании своего рейса, отмечает практикант.\n\n\"Я попал в кабинет по транспортному обеспечению депутатов. Это такой отдел, который принимает счета от РЖД и авиакомпаний за перевозку наших депутатов. Эти счета мы должны тщательно проанализировать, проверить, занести в компьютерную базу, отнести на визу начальнику и потом в бухгалтерию. Работа не сложная, но немного рутинная\".\n\n\"Мы просто берем реестр с депутатами со счетом и суммами, а затем сверяем его с нашим списком депутатов, попутно вылавливая баги. В первую очередь нужно ловить серьезные - отсутствие обязательных приложений, печати, штампы, росписи на всех документах, контрольную сумму. Далее ищем баги поменьше\".\n\nТакие нарушения были обнаружены в первый же день. \"Например, некоторые депутаты пытаются протащить по своему удостоверению кого-то из своих друзей или и вовсе летать туда, куда бесплатный проезд им не положен, - за рубеж. В этом случае спорную позицию необходимо вычеркнуть, а сумму пересчитать заново\", - пишет автор. \"Вообще в этих счетах проходит много интересного\", - утверждает он.\n\n\"Например, наше все Иосиф Кобзон летал в Калининград на свой концерт для региональной администрации за счет Думы. Хоркина - домой к родственникам, тоже думским бюджетом злоупотребляет. В списках проходят депутаты с одинаковой фамилией. Там частенько сидят отец и сын одновременно. Средняя сумма счета 3 миллиона. Еще некоторые депутаты умудряются прос*ать до 50 штук, тупо в терминале дожидаясь своего рейса\".\n\nПо признанию студента-практиканта, \"иногда Государственная Дума вызывает когнитивный диссонанс\": \"В холле второго здания торгуют книгами про плохого Путина, про Ходорковского, про компромат на Россию от WikiLeaks, разоблачения высших чиновников и т.д. Про Навального не нашел, но, думаю, тоже скоро появится\".\n\n\"Торгуют дорогим алкоголем в ларьках - Black Label за 1700 рублей литр. Еще есть ювелирная лавка, где продают иконы, пасхальные яйца, мягкие игрушки, кольца, и все - божественной красоты\".\n\n\"В переходе первого этажа есть курилка (по ходу, единственная на два здания), еще там проходит сельскохозяйственная выставка, продают саженцы, семена, инвентарь. Дорого, правда. Очень дорого. Петуния 400 рублей. На нашем рынке такая же 39 рублей... По другую сторону идет фотовыставка Русской православной церкви – иконы, патриархи, храмы\".\n\n\"Вообще Русская православная церковь глубоко засела в Государственной Думе - во всех кабинетах иконы, много церковных лавок, каждый день священника какого-нибудь видишь\", – отметил блоггер.\n\nНа заседаниях играют в карты, а также в любимую игрушку президента. Но картежников среди них нет\n\nОднако больше всего негативных впечатлений студент получил от посещения заседания Государственной Думы: \"Сегодня были на заседании ГД, прямо в зале. Посещение строго лимитируется по времени, и на входе в зал шмонают сильнее, чем на входе в здание. У нас сразу на входе забрали телефоны и фотоаппараты ФСОшники, и, как оказалось, неспроста. То, что мы там увидели, у всех вызвало недоуменное WTF (от англ. What the f*ck?!)\".\n\n\"То, что депутаты расп***яи, мы, конечно, знали, но чтоб настолько... Такого расп***яйства я не видел нигде\", – возмущается студент.\n\n\"Зал полон меньше чем на четверть, а те, кто есть, заняты чем угодно, кроме собственно заседания и законов. Все свободно ходят по залу, болтают друг с другом, кто-то читает газеты, на задних рядах вообще играют в карты. Едросня играет в айпады. Везде царит атмосфера долбо**изма и расп***яйства, даже в кресле председателя Морозова. Он вообще просто че-то унылым голосом читает, и все. В нужный момент по его команде все просто подходят к своим местам и нажимают на кнопочки, потом снова занимаются своими делами\", – описывает увиденное практикант.\n\n\"Все это грустно и стыдно. Стыдно за все это. Это не парламент, а офисная курилка\", – считает блоггер.\n\nВ Государственной Думе успели отреагировать на выступление практиканта, передает РИА \"Новости\". Там прокомментировали его сообщение и, если верить самому студенту, прогнали его с практики.\n\nВ нижней палате парламента признают, что не каждый законопроект депутаты слушают внимательно и иногда отвлекаются на чтение и пользование интернетом, но подчеркивают, что в карты на заседаниях никто не играет.\n\n\"Я лично не видел ни разу, чтобы кто-то из депутатов во время пленарного заседания играл в карты. Да, кто-то читает газету, кто-то смотрит свой планшет, в интернете копается, но чтобы в карты играли - я такого не видел\", - сказал агентству депутат от ЛДПР Сергей Иванов, член комиссии по мандатным вопросам и вопросам депутатской этики, которая оценивает поведение депутатов в зале пленарных заседаний.\n\nИногда, если депутату не интересен обсуждаемый вопрос, он занимается каким-то своим делом, отметил Иванов. По его словам, мало найдется людей, которые являются специалистами во всех обсуждающихся в Государственной Думе темах, однако в целом, по его мнению, законопроекты касаются любого, и депутат вполне может делать какие-то замечания и следить за ходом обсуждения.\n\n\"Есть, конечно, например, техрегламенты, где нужно быть очень узким специалистом, чтобы знать, правильно ли написана температура пастеризации молока\", - сказал Иванов.\n\nПарламентские журналисты, имеющие доступ в зал пленарных заседаний, также ни разу не видели, чтобы депутаты в зале играли в карты.\n\n\"В карты чтобы играли - не видел ни разу. Видел, как на iPad в шахматы играют, - да, а так, чтобы откровенно в карты, - нет\", - сказал агентству один из маститых парламентских корреспондентов.\n\nДепутат от \"Справедливой России\", член комиссии палаты по мандатным вопросам и вопросам депутатской этики Михаил Емельянов призывает не дискредитировать Государственную Думу без оснований.\n\n\"Не надо демонизировать и дискредитировать Думу, особенно там, где для этого нет оснований. Иногда коллеги дают реальные основания, чтобы осуждать Думу, но дополнительных сочинять не надо\", - сказал Емельянов.\n\nОн отметил, что ни разу за все время своей работы в парламенте не видел, чтобы кто-то из депутатов брал карты.\n\n\"Бывают законопроекты, выдвинутые отдельными депутатами или отдельной фракцией, которые заведомо, как бы помягче сказать, если не глупы, то по крайней мере абсурдны, которые не вызывают никакого интереса, абсолютно популистские законопроекты. Но по регламенту палаты депутаты должны их рассматривать\", - заявил собеседник агентства.\n\nЕмельянов считает, что нельзя осуждать депутата, который при обсуждении пустого законопроекта взял почитать газету или перекинулся несколькими словами с коллегой.\n\n\"Когда было обсуждение бюджета или закона о политике - я что-то не видел скучающих лиц или людей, занимающихся пустой болтовней\", - сказал он.\n\nВечером сам автор записи разместил сообщение, в котором заявил, что с практики его выгнали без объяснения причин. Из института его, скорее всего, не исключат, а для продолжения практики переведут в другое место, которое будет в секрете. Блоггер также заявил, что находится на позитиве, но при этом решил все-таки крепко злоупотребить алкогольными напитками.\n\nАвторы комментариев выразили сомнение в целесообразности последнего деяния, а некоторые из них призвали его раскрыть злополучную запись, на что блоггер никак не отреагировал, из чего можно предположить, что студент \"мужественно\" скрыл ее от глаз публики.\n\nНапомним, призвать депутатов к порядку на заседаниях безуспешно пытался президент Дмитрий Медведев. Известно, в частности, о наличии \"дежурных\" депутатов, которые по предварительной договоренности голосуют за отсутствующих коллег, проходя вдоль выделенного им ряда и нажимая на клавиши машин для голосования.\n\nИсточник: https://www.newsru.com/russia/24May2011/cards.html\n"}