{"entities": [[[10, 19], [228, 237], [1792, 1801]], [[21, 28], [103, 143], [270, 275], [436, 441], [448, 450], [607, 612], [627, 629], [685, 690], [765, 767], [789, 794], [877, 887], [900, 904], [960, 962], [978, 980], [989, 992], [1143, 1146], [1204, 1206], [1415, 1422], [1523, 1528], [1675, 1680]], [[52, 78], [156, 201], [330, 345], [1069, 1076]], [[60, 78], [184, 201], [338, 345], [1052, 1060], [1176, 1183], [1444, 1450], [1468, 1475], [1603, 1612]], [[80, 143], [403, 441], [627, 640], [927, 937], [1127, 1130], [1135, 1142], [1232, 1236], [1858, 1880]], [[385, 391], [1624, 1643]], [[468, 484], [499, 520], [1212, 1229]], [[552, 593], [742, 753], [858, 862]], [[1281, 1286], [1362, 1372]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Скандал в Пакистане: актриса снялась обнаженной для обложки индийского журнала\n\nОткровенная фотография пакистанской актрисы и модели Вины Малик, украсившая обложку декабрьского номера журнала FHМ India, спровоцировала скандал в Пакистане. Местные богословы заявили, что Малик опозорила всех мусульман, сообщает NEWSru Israel.\n\nНа обложке журнала, появившейся в интернете перед выходом номера, красуется фотография совершенно обнаженной Малик, а на ее руках изображена аббревиатура ISI, обозначающая пакистанскую разведку (Inter-Service Intelligence).\n\nКонсервативный богослов Малуна Абдул Кави резко осудил Малик и заявил, что ее фотография стала позором для всех мусульман. В прошлом Малик уже нарушала разные табу пакистанского общества, и тот же Кави критиковал ее. ВВС напоминает, что Малик участвовала в индийском реалити-шоу, а также открыто спорила с Кави в телеэфире.\n\nВина Малик выступила в свою защиту и заявила, что фотография была опубликована без ее разрешения. По ее словам, она дала согласие на откровенную фотосессию, но договорилась с изданием, что на обложку будет помещен достаточно смелый снимок, однако не тот, на котором она полностью обнажена. Вдобавок издание должно было покрыть ее тело аббревиатурой ISI - фото высмеивало уверенность общественного мнения Индии в причастности пакистанской разведки ко всем неприятностям, происходящим с их страной, сообщает The Wall Street Journal. Теперь актриса собирается подать на журнал в суд.\n\nРедактор журнала Кабир Шарма заявил, что все было согласовано с Малик и у редакции есть соответствующие доказательства.\n\nВместе с тем, на сайте FHМ India на обложке декабрьского номера опубликована другая фотография Малик, менее откровенная, хотя и такой снимок вряд ли может обрадовать консервативных мусульманских богословов.\n\nМВД Пакистана сообщило, что, пока не прояснится вопрос с подлинностью злополучной фотографии, официальные власти не будут предпринимать какие-либо действия.\n\nИсточник: https://www.newsru.com/cinema/05Dec2011/pakis.html\n"}