{"entities": [[[0, 35], [243, 293], [306, 332], [424, 427], [800, 810], [820, 824], [868, 870], [1016, 1019], [1151, 1161], [1406, 1416], [1506, 1508], [1602, 1612], [1760, 1763], [2087, 2097], [2129, 2132], [2197, 2200], [2426, 2427], [2642, 2645], [2987, 2997], [3008, 3011], [3561, 3562], [3592, 3606], [3622, 3627], [3639, 3649], [3898, 3908], [3927, 3938], [4056, 4067], [4414, 4436], [5655, 5666]], [[70, 79], [128, 174], [176, 183], [576, 592], [914, 937], [940, 943], [1124, 1141], [1217, 1225], [1270, 1272], [1449, 1458], [1556, 1565], [1802, 1811], [2355, 2363], [2411, 2414], [2470, 2480], [2671, 2680], [2749, 2766], [2797, 2805], [2834, 2836], [2858, 2863], [3054, 3070], [3222, 3231], [3720, 3736], [4333, 4342], [5471, 5480], [6032, 6040], [6113, 6121], [6222, 6224]], [[115, 121], [146, 157], [1130, 1141], [1378, 1384], [2312, 2319], [2755, 2766], [3441, 3452], [3874, 3880], [4391, 4397], [5921, 5927]], [[458, 464], [502, 507], [892, 906], [2218, 2224], [2248, 2254], [2456, 2480], [3821, 3841], [5410, 5428], [5721, 5737], [5750, 5755]], [[482, 507], [4085, 4103], [5315, 5324], [5326, 5333], [5354, 5358], [5702, 5737], [5740, 5755]], [[519, 532]], [[535, 555], [560, 567]], [[741, 754], [3677, 3701], [4892, 4907]], [[758, 767], [772, 779]], [[1039, 1063], [1072, 1079]], [[1622, 1632], [1651, 1658]], [[1747, 1754], [1892, 1895], [1940, 1948], [1950, 1957], [3110, 3117], [4561, 4577], [6269, 6282]], [[1793, 1799], [2405, 2410], [3147, 3170], [3179, 3181], [3244, 3249], [3296, 3299], [3395, 3400], [3462, 3464], [3502, 3504], [4314, 4320], [4352, 4360], [4715, 4721], [4790, 4806], [4826, 4842], [5025, 5031], [5268, 5271], [5340, 5343], [5520, 5526], [6024, 6029], [6106, 6112]], [[2527, 2541], [2543, 2545]], [[2646, 2652], [3600, 3606]], [[3428, 3452], [3454, 3461]], [[3787, 3796], [3798, 3805]], [[3911, 3919]], [[3976, 4030], [4138, 4141], [4290, 4298], [4525, 4532]], [[4601, 4672], [4723, 4726]], [[5042, 5104], [5106, 5113], [5384, 5385], [5539, 5552]], [[5245, 5249], [5251, 5258]], [[5442, 5448], [5450, 5457]], [[5555, 5637]], [[5962, 6011], [6313, 6320]]], "includes": [[], [], [], [4, 5], [], [], [], [], [], [], [], [1, 12], [], [], [], [], [], [18, 19, 23], [], [], [], [], [], [], []], "text": "Прокремлевский политолог Павловский взбудоражил экспертов, предсказав Медведеву второй срок\n\nСледующим президентом России будет действующий глава государства Дмитрий Медведев, который в 2012 году выдвинется на второй срок, выразил уверенность глава \"Фонда эффективной политики\" Глеб Павловский. Откровения прокремлевского политолога в интервью \"Интерфаксу\" взбудоражили экспертное сообщество, отмечает \"Независимая газета\". Его слова уже связали с борьбой в верхах и назвали атакой либерального лагеря элиты на позиции консерваторов.\n\nПрезидентские выборы, на которых победил Дмитрий Медведев, состоялись ровно три года назад - 2 марта 2008 года, напоминает радиостанция \"Эхо Москвы\". Но до сих пор нет ясности, кто будет баллотироваться от партии власти на следующих, до которых остался всего год.\n\nПавловский, однако, свое мнение уже сформулировал и аргументировал. Он отметил консолидацию правящей элиты вокруг действующего президента и его программы, \"поскольку прежняя, путинская, программа уже выполнена\": \"На мой взгляд, сейчас нет альтернативной программы, вокруг которой можно объединяться\".\n\nВ борьбе с коррупцией главе государства, считает Павловский, удалось существенно продвинуться. В отношении бизнеса Медведев \"ведет двойную политику\": \"С одной стороны, он мешает и запрещает бюрократии грабить бизнес, а с другой - требует, чтобы предприниматели вкладывались в страну, в новую экономику\". Павловский в качестве примера привел \"идею Медведева с разорительными штрафами\" для коррупционеров. Он также напомнил, что в области внешней политики президент \"заслужил определенный авторитет\".\n\nПавловский опроверг версию СМИ, в соответствии с которой \"вопрос о выдвижении кандидата на выборы 2012 года является согласованием личных планов тандема\": на его взгляд, настрой на консенсус Путина и Медведева полностью исключает возможность какой-либо конкуренции и конфликта: \"То, к чему они могут прийти, вероятнее всего, будет уже не тандемом, который является довольно жесткой формой политического союза. В будущем, после выборов, эта форма, скорее всего, станет гораздо мягче\".\n\nПавловский подчеркнул, что это всего лишь его мнение, а не информация из конфиденциальных источников. \"Это не мое знание о \"планах Кремля\", а знание того, что в Кремле к политике относятся ответственно и рационально. Если со страной не случится ничего экстремального, Медведев выдвинется в кандидаты на второй срок, а Путин его поддержит. Я твердо уверен, потому что в администрации президента и даже в Белом доме \"по умолчанию\" исходят из этого варианта. Он базовый. Все другие сценарии будут непонятны избирателю и политически деструктивны\", - цитирует его GZT.ru.\n\nНапротив, отказ Медведева от участия в президентской гонке автоматически означал бы признание главы государства в политическом поражении. \"Но Медведев ничего не проигрывал. Уйдя, он отрекся бы от плодов своей работы на посту президента, подорвал бы доверие к медведевской программе обновления и модернизации государства\", - считает Павловский.\n\nЭто, по его мнению, ударило бы не только по репутации самого Медведева как политика. Пострадал бы и авторитет тандема и, соответственно, авторитет самого Владимира Путина. \"Зачем он тогда в 2007 году предлагал кандидатуру Медведева? Ведь тогда Путин шагнул против течения, все вокруг уговаривали его идти на третий срок. Был бы серьезно ослаблен и авторитет президентства как института. Неужели Путин стал бы играть авторитетом власти главы государства, которую он вознес на невиданную высоту? Неужели он всех дурачил, предлагая какую-то временную кандидатуру? Я этого не допускаю\", - заявил эксперт GZT.ru.\n\nПодводя итог своим суждениям, Павловский резюмировал: кандидатом от \"государственной партии\" может быть только Дмитрий Медведев. \"Все прочее - просто интриги. А интриги подорвут ту работу, которая была проделана кремлевской командой с 2000 года, отбросив тем самым страну назад\", - сказал Павловский.\n\nЭксперты: слова Павловского - новый залп в информационной войне\n\nДиректор Института проблем глобализации Михаил Делягин считает, что выступление Павловского - это \"новый шаг либерального клана в эскалации борьбы за власть\". По его мнению, после этого интервью можно ждать провокации. Например, \"предельно агрессивного\" выступления ультранационалистов. Цель провокации, по мнению Делягина - \"представить Путина конкурентом Медведева, обвинив премьера в дестабилизации обстановки в стране\".\n\n\"Выступление тяжеловеса Павловского заставляет подумать о том, что идет подготовка к решительным действиям\", - подчеркивает Делягин, выражая уверенность, что в правящем тандеме назрели противоречия.\n\nГлава Центра изучения элит Института социологии РАН Ольга Крыштановская также видит в происходящем новую атаку на Путина. Она напомнила о появлении материалов, призванных скомпрометировать премьер-министра. Это слухи о связи премьер-министра с гимнасткой и депутатом Государственной Думы от \"Единой России\" Алиной Кабаевой, сообщения о строительстве на Черноморском побережье Краснодарского края роскошных дворцов якобы для Путина, интервью Натальи Васильевой, помощницы председателя Хамовнического суда, которая заявила, что обвинительный приговор Ходорковскому и Лебедеву был вынесен под давлением неких высокопоставленных лиц. \"Значит, есть силы, которые не хотят его возвращения... Первый вариант: безусловно, оппозиция, которая хочет его свалить и сама прийти к власти. Второе. Я не исключаю, что внутри политической элиты образовалась группа, которая хочет помочь Медведеву пройти в президенты и действует против Путина\", - сказала Крыштановская.\n\nЗаместитель генерального директора Центра политических технологий Алексей Макаркин считает интервью Павловского признаком некоего зондажа общества либеральной частью российской элиты: \"Эта часть элиты сделает из арабского опыта вполне конкретные выводы: нужно скорее проводить реформы. Режимы в Тунисе, в Египте и тем более в Ливии пострадали из-за забронзовелости. России необходимы скорейшие изменения\".\n\nСопредседатель партии \"Правое дело\" Леонид Гозман уверен, что Путин и Медведев не пойдут на раскол и публичное противостояние. \"Но без согласия Путина Медведев президентом стать не сможет. Все станет понятно в ближайшие несколько месяцев. Думаю, что премьером он тоже остаться не сможет. Потому что система тандемократии очевидно дает сбои\", - заявил политик.\n\nИсточник: https://www.newsru.com/russia/02Mar2011/pavlovs.html\n"}