{"entities": [[[0, 7], [88, 116], [887, 935], [1273, 1280], [1334, 1341], [1869, 1876], [2408, 2415], [2517, 2524]], [[24, 86], [134, 182]], [[51, 58], [161, 175], [198, 205], [376, 391], [573, 580], [959, 966], [1040, 1048], [1581, 1588], [1760, 1767], [1918, 1925], [1939, 1946], [2213, 2220], [2283, 2290], [2462, 2469]], [[276, 280], [923, 927], [1136, 1140], [1415, 1419], [2365, 2369]], [[298, 306], [2139, 2147]], [[556, 580], [582, 589]], [[643, 648], [864, 869], [1325, 1330], [2400, 2405]], [[870, 935], [989, 1005], [1861, 1876]], [[1007, 1023], [1170, 1174]], [[1373, 1392], [1421, 1448], [1603, 1606]], [[1618, 1643], [1645, 1652]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Cassini удалось сделать четкие снимки бушующего на Сатурне шторма невиданных масштабов\n\nМежпланетной станции Cassini удалось получить четкие снимки бушующего на планете Сатурн шторма, опоясывающего планету гигантским кольцом. Об этом сообщила Лаборатория реактивного движения NASA, расположенная в Пасадине (штат Калифорния).\n\nГроза невиданных с 1990 года масштабов бушует на газовом гиганте уже несколько месяцев. За последнее время это мощнейшее атмосферное образование выросло и теперь охватывает зону площадью 4 млрд кв. км.\n\nЭто примерно одна десятая всей поверхности Сатурна, которая в восемьдесят раз превосходит по размеру поверхность Земли (таким образом, площадь шторма, бушующего на газовом гиганте, в восемь раз больше площади земной поверхности), передает ИТАР-ТАСС.\n\nПервые данные о формировании грозы 5 декабря прошлого года получили и направили на Землю бортовые приборы автоматической межпланетной станции NASA Cassini, находящейся на орбите Сатурна.\n\nСогласно показаниям научных приборов, грозовые разряды, сверкающие над планетой, в моменты пика активности наблюдаются чаще десяти раз в секунду так, что даже приборы NASA не могут уловить паузу между ними.\n\nМасштабы бури примерно в 500 раз больше самого мощного явления подобного рода, зафиксированного Cassini в 2009-2010 годах.\n\nСведения, переданные на Землю со станции, позволили ученым смонтировать небольшой аудиофайл, размещенный на сайте NASA. \"Звуки\" сатурнианской грозы были получены на основе данных о частоте и продолжительности радиосигналов, возникающих при появлении грозовых разрядов в атмосфере планеты. Больше всего они напоминают электростатические помехи, которые в грозу нередко слышат и земляне.\n\nНаблюдения также показали, что грозы могут возникать в обоих полушариях Сатурна. Сейчас буря бушует в северном полушарии, что ученые связывают со сменой времени года. Ранее приборы Cassini фиксировали лишь грозы в южном полушарии планеты.\n\n\"Погода на Сатурне может оставаться спокойной в течение многих лет, но затем стремительно образуются такие грозы\", - пояснил автор исследования Эндрю Ингерсолл из Калифорнийского технологического университета в Пасадине.\n\nКосмические аппараты, обращающиеся вокруг или пролетающие мимо планеты, еще никогда не становились свидетелями столь мощной грозы на Сатурне.\n\nЯвление сходного масштаба зафиксировал в 1990 году космический телескоп NASA Hubble, находящийся на орбите Земли.\n\nCassini была выведена в космос в 1997 году и достигла Сатурна в 2004 году. Первоначально предполагалось, что станция завершит миссию в 2008 году. Однако сроки экспедиции продлевались дважды - сначала на 27 месяцев, потом до 2017 года.\n\nИсточник: https://www.newsru.com/world/07Jul2011/cassini_tstorm.html\n"}