{"entities": [[[0, 19], [64, 95], [256, 260], [263, 266]], [[13, 19], [77, 83], [387, 393], [467, 475]], [[32, 41], [190, 230], [422, 431], [449, 455], [538, 547], [659, 668], [732, 751], [976, 985], [1154, 1189], [1276, 1285], [1301, 1303], [1408, 1417], [1455, 1467], [1758, 1767], [1899, 1906], [2046, 2049], [2107, 2119], [2421, 2430], [2468, 2471], [2483, 2485], [2563, 2566], [2579, 2588]], [[128, 153], [172, 180], [557, 577]], [[498, 547], [549, 556]], [[648, 682], [1134, 1146], [1154, 1158], [1229, 1230], [1261, 1262], [1319, 1320], [1433, 1435], [2483, 2496]], [[754, 774], [856, 862]], [[1603, 1622], [1695, 1699]], [[1646, 1656], [1674, 1677]], [[1938, 1965], [1967, 1977]], [[2505, 2515], [2533, 2541]], [[2517, 2541], [2567, 2571]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "Сооснователь Google пожертвовал Википедии полмиллиона долларов\n\nСооснователь Google Сергей Брин пожертвовал 500 тыс. долларов в фонд Wikimedia Foundation, главным проектом которого является \"народная онлайн-энциклопедия\" Wikipedia, сообщает РИА \"Новости\". Брин и его жена Энн Вожицки пожертвовали средства из личного благотворительного фонда The Brin Wojcicki Foundation.\n\nПредставители Google уже не впервые поддерживают Википедию - в прошлом году проект получил от компании 2 миллиона долларов.\n\nОчередная кампания по сбору средств для Википедии, которую Wikimedia Foundation проводит ежегодно, стартовала на прошлой неделе. Баннер с фотографией основателя Википедии Джимми Уэйлса и просьбой о пожертвовании появился на страницах онлайн-энциклопедии.\n\nОбычные пользователи могут сделать единовременное пожертвование либо дать согласие на перечисление со своего счета небольшой суммы ежемесячно или ежеквартально. Собранные средства предназначаются для обслуживания серверов Википедии, а также развития других \"вики-проектов\" - \"Викитеки\", \"Викисловаря\", \"Викиновостей\" - и для проведения конференций и технологических мероприятий.\n\nДжимми Уэйлс создал свою \"народную онлайн-энциклопедию\" десять лет назад, в январе 2001 года. \"Я помню самый первый раз, когда я редактировал Wikipedia, в первый день ее существования. Я нажал на править, написал Hello, world! и кликнул Сохранить; и это были первые слова в Википедии, - рассказывал он позднее.\n\nВ основе энциклопедии лежат так называемые wikis - программное обеспечение с открытым кодом, позволяющее любому добавлять содержание в ту или иную страницу. Каждый пользователь может не согласиться с написанным, отредактировать его, добавить что-то свое, уничтожить или заменить целую статью.\n\nВ настоящее время Wikipedia существует на пожертвования пользователей. Минувший год был самым успешным с точки зрения финансовых сборов, отмечает пресс-служба проекта. Более 500 тыс. человек внесли более 16 миллионов долларов. Эти деньги будут израсходованы преимущественно на поддержку серверов.\n\nСегодня это пятый по популярности сайт в мире, а англоязычная версия энциклопедии несколько лет подряд занимает первое место в рейтинге самых влиятельных сайтов мира.\n\nДругие сайты из первой десятки этих рейтингов (YouTube, Flickr, Google, Facebook, Twitter и др.) разработаны и содержатся при помощи многомиллиардных инвестиций, огромных штатов корпораций и неустанного маркетинга. Википедия же не похожа на коммерческие сайты.\n\nОна, по словам ее основателя, детище сообщества, каждый участник которого добровольно вносит в неё свой вклад. Википедия не сотрудничает с рекламодателями и старается всеми силами отсрочить момент, когда это станет необходимым.\n\nИсточник: https://www.newsru.com/hitech/21Nov2011/brinwikimoney.html\n"}