{"entities": [[[0, 3], [283, 286]], [[40, 50], [535, 540], [612, 616], [1421, 1425]], [[451, 491], [1125, 1131], [1307, 1314]], [[461, 477], [843, 859]], [[775, 790], [1798, 1813], [1878, 1890]], [[814, 859], [861, 868]], [[1026, 1037], [1096, 1100], [1103, 1107]], [[1165, 1186], [1188, 1195]], [[1243, 1249], [1981, 1987]], [[1274, 1280], [1990, 1996]], [[1315, 1334], [1339, 1346]], [[1395, 1398], [2377, 2380]], [[1511, 1559], [1567, 1574]], [[1664, 1773], [1786, 1796]], [[1682, 1746], [2142, 2145]], [[2503, 2509], [2511, 2518]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "ООН предупредила о \"голодных бунтах\" по всему миру\n\nРастущие цены на продовольствие достигают \"опасного уровня\" и грозят вызвать в некоторых странах голодные бунты. В январе индекс цен на продовольствие составил 231 пункт - это самый высокий показатель с 1990 года, сообщает в среду ООН со ссылкой на агентство Bloomberg. Согласно последним данным, цены на зерно и другие основные продукты питания близки к историческому максимуму, сообщил во вторник президент Всемирного банка Роберт Зеллик.\n\nВ прошлом году десятки миллионов жителей Земли оказались в состояние крайней бедности. С июня 2010 количество людей в мире, живущих за чертой бедности (на 1,25 доллара в день), увеличилось до 44 млн человек. Как передает \"Интерфакс\", рекордное повышение цен уже вызвало протесты в Северной Африке и на Ближнем Востоке.\n\nИндекс цен на продовольствие Всемирного банка, который учитывает цены на зерно, сахар, растительное масло и другие основные продукты питания, всего на 3% ниже исторического максимума, достигнутого в 2008 году.\n\n\"Бедные люди ныне испытывают невероятные трудности, пытаясь прокормить себя и свои семьи\", - сказал Зеллик. Продовольственная инфляция была \"негативным фактором\", который подлил масла в огонь беспорядков, начавшихся в Тунисе и распространившихся на Египет и другие страны, цитирует Зеллика The Washington Post, на которую ссылается InoPressa.\n\nПо данным Госдепартамента США, с 2007 по 2009 год в мире произошло более 60 голодных бунтов. Наибольшую угрозу повышение цен представляет для развивающихся стран Африки, Азии и Южной Америки, среди которых Уганда, Мали, Нигер, Сомали, Киргизия, Таджикистан, Гондурас, Гватемала и Гаити, сообщил старший экономист Организации по вопросам продовольствия и сельского хозяйства ООН (ФАО) Абдольреза Аббассьян.\n\nПо мнению Аббассьяна, Северная Африка является самым уязвимым регионом, в связи с тем, что ситуация в этом регионе нестабильна и стабильность цен зависит от субсидий. Протесты уже привели к смене власти в Тунисе и Египте. Ранее высокая стоимость на продовольствие вызвала бунты в Алжире. В 2010 году в Мозамбике в результате бунтов погибли 13 человек.\n\nПо прогнозам ФАО, мировое производство пшеницы в 2010-2011 годах снизится более чем на 4% и составит 653 млн тонн, в то время как спрос возрастет на 1,2% и достигнет 667 млн тонн. Снижение производства связано с гибелью урожая пшеницы в России и в США в результате засухи и в Австралии и Канаде в результате наводнений. Кроме того, 42% посевов пшеницы в Китае пострадали от засухи, которая может продлиться до весны 2011 года.\n\nИсточник: https://www.newsru.com/world/16Feb2011/oonbunty.html\n"}