{"entities": [[[2, 8], [273, 275], [621, 627], [718, 720]], [[45, 105], [224, 229], [836, 841], [1658, 1663], [1726, 1730], [1798, 1802]], [[118, 130], [706, 721]], [[218, 249], [464, 473], [830, 841], [843, 845], [1212, 1221], [1224, 1226], [1339, 1348], [1821, 1823]], [[263, 294], [338, 345], [418, 420], [1708, 1712], [1826, 1833]], [[444, 447], [973, 986]], [[635, 653], [664, 671]], [[737, 756], [758, 765]], [[1251, 1268], [1734, 1751]], [[1290, 1302], [1304, 1307]], [[1390, 1410], [1412, 1419]], [[1462, 1467], [1492, 1495]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "В России готовится ипотека \"Молодой ученый\"\n\nФедеральный фонд содействия развитию жилищного строительства совместно с \"Сбербанком\" разрабатывает ипотечный продукт, позволяющий обеспечить жильем молодых ученых, сообщил глава фонда Александр Браверман на встрече с премьером РФ Владимиром Путиным.\n\nКак передает \"Интерфакс\", в ходе встречи премьер напомнил, что тему обеспечения молодых научных кадров постоянным жильем он обсуждал с президентом РАН Юрием Осиповым.\nБраверман признал, что это \"тема непростая\", пояснив, что\n\"молодые ученые часто не имеют возможности внести первый взнос и делать ежемесячные платежи\".\n\n- В России вводят \"обратную ипотеку\", погасить которую можно после смерти\n\n\"Совместно со \"Сбербанком РФ\" вырабатывается специальный продукт, который будет называться \"Молодой ученый\" (рабочее название)\", - сказал глава фонда. Он отметил, что уже приняты совершенно четкие критерии: молодой ученый - это кандидат до 35 лет и имеющий пять лет стажа работы в Академии наук, а также доктор наук до 45 лет, тоже имеющий определенный стаж работы.\n\n\"Именно эта категория и именно ученые, представляющие приоритетные наукоемкие направления, такие как биотехнологии, IT, могли получить жилье\", - отметил Браверман.\n\nОн сообщил, что в качестве пилотного проекта выбраны в 153,2 га в Новосибирске, где будет сформирован кооператив.\n\nБраверман напомнил, что в первом чтении уже принят закон о кооперативах, который позволяет сегодня выделять молодым ученым землю бесплатно и подводить к ней инфраструктуру. \"Суммарно это дает 25-35% сокращения стоимости жилья. Ну, а первый взнос будем стараться каким-то образом без бюджетных расходов формулировать. У фонда на этот счет имеются средства, и если будут ваши указания, то фонд по пилотному проекту и в дальнейшем будет делать, в том числе и за свои деньги\", - заявил он.\n\nПремьер поручил вместе с Агентством по ипотечному жилищному\nкредитованию и банками подготовить \"предложение из нескольких\nсоставляющих\".\n\nИсточник: https://www.newsru.com/realty/04Jul2011/young_sci.html\n"}