{"entities": [[[0, 3], [80, 117], [1051, 1054], [1235, 1238]], [[19, 38], [318, 335], [763, 782], [1111, 1130], [1288, 1297], [1388, 1399], [2071, 2080]], [[59, 69], [204, 214], [263, 286], [481, 485], [1010, 1042], [1155, 1175], [1417, 1427], [1844, 1892]], [[71, 117], [343, 346], [563, 569], [611, 631], [735, 752], [900, 908], [1317, 1323], [1557, 1571]], [[670, 711], [748, 752], [1718, 1722]], [[1682, 1722], [1755, 1758]]], "includes": [[], [], [], [], [], []], "text": "ВОЗ: использование мобильных телефонов приводит к развитию рака мозга\n\nЭксперты Всемирной организации здравоохранения (ВОЗ) впервые заявили о возможной связи использования мобильного телефона с развитием рака мозга, сообщает Reuters. Вероятно, риск возникновения злокачественной опухоли увеличивается от использования сотовых телефонов, сочли они, изучив исследования на данную тему.\n\nВ то же время доказательства взаимосвязи между звонками по мобильному телефону и возникновением рака \"недостаточно определенны для каких-либо серьезных выводов\", цитирует выводы ученых BBC. Об этих выводах объявила во вторник группа из 31 ученого, представляющих 14 стран на заседании Международного агентства по изучению рака (МАИР).\n\nВ компетенции специалистов МАИР присвоить мобильным телефонам один из следующих статусов: \"канцерогенны\", \"наверняка, канцерогенны\", \"возможно, канцерогенны\" и \"не канцерогенны\". Эксперты остановились на третьем варианте - \"возможно, канцерогенны\" - из-за вероятной связи с возникновением рака головного мозга типа глиома.\n\nРанее ВОЗ утверждала, что доказательств причастности излучения от мобильных устройств к возникновению у людей рака головного мозга не существует вообще.\n\nНовое постановление может заставить ВОЗ пересмотреть рекомендуемые правила использования телефонов, однако, по словам ученых, для того, чтобы дать точный ответ относительно связи излучения мобильников с возникновением рака мозга, необходимо провести еще множество исследований, передает РИА \"Новости\".\n\n\"Пересмотрев практически все актуальные свидетельства, рабочая группа классифицировала высокочастотные электромагнитные поля как потенциально канцерогенные для человека\", - заявил Джонатан Самет, глава группы ученых МАИР, занимавшихся этим вопросом. По его словам, есть свидетельства того, что \"мобильное\" излучение может привести к развитию глиомы - одного из видов опухоли головного мозга.\n\nО том, что постоянное воздействие радиочастотных сигналов может отрицательным образом повлиять на здоровье человека, ученые говорили неоднократно. Кроме того, многие владельцы телефонов жалуются на различные побочные эффекты от сотовой связи: частые головные боли, потеря памяти и концентрации, напряжение в барабанных перепонках и внезапные приступы усталости.\n\nИсточник: https://www.newsru.com/world/01Jun2011/mobile.html\n"}