{"entities": [[[26, 32], [155, 161], [962, 968], [1565, 1572], [2131, 2148], [2258, 2264], [2332, 2338], [2397, 2404]], [[42, 88], [90, 127], [215, 220]], [[319, 350], [352, 359], [532, 542]], [[666, 682], [684, 687]], [[782, 797]], [[921, 931]], [[1035, 1054], [1056, 1059]], [[1093, 1121]], [[1239, 1281], [1283, 1286]], [[1263, 1281], [1419, 1437]], [[1354, 1387], [1445, 1449]], [[1613, 1623]], [[1625, 1637]], [[1639, 1650]], [[1867, 1907]], [[1909, 1952]], [[1955, 1978]], [[1994, 2017]], [[2045, 2061], [2063, 2066]]], "includes": [[], [2, 4, 5, 7, 10, 11, 12, 13, 14, 15, 16, 17], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Шествия и митинги 1 мая в Москве проведут практически все политические партии и движения\n\nПредставители разных политических сил соберутся сегодня в центре Москвы, чтобы вместе встретить Первомай и еще раз заявить о своих идеалах, сообщает ИТАР-ТАСС.\n\nКак всегда, уже по многолетней традиции, самой крупной станет акция московской федерации профсоюзов, которая выведет на городские улицы, как ожидается, более 25 тыс. человек. Главный девиз сегодняшней демонстрации - \"За достойные рабочие места и заработную плату!\".\n\nПредставители профсоюзов с 09:00 до 10:00 мск прошествуют под этим лозунгом от площади Тверской Заставы по 1-й Тверской-Ямской и Тверской улицам до Тверской площади, где состоится многотысячный митинг. К трудящимся по традиции присоединятся и представители партии \"Единая Россия\". Митинг завершится концертом коллективов художественной самодеятельности московских предприятий и организаций.\n\nМосковские коммунисты также проведут акцию в центре Москвы. Шествие начнется в 11:30 мск от Октябрьской площади и пройдет до Театральной площади, где состоится митинг.\n\nПредставители партии \"Справедливая Россия\" в 10:00 мск пройдут от Цветного бульвара по Трубной площади, Петровскому бульвару, Большому Путинковскому переулку и Тверской улице в районе Пушкинской площади, где в 10:40 мск пройдет митинг под названием \"Справедливый Первомай\".\n\nЛиберально-демократическая партия в 14:00 мск проведет митинг на Пушкинской площади. Акция ЛДПР будет посвящена борьбе с произволом чиновников и коррупцией в России, а также русскому вопросу.\n\nПройдут сегодня в столице шествия и митинги и радикальных левых - анархистов, антифашистов, социалистов. Еще несколько групп граждан проведут демонстрации, чтобы выразить солидарность с идеями Первомая.\n\nВ 16:00 мск пройдет шествие \"Антикапитализм-2011\" под лозунгом \"Наша модернизация - это социализм!\", организованное незарегистрированной партией \"РОТ Фронт\", Российской коммунистической рабочей партией и движением \"Левый фронт\". Представители движения \"Солидарность\" пройдут от Серпуховской до Болотной площади, где проведут \"фестиваль искусств и протеста\".\n\nПогода на Первомай в столичном регионе будет теплой и достаточно комфортной, но зонты участникам митингов и демонстраций лучше дома не забывать - в городе временами возможен небольшой дождь. По данным синоптиков Метеобюро Москвы и Московской области, в воскресенье температура воздуха в столице составит от 16 до 18 градусов тепла.\n\nИсточник: https://www.newsru.com/russia/01May2011/mah.html\n"}