{"entities": [[[0, 23], [80, 122], [463, 488], [634, 636], [748, 770], [853, 862], [877, 880], [964, 966], [1153, 1172], [1255, 1266], [1293, 1314], [1947, 1969], [2569, 2592]], [[38, 56], [59, 61], [188, 337], [376, 384], [417, 420], [534, 537], [692, 704], [817, 829], [1006, 1018], [1139, 1152], [1346, 1367], [1883, 1907], [1927, 1946], [2005, 2013], [2076, 2081], [2109, 2112], [2169, 2178], [2542, 2592]], [[106, 122], [321, 337], [1959, 1969], [2497, 2507]], [[417, 504], [594, 601], [718, 726], [2240, 2247]], [[602, 615], [727, 738], [1378, 1391]], [[741, 786], [1096, 1102], [1104, 1106]], [[1224, 1227]], [[1230, 1239]], [[1248, 1266], [1286, 1314]], [[1325, 1367], [1410, 1413], [1434, 1445], [1554, 1583], [1614, 1629], [1662, 1666], [1699, 1701], [1715, 1718], [1821, 1834], [1872, 1907]], [[1425, 1432]], [[1462, 1490], [1641, 1735]], [[1769, 1774], [1821, 1823]], [[2648, 2663], [2681, 2694]]], "includes": [[], [], [], [], [], [], [], [], [], [6, 7, 10], [], [], [], []], "text": "Петербургский парламент споткнулся на законе против геев - он отложен\n\nДепутаты законодательного собрания Санкт-Петербурга на заседании в среду отложили в конец повестки дня второе чтение проекта закона о введении административной ответственности в виде штрафов за \"пропаганду гомосексуализма среди несовершеннолетних\" в Северной столице. Фактически это означает, что в среду документ рассматривать не будут, сообщил его автор, глава комитета по законодательству петербургского парламента Виталий Милонов.\n\n\"Для того, чтобы корректно его применять, нужно уточнить некоторые понятия\", - пояснил Милонов РИА \"Новости\" причину заминки. \"Мы решили уточнить все юридические дефиниции, связанные с этим законом\", - цитирует Милонова \"Интерфакс\".\n\nСпикер городского заксобрания Вадим Тюльпанов сообщил со своей стороны, что законопроект вызвал дискуссии среди депутатов, в частности, они не сходятся в размере штрафов и намерены обсудить это еще раз на совете фракций.\n\n\"Мы еще раз хотим вернуться к поправкам по этому закону. Не все депутаты имеют по этому вопросу консолидированное мнение\", - отметил спикер. Он не исключил, что к рассмотрению законопроекта городской парламент может вернуться через неделю - в следующую среду.\n\nГеи и лесбиянки осадили здание заксобрания\n\nУтром 23 ноября у здания городского парламента собрались около 30 противников данного законопроекта, сообщает РИА \"Новости\". Большую часть из них составляли женщины. Собравшиеся держали в руках плакаты с надписями протеста, кричали, били в барабаны и свистели.\n\nАкцию протеста устроили представители сообщества ЛГБТ, уточняет сайт \"Фонтанка.ru\". Участники акции развернули плакаты с лозунгами \"Наша жизнь - не политическая игра\", \"Мы хотим, чтобы нас услышали\" и т.д. и принялись заливисто свистеть.\n\nАкция продлилась около 10 минут, сотрудники полиции ее участников не беспокоили. Через некоторое время противники нового городского закона покинули площадь.\n\nДанный законопроект заксобрание Петербурга приняло в первом чтении 16 ноября. Документ нашел немалое число как сторонников, так и противников. Когда закон принимали в первом чтении, его критики в первую очередь обращали внимание на то, что в документе никак не разъясняется, что такое пропаганда гомосексуализма. Милонов тогда обещал внести уточнения ко второму чтению, отмечает \"Газета.ru\".\n\nРанее подобные законы уже были приняты в Рязанской и Архангельской областях. Тем временем новый спикер Совета Федерации Валентина Матвиенко, недавно оставившая пост губернатора Петербурга, высказалась на днях за то, чтобы законодательная инициатива петербургских депутатов могла быть принята и на федеральном уровне. Чуть позже \"Единая Россия\" подтвердила, что партия власти готова ввести запрет на \"пропаганду гомосексуализма\".\n\nИсточник: https://www.newsru.com/russia/23Nov2011/piterhey.html\n"}