{"entities": [[[0, 3], [280, 283], [630, 633], [728, 737], [754, 760], [854, 865], [983, 986]], [[28, 39], [203, 225], [346, 356], [453, 464], [1183, 1205], [1247, 1249], [1346, 1357], [1440, 1450], [1531, 1553], [1666, 1673], [1817, 1827], [1961, 1963]], [[51, 54], [132, 135], [242, 253], [342, 345], [506, 509], [1436, 1439], [1635, 1638], [1866, 1869]], [[58, 64], [297, 303], [793, 795], [1480, 1486], [1626, 1632]], [[196, 253], [446, 464]], [[498, 509], [1401, 1408]], [[536, 563], [616, 629]], [[783, 809], [811, 818]], [[1008, 1014], [1016, 1023]], [[1104, 1111], [1206, 1213]], [[1113, 1118], [1216, 1221]], [[1121, 1127], [1317, 1325]], [[1782, 1789], [1792, 1794]]], "includes": [[], [], [], [], [], [], [0], [], [], [], [], [], []], "text": "США придумали, как отказать палестинцам в приеме в ООН, а Россия предложила промежуточный вариант\n\nКомитет по приему новых членов в ООН проведет в пятницу первое заседание по вопросу рассмотрения заявки Палестинской автономии на вступление в организацию. Этому готовятся помешать США. Между тем в России считают, что полноправного членства в ООН палестинцы не получат, и не исключают промежуточного варианта.\n\nДля принятия положительного решения заявку палестинцев должны поддержать 9 из 15 членов Совбеза ООН при условии, что никто из \"пятерки\" постоянных членов не выступит против.\n\nСомнений в том, что входящие в эту \"пятерку\" США заблокируют положительную резолюцию, практически нет, пишет \"Коммерсант\". Правда, сделать это Вашингтон может не только своими, но и чужими руками.\n\nГлава МИД РФ Сергей Лавров, который находится в Нью-Йорке, подтвердил: американцам очень не хочется использовать право вето и \"предстать в таком негативном свете перед арабским миром\". Поэтому сейчас США активно обрабатывают страны, которые не определились с выбором.\n\nК стану сомневающихся до недавнего времени относили Нигерию, Габон и Боснию. Однако ходят слухи, что благодаря усилиям сторонников Палестинской автономии Нигерия и Габон уже готовы голосовать за ее принятие. В итоге под сильнейшим дипломатическим нажимом оказались боснийцы. При таком раскладе палестинцам не хватает по крайней мере одного голоса в Совбезе.\n\nПолноправного членства в ООН палестинцы, скорее всего, не получат. В России считают более реалистичным другой вариант - Палестинской автономии предоставят статус государства-наблюдателя, заявил журналистам постпред России в ООН Виталий Чуркин.\n\nДля этого Рамалле придется обращаться в Генассамблею, состоящую из 193 государств. Вопрос будет решаться простым большинством голосов - их должно хватить. Тогда палестинцы, хоть и не получат права голосовать в ООН, зато смогут подавать иски в Международный уголовный суд, что станет новым раздражителем в их отношениях с Израилем.\n\nИсточник: https://www.newsru.com/world/30Sep2011/palest.html\n"}