{"entities": [[[3, 10], [178, 204]], [[16, 39], [72, 95], [347, 351], [424, 428], [600, 604], [684, 688], [773, 775], [961, 966], [1059, 1063], [1201, 1205]], [[53, 70], [111, 130]], [[63, 70], [123, 130], [416, 423], [551, 571], [1336, 1343]], [[261, 278], [639, 645]], [[291, 345], [575, 599], [660, 671], [1021, 1045]], [[327, 345], [587, 599]], [[646, 682], [836, 840], [846, 848]], [[783, 791], [793, 800]], [[951, 1003]], [[1047, 1063]], [[1324, 1343], [1345, 1352]]], "includes": [[], [], [], [], [], [], [], [], [], [10], [], [2]], "text": "Во Флориде умер 80-летний шимпанзе Чита, сыгравший в фильмах о Тарзане\n\nШимпанзе по кличке Чита, снимавшийся в фильмах про Тарзана в начале 30-х годов прошлого века, скончался в американском штате Флорида в возрасте 80 лет, сообщает РИА \"Новости\" со ссылкой на The Tampa Tribune.\n\nПо данным заповедника для приматов Suncoast в городе Палм-Харбор, Чита скончался 24 декабря от почечной недостаточности.\n\nВ фильме про Тарзана Чита играл в 1932-1934 годах вместе с олимпийским чемпионом по плаванию Джонни Вайсмюллером, самым известным исполнителем роли \"повелителя обезьян\". В заповеднике Палм-Харбора Чита жил с 1960-х годов.\n\nКак сообщила газете представитель заповедника Дебби Кобб, Чита при жизни любил рисовать пальцами, смотреть футбол по телевизору и слушать музыку. \"Он не был шимпанзе, который доставлял много хлопот\", - сказала Кобб.\n\nПо ее словам, шимпанзе в дикой природе живут от 25 до 35 лет, а в зоопарках - до 45 лет.\n\nДоходы от продажи созданных Читой полотен в стиле абстрактной живописи пополняют бюджет заповедника для приматов. Две картины Читы выставлялись в Национальном музее в Лондоне, а другие украшают стены домов многих голливудских знаменитостей.\n\nВ 2008 году автобиография Читы была номинирована на премию британской газеты The Guardian, ежегодно вручаемой за лучший литературный дебют.\n\nВсего в фильмах про Тарзана, которых с 1918 по 2008 года в Голливуде было снято около 90, шимпанзе по кличке Чита сыграли 16 \"актеров\", в том числе один орангутан и даже человек.\n\nИсточник: https://www.newsru.com/cinema/28Dec2011/cheetah.html\n"}