{"entities": [[[0, 26], [81, 104], [115, 122], [376, 382], [384, 386], [466, 486], [574, 582], [977, 980], [1457, 1463], [1647, 1654], [2272, 2278]], [[7, 14], [158, 170]], [[17, 26], [173, 188]], [[353, 360], [2589, 2596]], [[384, 393]], [[427, 455], [808, 833]], [[449, 455], [1359, 1371], [1658, 1664], [2317, 2323], [2399, 2405]], [[489, 510], [512, 519]], [[645, 657], [790, 793]], [[703, 731], [2426, 2471]], [[747, 787], [1702, 1711], [2388, 2423]], [[1209, 1219], [1278, 1280]], [[1435, 1463], [1466, 1475], [2262, 2278], [2505, 2514]], [[2136, 2146], [2148, 2155]], [[2301, 2323], [2326, 2329]], [[2583, 2616], [2730, 2745]], [[2775, 2806], [2816, 2818]]], "includes": [[], [], [], [], [1, 2], [9, 10], [], [], [], [], [], [], [], [], [], [], []], "text": "Партия Немцова и Касьянова, не допущенная к выборам, проведет протестный митинг\n\nПартия народной свободы (ПАРНАС), которую возглавляют оппозиционные политики Борис Немцов и Михаил Касьянов, намеревается провести митинг в Москве под лозунгами \"Против произвола и коррупции! За честные и свободные выборы!\". Напомним, что в среду стало известно об отказе Минюста регистрировать партию. Ее лидеры связывают этот факт с нежеланием нынешнего руководства страны допускать оппозиционную партию к парламентским выборам, которые состоятся осенью этого года.\n\nКак сообщается на сайте движения, митинг согласован и пройдет 25 июня в Новопушкинском сквере. Организаторы выступают против системы власти, выстроенной премьером Владимиром Путиным и продвигаемой нынешним президентом Дмитрием Медведевым.\n\nОни заявляют, что действующее правительство не в состоянии обеспечить рост экономики, гарантировать гражданам благополучную жизнь и побороть коррупцию и беспредел во властных кругах.\n\n\"У нас вызывает серьезную тревогу ухудшающееся уже не первый год положение дел в сфере выборов, характеризуемое отсутствием реальной политической конкуренции, безудержными манипуляциями и фальсификациями в пользу представляющих власть кандидатов, произволом судебных и регистрирующих органов в отношении их оппонентов. Все это позволяет констатировать практически полное уничтожение в нашей стране института демократических выборов как такового\", - говорится в официальном заявлении партии.\n\nЗаявление подписано, в частности, правозащитницей Людмилой Алексеевой, актерами Лией Ахеджаковой и Олегом Басилашвили, режиссерами Эльдаром Рязановым и Юрием Норштейном.\n\nПо мнению ПАРНАСа, в России назревает политический кризис, когда президент не в состоянии конструктивно изменить ситуацию, парламент больше не является местом для дискуссий, а региональные власти практически не могут обойтись без помощи федерального центра.\n\n\"Первым шагом на этом пути должно стать снятие де-факто действующего антиконституционного запрета на регистрацию новых политических партий и обеспечение доступа к выборам всех политических сил. Выбор должны делать граждане, а не чиновники: все партии, которым отказывают в регистрации под разными несуразными предлогами, должны быть зарегистрированы\", - говорится в заявлении партии.\n\n\"Ответственность за вакуум власти в стране и его катастрофические последствия целиком и полностью ляжет на президента России Дмитрия Медведева и главу партии \"Единая Россия\" Владимира Путина\", - отмечают в заключении авторы заявления.\n\nПримечательно, что на днях об отмене регистрации партий заговорил глава Минюста Александр Коновалов. Признав, что российское законодательство, касающееся вопросов партстроительства, \"слишком забюрократизировано\", министр юстиции предложил в будущем отменить обязательную регистрацию партий, заменив ее уведомительной системой.\n\nИсточник: https://www.newsru.com/russia/22Jun2011/parnas_meeting.html\n"}