{"entities": [[[0, 8], [354, 370], [1077, 1085], [1672, 1680], [4961, 4969]], [[24, 34], [40, 48], [130, 175], [259, 264], [413, 423], [446, 448], [950, 968], [1154, 1157], [1217, 1222], [1468, 1477], [1611, 1621], [1726, 1747], [1869, 1874], [1937, 1945], [2078, 2095], [2648, 2676], [2873, 2905], [2991, 2996], [3299, 3316], [3666, 3683], [3705, 3715], [4181, 4191], [4300, 4310], [4413, 4432], [4506, 4510], [4544, 4554], [4619, 4622], [5001, 5006], [5141, 5146], [5175, 5187], [5222, 5226], [5400, 5410]], [[144, 154], [734, 739], [855, 858], [890, 900], [3033, 3043]], [[313, 352], [636, 651], [866, 869], [1067, 1074], [1239, 1246], [1248, 1255]], [[332, 338], [1419, 1421], [1811, 1813], [2412, 2414], [3027, 3029], [3824, 3826], [3957, 3963]], [[474, 482], [3137, 3144], [4511, 4518], [4623, 4639]], [[485, 500], [2332, 2355], [4469, 4484], [4555, 4562], [5098, 5109], [5138, 5140]], [[595, 611], [4083, 4094], [4112, 4131], [4364, 4380]], [[642, 651], [722, 724], [804, 807], [994, 996], [1029, 1031], [1134, 1136], [2403, 2414]], [[691, 694], [841, 845], [847, 854], [943, 947]], [[880, 918], [1258, 1268]], [[1298, 1319], [2136, 2152], [2680, 2696], [3071, 3073], [3605, 3619]], [[1415, 1421], [1448, 1457], [1807, 1813], [3023, 3029], [5340, 5343]], [[1509, 1520]], [[1537, 1547]], [[1636, 1661], [2012, 2030], [2817, 2842], [3459, 3477]], [[1656, 1661], [4756, 4782]], [[1760, 1813], [1828, 1831]], [[1962, 1978], [2378, 2382], [2807, 2812]], [[2162, 2199]], [[2210, 2263]], [[2706, 2737], [2739, 2746]], [[3257, 3316], [3553, 3569]], [[3336, 3354], [3385, 3392], [3444, 3446], [3539, 3545]], [[3511, 3520], [3522, 3529]], [[3754, 3826], [3938, 3940], [4143, 4146]], [[3941, 4003], [4012, 4014]], [[4026, 4044], [4046, 4053]], [[4213, 4243], [4704, 4711], [5534, 5540]], [[4578, 4589], [4603, 4606]], [[4846, 4915], [4917, 4925], [5315, 5322]], [[5040, 5045], [5050, 5057]], [[5369, 5456], [5491, 5494]]], "includes": [[], [], [], [], [], [], [19, 20], [], [], [], [], [], [], [9, 14], [], [], [], [], [], [], [], [], [23], [], [], [], [], [], [], [], [], [], []], "text": "Водолазы готовят подъем \"Булгарии\": как теплоход будут вытаскивать со дна\n\nВ четверг окончательно решится вопрос о подъеме со дна затонувшего в Татарстане теплохода \"Булгария\". Подготовительные работы, проектирование уже начались, а сама точка начала подъема судна будет определяться уже расчетным путем, сообщил министр транспорта России Игорь Левитин. Военные водолазы сегодня приступили к герметизации корпуса \"Булгарии\", чтобы затем вытащить ее на поверхность с помощью понтонов и плавучих кранов. Эксперты отмечают, что нынешняя операция не будет иметь ничего общего с операцией по подъему подлодки \"Курск\" со дна Баренцева моря.\n\nГлава Минтранса пояснил журналистам: работы по подъему тел еще продолжаются, \"поэтому мы не хотим здесь пока эти две операции совмещать, по возможности, потому что для нас важно максимально быстро достать тела, которые там есть\". Его поддержал президент Татарстана Рустам Минниханов: еще \"есть шансы\" найти тела в затонувшем корабле, передает \"Интерфакс\".\n\n\"Мы будем до конца верить в то, что мы сможем поднять\", - принял эстафету Левитин. \"Водолазы работают. И эта работа не будет закончена, пока мы не убедимся, что там больше никого нет, и потом приступим уже реально к подъему судна\", - резюмировал министр. Левитин и Минниханов в четверг посетили на катере место кораблекрушения.\n\nТем временем число официально подтвержденных жертв трагедии достигло 113 человек, сообщили в МЧС РФ в четверг днем. По данным ведомства, на борту теплохода в момент катастрофы находились 208 человек. Спасти удалось 79 человек. Таким образом, пока остается неизвестной судьба 16 пассажиров \"Булгарии\", затонувшей в Куйбышевском затоне Волги 10 июля.\n\nВодолазы еще к вечеру среды обследовали все помещения затонувшего теплохода, сообщали в пресс-службе Приволжского регионального центра МЧС РФ. Вместе с тем там отмечали, что в некоторых помещениях судна работы осложнены из-за нагромождения мебели и из-за того, что теплоход лежит на боку.\n\nОперативный штаб, действующий в населенном пункте Куйбышевский затон, сообщал ранее, что начало операции по подъему затонувшего судна запланировано на вечер 16 июля, когда к месту катастрофы прибудет плавучий кран \"Могучий\" из Волгограда. Прибытие второго спецсредства - \"Плавкрана 351\" из Подмосковья - ожидается 17 июля в 7:30, говорится в сообщении. Грузоподъемность каждого плавучего крана составляет 350 тонн.\n\nШтаб также сообщает, что Минтранс РФ уже определил для проведения работ компанию \"Росречподводстрой\", \"имеющую большой опыт в поднятии и утилизации затонувших судов\". Кроме того, Татфлотом предоставлены три баржи и два буксира-толкача. \"Также для осуществления поднятия затонувшего судна \"Булгария\" на месте катастрофы работает инжектор грунтоуборочный ЭУ-300, который был доставлен из города Звенигова (Марий Эл)\", - отметили в штабе.\n\nВ самом Куйбышевском затоне уже вовсю готовятся к подъему затонувшего теплохода \"Булгария\". В числе прочего, в четверг запланированы необходимые работы по герметизации корпуса судна, сообщили пресс-служба ГУ МЧС РФ по Татарстану. В ближайшее время к месту ЧС из Южного филиала \"ГосАкваСпас\" из Геленджика будут доставлены понтоны, говорится в сообщении.\n\nРанее сообщалось, что в ночь на четверг из Санкт-Петербурга в Казань прибыл спецрейс с технологическим оборудованием для подъема затонувшего судна, это, в частности, специальные стропы (так называемые \"полотенца\"), которые применяются для подъемных работ на глубинах. Затем их перевезли в Куйбышевский затон. Специалисты уже начали выгрузку траверсов, которые соединят стропы. Позже спецоборудование будет доставлено непосредственно к месту трагедии, передает РИА \"Новости\".\n\nКак будут поднимать огромный теплоход\n\nОперацию по подъему \"Булгарии\" разрабатывают петербургские ученые из Военного учебно-научного центра ВМФ, в прошлом - 40-го НИИ Минобороны РФ (это главная научно-исследовательская организация в поисково-спасательных работах на воде в России). Руководит им 42-летний Герой России, капитан первого ранга Андрей Звягинцев. Именно он возглавлял группу подводников, которые работали после катастрофы на АПЛ \"Курск\" и первым вошел в затонувшую подлодку. Ученым из НИИ поручили подготовить план подъема \"Булгарии\" в кратчайшие сроки.\n\nГазета \"Московский комсомолец\" выяснила и опубликовала одну из возможных схем поднятия \"Булгария\". Нынешняя операция не имеет ничего общего с подъемом подлодки \"Курск\", говорят специалисты. Возможно, затонувший теплоход сперва слегка приподнимут с помощью плавучих кранов, а затем заведут под него понтоны. Есть и другой вариант - \"Булгарию\" кранами подтаскивают к поверхности, а затем уже там заводят под нее плавучие понтоны. После чего проводят откачку воды и окончательный подъем, пишет издание.\n\n\"Точный план операции будет на месте - на Куйбышевском водохранилище, с учетом особенностей местности и погодных условий, - пояснил заместитель руководителя ОАО \"Волгоградский речной порт\" Юрий Митасов, которого цитирует \"Комсомольская правда\". - Водолазы дадут картину, как расположено судно. В зависимости от этого составят схему, на которой прорисуют все действия шаг за шагом\".\n\n\"Каждый кран весит 350 тонн, а поднимать им судно весом в 700 тонн. Возможно, двухпалубник приподнимут с одной стороны и под него подведут другое плавсредство. Может, придется откачивать воздух в доках\", - предположил Митасов.\n\nТем временем в МЧС решают, будет ли вестись трансляция операции по подъему \"Булгарии\" в прямом эфире по телевидению или в интернете. Известно, что для служебных нужд она будет вестись в любом случае, отмечает газета.\n\nИсточник: https://www.newsru.com/russia/14Jul2011/pod_em.html\n"}