{"entities": [[[0, 34], [86, 136], [244, 248], [335, 337], [443, 465], [724, 754], [1167, 1171], [1184, 1197], [1231, 1235], [1292, 1294], [1336, 1340]], [[8, 34], [94, 120], [451, 465], [732, 754], [1292, 1316], [1326, 1333]], [[53, 84], [155, 198], [488, 506], [615, 622], [693, 720], [903, 916], [1007, 1013], [1025, 1030]], [[225, 241], [517, 529]], [[555, 574], [647, 650]], [[608, 645], [822, 833]], [[683, 720], [800, 846], [876, 880], [929, 932], [1065, 1069], [1412, 1422]], [[952, 968]], [[988, 1004]], [[1025, 1055]], [[1363, 1388], [1390, 1393]]], "includes": [[], [], [], [], [], [], [], [], [], [7, 8], []], "text": "Невеста британского принца Уильяма является потомком английского короля Генриха VIII\n\nНевеста британского принца Уильяма - Кейт Миддлтон является потомком знаменитого английского короля Генриха VIII. Об этом сообщила сегодня радиостанция ВВС.\n\nКейт до сегодняшнего дня считалась представительницей среднего класса современной Англии - ее мать работала стюардессой, а дед был летчиком Королевских ВВС. Однако в действительности далеким предком невесты принца Уильяма был, почти наверняка, король Генрих VIII, отмечает радиостанция.\n\nДанный факт установила историк Шарлот Игар во время подготовки материалов о дочери Генриха - королеве Елизавете 1. Она смогла провести прямую линию от любовницы основателя династии Тюдоров до невесты принца из дома Виндзор.\n\nВ результате основу рода Миддлтон положила старшая сестра матери Елизаветы 1 - Мэри Болин. На протяжении четырех лет у Мэри был страстный роман с Генрихом VIII. После чего она родила в 1524 году девочку - Кэтрин, а спустя два года мальчика - Генри.\n\nКороль не признал своих незаконнорожденных детей, так как Мэри находилась в то время замужем за Уильямом Кейри. Именно от этой семьи через 15 поколений и ведет свою родословную Кейт Миддлтон.\n\nИсторики также установили, что Кейт также является и родственницей принцессы Дианы - матери ее жениха принца Уильяма. Свадьба Уильяма и Кейт состоится 29 апреля в Вестминстерском аббатстве, где, кстати, покоится Мэри Болин.\n\nИсточник: https://www.newsru.com/world/02Apr2011/keit.html\n"}