{"entities": [[[64, 72], [74, 110], [173, 175], [371, 382], [592, 600], [870, 878], [880, 882], [1104, 1112], [1146, 1149], [1469, 1478], [1711, 1720], [1790, 1815], [1817, 1824], [1925, 1928]], [[80, 94], [1273, 1283], [1462, 1478], [1543, 1553], [1621, 1635], [1704, 1720], [1835, 1848], [1902, 1908]], [[210, 216], [748, 750], [817, 819], [1162, 1168], [1968, 1970]], [[625, 677]], [[636, 677], [679, 686]], [[919, 925], [931, 938]], [[1093, 1102]], [[1218, 1225], [1390, 1394], [1752, 1759]], [[1569, 1589], [1663, 1668]]], "includes": [[], [], [0], [6], [], [], [], [], []], "text": "Высшее образование должны получать не более 20% россиян, заявил Прохоров\n\nЛидер \"Правого дела\" Михаил Прохоров выступил с очередным инновационным предвыборным предложением: он считает, что высшее образование в России должны получать не более одной пятой части молодых людей, тогда это позволит устранить дисбаланс между рынками труда и образованием. Сейчас, по подсчетам миллиардера, более половины выпускников российских вузов не работают по специальности, сообщает \"Интерфакс\".\n\n\"Проблема молодежной политики заключается в том, что рынок труда не соответствует рынку образования\", - заявил Прохоров в среду, выступая перед студентами Московского государственного университета, который на днях выпал из сотни рейтинга лучших вузов планеты.\n\n\"Если мы будем продолжать в таком же духе, часть молодежи будет уезжать, и мы потеряем остатки конкурентоспособности\", - сказал Прохоров. Он убежден, что необходимо вернуться к модели, при которой высшее образование должно получать не больше 20% молодежи, и одновременно необходимо создавать высококвалифицированные рабочие места.\n\nОтвечая на вопросы студентов, Прохоров не исключил вероятности избрания его президентом России в марте 2012 года, однако прежде хочет попасть в Госдуму. Согласно данным социологических опросов, пока праводелам не хватает голосов избирателей даже для преодоления 5-процентного барьера, а не то, что создать фракцию в Думе (набрать не менее 7% голосов).\n\nПо данным \"Левада-Центра\", рейтинг партии Прохорова в августе вырос до 3% против 1% с начала года. Недостающие очки праводелам может добавить певица Алла Пугачева, если действительно примкнет к \"Правому делу\". Многочисленные поклонники примы смогут оказать серьезную поддержку партии Прохорова во время декабрьских выборов в Госдуму, указывают эксперты.\n\nНа днях бизнесмен Михаил Прохоров, который возглавил \"Правое дело\" лишь в конце июня 2011 года, заявил журналистам, что партия может выдвинуть его кандидатуру на президентских выборах в РФ в марте 2012 года, если станет второй на думских выборах в декабре.\n\nИсточник: https://www.newsru.com/russia/07Sep2011/visob.html\n"}