{"entities": [[[0, 9], [302, 314]], [[11, 17], [69, 75], [129, 137], [734, 742], [809, 817], [1193, 1201]], [[64, 67], [122, 125], [360, 365], [515, 520], [551, 554], [556, 559], [780, 783], [945, 948], [1105, 1108], [1163, 1166], [1244, 1246], [1442, 1445], [1448, 1452], [1585, 1590], [1657, 1729], [1781, 1783], [1935, 1938], [2118, 2121], [2678, 2681], [2844, 2847], [2981, 2997]], [[250, 256], [1120, 1126], [1368, 1373]], [[378, 399], [772, 777], [882, 889]], [[567, 570], [704, 707], [1032, 1041], [1637, 1640], [1767, 1777], [2458, 2461]], [[915, 935], [1400, 1420], [1423, 1433], [1794, 1814], [2827, 2866], [2935, 2943], [3018, 3020], [3068, 3071]], [[1830, 1835], [2071, 2076], [2593, 2598]], [[1874, 1920], [2277, 2283], [2358, 2372], [2468, 2470]], [[1965, 2003], [2032, 2036]], [[2238, 2246], [2250, 2260]], [[2502, 2540], [2683, 2689]], [[2519, 2525], [2578, 2584]], [[2554, 2566], [2645, 2651]], [[2568, 2576]], [[2586, 2591]], [[2600, 2627]], [[2912, 2921], [3054, 3063]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [7, 12, 14, 15, 16], [], [], [], []], "text": "Инопресса: Европа не хочет отдавать пост генерального директора МВФ\n\nЕвропа не хочет отдавать пост генерального директора МВФ, в Брюсселе убеждены, что директор-распорядитель из развивающейся, скорее всего азиатской страны без колебаний даст утонуть Греции и спровоцирует крах евро, - так комментирует InoPressa.ru дискуссию, развернувшуюся вокруг поста главы Фонда.\n\nПо мнению французской Le Figaro, эти опасения преувеличены. \"Как можно поверить, что судьба европейской валюты зависит от национальности директора Фонда? Это значит забыть о том, что МВФ, где только США имеют право вето, остается по сути американским институтом, подчиняющимся в первую очередь американским интересам. А в данный момент США заинтересованы в спасении еврозоны любой ценой\", - подчеркивает автор.\n\nМВФ был персоной нон грата в еврозоне, когда весной 2010 года разразился греческий кризис, напоминает издание. Несмотря на присутствие Доминика Стросс-Кана во главе МВФ, европейцы сочли, что урегулирование этой проблемы по-семейному, без вмешательства Дяди Сэма, является делом чести.\n\nЭто Ангела Меркель настояла на участии МВФ в спасении Греции. В ходе переговоров выяснилось, что МВФ оказался менее суров, чем еврозона, в вопросе условий предоставления займов: он применял более низкие ставки и требовал меньше жертв со стороны населения, чем берлинское министерство финансов. Поэтому греки первыми пожалели об уходе Доминика Стросс-Кана.\n\nСтросс-Кан изменил МВФ - фонд в большей степени представлял развивающиеся страны. Это была политическая стратегия, открыто отстаиваемая перед управляющим советом фонда в 2007 году и в то время получившая одобрение США. Этот поворот к МВФ с человеческим лицом и более мягкими условиями кредитования для всех был одобрен на самом высшем уровне в Вашингтоне, и он переживет Доминика Стросс-Кана.\n\nТем временем Китай уже заявил, что поддержит кандидатуру французского министра финансов Кристины Лагард на пост главы МВФ, передает Reuters.\n\nРанее китайское Министерство иностранных дел отказывалось комментировать свой выбор, а глава Центрального банка Китая Чжоу Сяочуань заявлял, что будущий глава МВФ должен будет позаботиться о странах с развивающейся экономикой.\n\nКроме того, по словам представителей правительства Ирландии, и эта страна также поддержит Лагард. Глава ирландского Министерства по делам Европы Люсинда Крейтон заявила: \"Кристин Лагард уже поддерживают Новая Зеландия и ряд европейских стран. Думаю, вполне возможно, что США также ее поддержат\".\n\nНа прошлой неделе министр финансов России Алексей Кудрин заявлял, что страны БРИКС (Бразилия, Россия, Индия, Китай, Южно-Африканская Республика) могут выдвинуть своего претендента на пост главы МВФ. Кудрин высоко оценил кандидатуру главы Национального банка Казахстана Григория Марченко, поддержанную Советом глав правительств СНГ.\n\nНапомним, предыдущий глава МВФ Доминик Стросс-Кан 14 мая был обвинен в попытке изнасилования в Нью-Йорке. После этого чиновник покинул пост директора-распорядителя этой организации. В настоящий момент он находится под домашним арестом в Нью-Йорке, по его делу идет судебное разбирательство.\n\nИсточник: https://www.newsru.com/finance/24May2011/lagard.html\n"}