{"entities": [[[65, 82], [267, 276], [709, 715]], [[110, 141], [514, 525]], [[116, 127], [343, 353]], [[391, 436], [438, 445]], [[607, 638], [669, 671], [692, 695]], [[728, 742], [744, 751], [861, 867], [1058, 1070], [1237, 1257]], [[761, 782], [820, 822]], [[1512, 1540], [1545, 1547]], [[2053, 2059], [2073, 2122], [2384, 2391]], [[2208, 2216], [2232, 2235]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Правительство запретит продавцам заманивать покупателей призами\n\nМинэкономразвития согласилось с предложением главы \"Сбербанка\" Германа Грефа - запретить все лотереи, кроме государственных, рассказали \"Московские новости\".\n\nАзарт должен служить государству, полагают чиновники. Например, финансировать Олимпиаду в Сочи. В ноябре прошлого года \"Сбербанк\" и \"Русское лото\" объявили о создании совместной компании-оператора ООО \"Спортлото\", которая будет проводить всероссийские лотереи в поддержку Олимпиады.\n\nВ мае Герман Греф в письме к министру Эльвире Набиуллиной и предложил прекратить регистрацию новых частных и муниципальных лотерей, то есть фактически запретить их после того, как все они закончатся.\n\nМинфин опубликовал проект приказа, который выделяет потребительские акции из игорного бизнеса и тем самым дает им право на жизнь. Эксперты считают, что приказ фиксирует статус-кво и будет пересмотрен, как только лотереи запретят.\n\nСегодня регистрация новой стимулирующей лотереи носит уведомительный характер, занимает две недели и ничего не стоит. Законопроект делает регистрацию разрешительной, говорят в компании \"Русские стимулирующие лотереи\". Процедура займет теперь два месяца, вводится госпошлина - 60 тысяч рублей.\n\nПо новому законопроекту требуется договор между организатором лотереи и участником, нельзя рекламировать услуги, только товары, а призы запретят выдавать прямо в торговом зале.\n\nПротивники стимулирующих лотерей ссылаются на то, что недобросовестные предприниматели переделывают запрещенные игровые автоматы и с их помощью дурят граждан \"беспроигрышной\" забавой или в так называемых \"игровых клубах\", замаскированных под интернет-кафе, или прямо в торговых залах магазинов.\n\nПредседатель правления Международной конфедерации обществ потребителей Дмитрий Янин жалуется: граждане приобретают \"много ненужного барахла\", на акции ведутся дети, а сами розыгрыши организуют представители игорного бизнеса, перебежавшие после запрета казино в новый сегмент.\n\nРекламные акции интересны примерно 40% покупателей, приводит данные своего исследования глава агентства \"Качалов и коллеги\" Игорь Качалов, но только 10% от этого числа в прямом смысле зарабатывают лотереями на жизнь: копят этикетки и обмениваются ими, выигрывают машины, квартиры и турпоездки. Товары вроде соков и пива после запрета стимулирующих лотерей примерно до 10% продаж и потеряют, говорит Качалов. На товарах подороже вроде автомобилей это не скажется.\n\nИсточник: https://www.newsru.com/finance/03Aug2011/lotto.html\n"}