{"entities": [[[31, 45], [98, 114], [148, 155], [251, 259], [291, 298], [558, 574], [733, 749], [790, 794], [893, 897], [949, 965], [1089, 1093], [1300, 1316], [1915, 1919]], [[85, 114], [191, 194], [276, 280], [312, 315]], [[221, 233], [235, 242], [871, 875], [1274, 1286]], [[459, 505], [512, 516], [808, 818], [979, 986], [1023, 1029]], [[626, 632], [644, 656], [765, 767], [839, 842]], [[1070, 1093], [1145, 1147]], [[1431, 1480], [1849, 1858]], [[1520, 1559], [1610, 1612], [1721, 1724], [1766, 1769], [1803, 1805]]], "includes": [[], [], [], [], [], [], [], []], "text": "Блоггеры собираются поддержать \"Живой журнал\" акцией протеста против хакерских атак\n\nПользователи \"Живого журнала\" организовывают акцию в поддержку ресурса и против хакерских атак. Для этого они собираются прийти к офису компании SUP, которая владеет порталом, чтобы выразить свое признание сервису. Кроме того, они хотят продемонстрировать, что могут собираться и вне интернет-пространства, передает радиостанция \"Эхо Москвы\".\n\nС таким предложением выступил один из блоггеров-тысячников Сергей Мухаммедов через свой Twitter-аккаунт. Мероприятие в поддержку \"Живого журнала\" состоится в ближайшую пятницу, 8 апреля, в 12:00.\n\nСвоими действиями пользователи намерены доказать \"злобным хакерам\", что способны организоваться без помощи \"Живого журнала\". \"Докажем, что мы можем собраться и без \"ЖЖ\"! – призывает Мухаммедов. – А не принести ли нам игрушечных козликов к офису СУПа в знак поддержки \"ЖЖ\"?\"\n\n\"Козлик Фрэнк\" является эмблемой и покровителем \"Живого журнала\" в интернете. Блоггер не сомневается в массовой поддержке своего мероприятия, пишет РИА \"Новый регион\".\n\nХакерские атаки на \"ЖЖ\" не стихают почти неделю, и блоггеры уже сравнивают их с аварией на АЭС \"Фукусима\". Происходящее порождает множество версий о целях кибервзломщиков.\n\nДиректор по развитию продуктов компании SUP, управляющей \"Живым журналом\", Илья Дронов, заявил ранее, что главной целью атак является \"размазывание\" аудитории по другим социальным сетям.\n\nАвтор проекта \"РосПил\", блоггер Алексей Навальный не сомневается в причастности к атаке \"подразделений кремлевской администрации, курирующих внутреннюю политику\". \"Поняв, что все их стратегии по развитию \"путинской линии\" в интернете потерпели крах, несмотря на огромные денежные вложения, они решили бороться с самыми проблемными для них площадками более простым (и, как им кажется, эффективным) способом\", – считает Навальный.\n\nЖурналист и блоггер Олег Козырев назвал DDos-атаку на \"ЖЖ\" \"террористическим актом, сравнимым по последствиям с тем, как если бы террористы захотели лишить Россию телевидения и радио\".\n\nИсточник: https://www.newsru.com/russia/06Apr2011/livej.html\n"}