{"entities": [[[27, 34], [158, 165], [794, 800], [864, 882], [1046, 1053], [1297, 1304], [1710, 1717], [4051, 4069], [4662, 4669]], [[75, 97], [496, 519]], [[183, 196], [321, 328], [582, 588], [759, 765]], [[209, 220], [222, 225], [1811, 1821], [1902, 1918], [1920, 1923], [2416, 2432], [2895, 2901], [4024, 4069], [4758, 4774]], [[295, 308], [717, 729], [1353, 1365], [2495, 2508], [4505, 4518]], [[522, 559], [591, 596]], [[906, 915], [1108, 1117]], [[917, 925], [1120, 1128]], [[1165, 1194], [1379, 1387]], [[1239, 1304], [1315, 1338], [1499, 1515]], [[1845, 1855], [3550, 3595], [3597, 3604]], [[1942, 1959]], [[1970, 1985], [1987, 2044], [3916, 3932], [3983, 4005], [4128, 4137], [4193, 4198], [4231, 4233], [4448, 4477]], [[1996, 2010], [2140, 2150]], [[2088, 2100], [2102, 2109], [2190, 2212]], [[2182, 2212]], [[2510, 2539], [2606, 2608]], [[2735, 2755], [2767, 2770]], [[2807, 2833], [2835, 2837]], [[3341, 3375], [3377, 3384]], [[3735, 3751], [3756, 3759], [3863, 3880]], [[3760, 3779], [3789, 3796]], [[3781, 3796]], [[3815, 3823], [3849, 3852]], [[3910, 3932], [3950, 4005], [4150, 4160], [4174, 4176], [4258, 4260]], [[4123, 4146], [4328, 4329], [4369, 4370], [4435, 4477]], [[4340, 4344], [4384, 4386]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [11, 15], [], [], [], [], [], [21], [22], [], [], [], [], []], "text": "Новые беспорядки на севере Лондона: 200 человек громили магазины и разбили полицейский автомобиль\n\nНовые беспорядки вспыхнули в воскресенье вечером на севере Лондона, - на этот раз в районе Энфилд, соседнем с Тоттенхэмом, где в минувшую субботу произошли массовые погромы, говорится в сообщении Скотланд-ярда.\n\nНа улицах Энфилда в воскресенье вечером были зафиксированы стычки местных жителей с полицейскими. Около 200 молодых людей начали бить стекла в окрестных магазинах и нанесли повреждения полицейскому автомобилю.\n\nМестный депутат парламента Ник де Буа так описал ситуацию в районе в своем микроблоге в Twitter: \"Вокруг множество людей. Это не массовые беспорядки, но серьезные волнения\".\n\nКак стало известно, Скотланд-ярд направил усиленные патрули в Энфилд, как и в ряд других районов города.\n\nПо данным блоггеров, беспорядки произошли и в других районах британской столицы - Эдмонтоне, Далстоне, Брикстоне, Кройдоне. Между тем, официальные представители полиции уже опровергли многие из этих сообщений, в частности о беспорядках на юге Лондона - в населенных выходцами из стран Карибского бассейна Брикстоне и Кройдоне.\n\nНекоторые СМИ сообщили о том, что группа молодых людей в масках начала забрасывать камнями автомобили около крупнейшего в Европе торгового центра Westfield на западе Лондона и витрины самого торгового центра. Однако затем Скотланд-Ярд сообщил, что хулиганы разбежались, как только на место инцидента прибыли полицейские.\n\nКак передает РИА \"Новости\", территорию вокруг торгового центра патрулируют полицейские с собаками. Там же дежурят несколько специально оборудованных для защиты от массовых волнений полицейских микроавтобусов. Как заявила представительница Столичной полиции Лондона Кристин Джонс, вся поступающая информация отслеживается, чтобы не было повторения погромов в Тоттенхэме.\n\nПод стражей остаются 55 человек\n\nБеспорядки вспыхнули в ночь на воскресенье в районе Тоттенхэм, где на прошлой неделе сотрудник полиции застрелил местного жителя. Пассажир частного такси (мини-кэба) 29-летний Марк Дагган погиб в четверг в результате перестрелки с полицейскими, которые намеревались провести обыск в автомобиле. В перестрелке также был ранен один из патрульных полицейских. Расследование всех обстоятельств инцидента проводит независимая комиссия по жалобам на полицию.\n\nВ субботу вечером толпа примерно из 300 человек собралась у здания полицейского участка на главной улице района Тоттенхэм с требованием \"восстановления справедливости\".\n\nПо информации Скотланд-ярда, участники стихийного протеста кидали бутылки с зажигательной смесью в полицейские автомобили, и им удалось поджечь две патрульные машины. Впоследствии участники беспорядков также подожгли двухэтажный автобус и начали громить близлежащие магазины, вынося из них товары.\n\nПо окончательным подсчетам Лондонской пожарной службы, ей пришлось тушить в общей сложности 49 очагов возгорания в районе.\n\nДля восстановления порядка на место инцидента были направлены сотрудники подразделения по борьбе со стихийными массовыми волнениями. Лишь к утру ситуация нормализовалась, хотя, по сообщениям очевидцев, участники акции переместились в соседние кварталы и продолжали громить магазины и частные дома. Полицейские в воскресенье оцепили район ночных беспорядков для проведения следственных действий и предотвращения мародерства.\n\nБыло начато масштабное расследование инцидента, которое получило кодовое название \"Операция Withern\". Полицейские анализируют записи камер видеонаблюдения, показания очевидцев, другие свидетельства.\n\nПод стражей остаются 55 арестованных участников ночных беспорядков, которые подозреваются в нарушении общественного порядка, кражах со взломом и воровстве.\n\nВ ходе столкновений в общей сложности пострадали около 30 человек, из них 26 офицеров полиции, двое из которых были доставлены в больницу, однако в течение дня из нее выписаны. Всем пострадавшим оказана медицинская помощь.\n\nСемья убитого лондонца осудила погромы\n\nСемья застреленного полицейскими лондонца Марка Даггана осудила погромы в районе Тоттенхэм на севере британской столицы, заявил в воскресенье в интервью телеканалу Sky News брат погибшего Шон Холл.\n\n\"Наша семья убита горем. Мы не хотим, чтобы Марка изображали каким-то гангстером. Он был хорошим семьянином. Мы совершенно не одобряем никаких действий, подобных этим (погромам). Я знаю, что люди расстроены, сердиты, но я хочу сказать им: пожалуйста, постарайтесь сдержаться\", - сказал старший брат погибшего отца четверых детей.\n\nПо словам представителей Скотланд-ярда, начавшиеся в субботу волнения стали неожиданностью для полиции. Беспорядки уже осудили канцелярия премьер-министра, МВД Великобритании, мэрия Лондона и местный депутат британского парламента Дэвид Лэмми.\n\nПоследний раз подобные погромы в районе Тоттенхэм происходили в 1985 году. Полиция также призвала общественность не верить наводнившим в воскресенье блоги и социальные сети слухам о том, что погромы могут возобновиться.\n\nИсточник: https://www.newsru.com/world/08Aug2011/london.html\n"}