{"entities": [[[35, 69], [135, 199], [203, 210], [308, 326], [497, 505], [602, 605], [741, 750], [1081, 1096], [1235, 1244], [1433, 1439], [1832, 1850], [1864, 1871], [2060, 2074], [2090, 2092]], [[55, 69], [142, 156], [256, 264], [410, 443], [761, 769], [980, 987], [1032, 1038], [1081, 1086], [1109, 1111], [1197, 1201], [1257, 1259], [1361, 1368], [1410, 1413], [1485, 1491], [1576, 1581], [1717, 1719], [1765, 1773], [2019, 2027], [2067, 2074]], [[160, 199], [782, 820], [822, 825]], [[357, 367], [372, 379]], [[445, 456], [580, 583]], [[928, 948], [950, 957], [989, 996], [1020, 1023], [1100, 1101], [1184, 1187], [1308, 1315], [1399, 1400], [1475, 1482]], [[1654, 1661], [1663, 1666]], [[1786, 1793], [1795, 1798], [1968, 1975]]], "includes": [[], [], [], [], [], [], [], []], "text": "В Париже отреставрировали и отмыли зацелованную могилу Оскара Уайльда\n\nПарижские власти отреставрировали и окружили стеклянным экраном могилу Оксара Уайльда на знаменитом парижском кладбище Пер-Лашез, к которой более 10 лет стекались поклонники творчества писателя, чтобы ярко накрашенными губами поцеловать кремовое надгробье, передает Reuters.\n\nНачиная с этой среды, на которую пришлась 111 годовщина смерти дублинского писателя и драматурга, поклонникам придется поумерить пыл.\n\nПредварительно памятник был отреставрирован и очищен от многочисленных следов поцелуев.\n\n\"Если бы они (фанаты) целовали его (надгробье) без помады, то нам не пришлось бы делать этого,\" - сообщил репортерам правнук Уайльда Мерлин Холланд на церемонии открытия памятника.\n\nОстанки писателя покоятся на известном парижском кладбище Пер-Лашез, где также похоронены Эдит Пиаф, Марсель Пруст и Джим Моррисон.\n\nНа церемонии открытия также присутствовал актер Руперт Эверетт, который скоро сыграет зрелого Уайльда. Эверетт также сообщил, что, по его мнению, Уайльд не обрадовался бы следам губной помады на своем надгробье.\n\n\"Я думаю, он был бы польщен, что до сих пор привлекает столько внимания. Однако, как мне кажется, чему бы не очень понравились следы на памятнике, потому что он любил отличную одежду, отличные дома\", - сказал Эверетт, уже однажды сыгравший в постановке по пьесе Уайльда \"Как важно быть серьезным\".\n\n\"Я полагаю, ему бы хотелось, чтобы статуя была чистой и красивой\", - добавил Эверетт.\n\nУайльд, получивший наибольшую известность благодаря роману \"Портрет Дориана Грея\", а также своим пьесам и парадоксам, родился в Дублине, однако почти всю жизнь прожил в Лондоне. Там же, будучи признанным виновным в гомосексуализме, он провел два года в тюрьме. После освобождения писатель переехал во Францию, где и умер в 1910 году.\n\nНа открытии обновленной могилы, реставрация которой прошла при финансовой поддержке ирландского правительства, присутствовали представители властей Франции и Ирландии, а также несколько членов семьи писателя.\n\nЭто уже не первая реставрации могилы Уайльда. В прошлый раз ее реставрировали в 1990-х годах.\n\nИсточник: https://www.newsru.com/cinema/01Dec2011/wildtomb.html\n"}