{"entities": [[[0, 15], [17, 24], [77, 79], [102, 134], [395, 397], [431, 440], [468, 471], [502, 503], [616, 623], [627, 632], [654, 657], [743, 744], [827, 830], [876, 883], [1005, 1012], [1015, 1018], [1108, 1111], [1256, 1264], [1491, 1507], [1561, 1568], [1581, 1584], [1673, 1674], [1675, 1681], [1835, 1838], [1878, 1896], [2046, 2049], [2101, 2103], [2161, 2168], [2230, 2237], [2264, 2267], [2353, 2355], [2467, 2474], [2517, 2601], [2872, 2879], [2898, 2901], [3030, 3037], [3091, 3094], [3266, 3268], [3478, 3486], [3514, 3517], [3548, 3550], [4399, 4406], [4859, 4873], [5099, 5127]], [[50, 56], [223, 239], [766, 796], [1602, 1616], [1635, 1639], [1716, 1743], [1980, 1985], [2689, 2727], [2793, 2814], [2942, 2948], [3348, 3353], [3595, 3611], [3702, 3717], [4771, 4804]], [[91, 100], [1860, 1868], [1926, 1945], [1990, 1998]], [[113, 120], [799, 817], [2558, 2576], [3614, 3632]], [[185, 200], [1240, 1255], [2223, 2229], [2665, 2680], [3396, 3402], [3415, 3417], [4339, 4361], [4442, 4475], [4592, 4598], [4632, 4637], [4779, 4785]], [[295, 315], [355, 379], [407, 410], [1137, 1157], [2306, 2326], [3438, 3458], [4144, 4164], [4301, 4321], [4939, 4976]], [[693, 702], [704, 711]], [[923, 939], [950, 953], [961, 964], [1295, 1311]], [[1280, 1311]], [[1313, 1317]], [[1414, 1420]], [[1510, 1552], [2122, 2132]], [[1750, 1764], [1766, 1773]], [[1972, 1978], [2853, 2859], [3197, 3217], [4980, 4986], [5039, 5045]], [[3126, 3137], [4211, 4222]], [[3645, 3665], [3670, 3678], [3763, 3765], [4737, 4744]], [[3775, 3849], [3889, 4009], [4038, 4040], [4185, 4188]], [[4233, 4241], [4252, 4255]], [[4288, 4375], [4560, 4563], [4817, 4824]]], "includes": [[], [], [], [], [], [], [], [], [9, 10], [], [], [], [], [], [], [], [], [], []], "text": "Ткачиха Лапшина, которая поддерживает третий срок Путина, растерялась, когда ее спросили о Медведеве\n\nТкачиха из Иванова Елена Лапшина, известная тем, что во время предвыборного съезда \"Единой России\" с трибуны уговаривала Владимира Путина остаться на третий срок, а теперь становится депутатом Государственной Думы, пока не знает, чем будет заниматься в нижней палате парламента. Известие, что ей придется там работать, стало для труженицы неожиданностью, призналась она в интервью порталу Slon.Ru.\n\n\"Я не могла предполагать, что это случится. Вот теперь друзья звонят, поздравляют с радостной новостью\", - сказала Лапшина. О своей думской деятельности она говорит: \"Буду, видимо, продолжать ту работу, которую делала на региональном уровне. Я возглавляла приемную Владимира Владимировича Путина в Ивановской области. Так что мое направление – это связь с общественностью\".\n\nДепутат будет \"в целом работать над изменением законодательства, улучшать его, чтобы оно было направлено для народа\", - пояснила ткачиха. \"Мне близка социальная сфера, проблемы семьи и вопросы местного самоуправления\", - рассказала она, выразив мнение, что и в Государственной Думе сможет заниматься этими темами.\n\nНа региональном уровне через областное отделение \"Единой России\" Лапшиной удалось внести две поправки в законодательство. Одна была связана со льготами на ЖКХ для сельских врачей и учителей с опытом работы более 24 лет. \"А другая, если честно, не помню какая, но тоже со льготами связана\", - сказала Елена Николаевна.\n\nПолитический обозреватель Роман Доброхотов спросил Лапшину, считает ли она по-прежнему, что Владимир Путин должен продолжить свое пребывание на посту президента. \"Я своего мнения не изменила в этом смысле. Владимир Владимирович Путин – это такая личность, которая всегда должна оставаться в руководящей должности\", - сказала она. Но вопрос \"А как же Медведев?\" смутил политика из народа.\n\n\"Давайте не будем об этом. Дмитрий Анатольевич тоже так много сделал для страны. Путин или Медведев – это, давайте, не будем обсуждать\", - сказала она.\n\n\"Это как между мамой и папой выбирать?\" - бросил ей спасательный круг Доброхотов. \"Да, точно\", - подтвердила Лапшина.\n\nРазницы между либеральным и консервативным крыльями партии ткачиха пока не улавливает. Также она не решила, будет ли баллотироваться в Государственную Думу в декабре на новый срок - ей нужно сначала поработать депутатом на федеральном уровне и \"понять, что это вообще такое\". Определиться с этим ткачиха рассчитывает в течение месяца.\n\nНапомним, ткачиха Родниковской текстильной фабрики Ивановской области Елена Николаевна Лапшина прославилась 1 октября 2007 года, когда на предвыборном съезде \"Единой России\" умоляла тогдашнего президента Владимира Путина остаться на третий срок. \"Давайте вместе что-то придумаем, чтобы Владимир Владимирович и после 2008 года остался президентом России\", - заявила Лапшина с трибуны съезда. Она сказала, что российский народ заявление Путина об отказе баллотироваться на третий президентский срок воспринял с непониманием. Делегат отметила, что закон о президентском сроке (очевидно, она имела в виду часть 3 статьи 81 Конституции: \"Одно и то же лицо не может занимать должность Президента Российской Федерации более двух сроков подряд\") можно изменить и, по ее словам, \"новый закон будут так же уважать, как и нынешний\".\n\nНо, как известно, Путин такой путь не выбрал, хотя и стал лидером партии и возглавил ее список на выборах в Государственную Думу. Однако инициатива Лапшиной не осталась без поощрения. Она стала видным партийным лицом, ей предложили возглавить общественную приемную Владимира Путина в Ивановской области.\n\nСудьба же депутатского мандата, от которого в свое время отказался \"паровоз\" Путин, складывалась следующим образом. В 2007 году он достался \"человеку Абрамовича\" - главе Национальной академии футбола Сергею Капкову. На прошлой неделе стало известно, что Капков, первый заместителя председателя думского комитета по информационной политике, информационным технологиям и связи, перешел на другую работу - он назначен генеральным директором Центрального парка культуры и отдыха имени Горького в Москве. 22 марта Государственная Дума досрочно прекратила его полномочия, поскольку Конституция запрещает депутату совмещать его деятельность с другой работой.\n\nПредседатель Государственной Думы и Высшего совета партии \"Единая Россия\" Борис Грызлов приветствовал принятие ткачихи в ряды депутатов, пояснив, что для партии парламентского большинства важно, чтобы во власть приходили представители самых разных категорий общества.\n\nПо его словам, именно этой логикой партия руководствуется при формировании своих предвыборных списков. \"Из этого исходили и при решении вопроса, кто будет работать в парламенте по мандату, в свое время переданному лидером партии Владимиром Путиным\", - пояснил Грызлов.\n\nОтметим, что работать депутатом Елене Лапшиной остается не так уж и много: в этом году истекает срок полномочий Государственной Думы нынешнего созыва, а страну ждут новые парламентские выборы. А в следующем году Россия будет выбирать уже президента, так что былые призывы \"простой ивановской ткачихи\" могут снова обрести актуальность.\n\nИсточник: https://www.newsru.com/russia/29Mar2011/lapshina.html\n"}