{"entities": [[[2, 34], [68, 114], [418, 425], [1173, 1214], [1583, 1611], [1951, 1981]], [[24, 34], [104, 114]], [[46, 64], [177, 195], [197, 199], [220, 237], [515, 526], [756, 763]], [[312, 441], [626, 630], [646, 649], [713, 715], [823, 827]], [[890, 921]], [[954, 968]], [[999, 1008]], [[1091, 1097], [1208, 1214], [1275, 1281], [1605, 1611], [1975, 1981], [2102, 2108], [2226, 2232]], [[1324, 1384], [1411, 1428], [1558, 1566]], [[1498, 1509], [1511, 1518]], [[1620, 1642], [1711, 1719], [1735, 1741], [1825, 1854]], [[2072, 2079], [2210, 2212], [2266, 2268]]], "includes": [[], [], [], [], [5, 6], [], [], [], [], [], [], []], "text": "В прикаспийской области Казахстана обнаружены 48 мертвых тюленей\n\nВ прикаспийской Мангистауской области Казахстана в районе водозащитной дамбы месторождения Каламкас обнаружены 48 мертвых тюленей. Их нашли 11 мая. Среди погибших животных 43 взрослые особи и 5 молодых. Об этом сообщает \"Интерфакс\" со ссылкой на директора неправительственного учреждения \"Эко Мангистау\", расположенного в Актау (административный центр региона), Кирилла Осина.\n\n\"Работники ветеринарной службы провели патолого-анатомическое вскрытие туш тюленей, взятые органы отправлены в Астану в республиканский центр по ветеринарии на экспертизу\", - сказал Осин. Между тем, по его словам, анализ воды не выявил каких-либо отклонений.\n\nПри этом он отметил, что говорить о массовой гибели тюленей нельзя. \"Нужно дождаться результатов экспертизы\", - сказал Осин.\n\nЗа день до этого, 10 мая, в поселке Баутино были обнаружены еще восемь туш погибших тюленей. Согласно заключению экспертов, часть животных погибла в начале года, смерть остальных наступила около полутора-двух лет назад.\n\nСтоит отметить, что в последние годы на Каспии неоднократно отмечались случаи массовой гибели тюленей. Так, в 2000 году в казахстанской зоне ответственности Каспия погибло более 12 тысяч тюленей.\n\nПо одной из версий, лед на Каспии тогда растаял очень быстро, и неокрепшее, не приспособленное к самостоятельной жизни потомство тюленей оказалось в воде. Далее у слабого молодняка стали развиваться болезни бактериологического характера, в частности пастереллез, который мог послужить причиной массовой гибели животных.\n\nВ 2007 году в казахстанском секторе Каспия погибло около 1 тысячи тюленей. Межведомственная комиссия, занимавшаяся расследованием причин мора животных, заявляла, что тюлени погибли в результате заражения вирусом чумы плотоядных. В октябре 2008 года статус этого морского млекопитающего был изменен с категории \"уязвимого\" на \"находящегося под угрозой исчезновения\".\n\nВ 2009 году на казахстанском побережье Каспия были обнаружены еще несколько сотен туш тюленей. По состоянию на март 2010 года популяция тюленей в казахстанской части Каспия составляла порядка 8 тысяч особей. Между тем, по данным экспертов, в начале 20-х годов прошлого века их популяция на Каспии превышала 1 млн особей, а сейчас их количество сократилось до 100 тысяч.\n\nИсточник: https://www.newsru.com/world/16May2011/tuleni.html\n"}