{"entities": [[[0, 17], [21, 29], [71, 100], [545, 568], [624, 629], [735, 744], [817, 821], [917, 931], [1118, 1127], [1169, 1180]], [[10, 17], [81, 88]], [[14, 17], [85, 88], [1222, 1225]], [[41, 51], [234, 274], [305, 314], [479, 486], [866, 884]], [[62, 69], [134, 182], [571, 577], [697, 705], [747, 754], [934, 941], [979, 985], [1002, 1005], [1183, 1190]], [[172, 175], [1092, 1095], [1152, 1157], [1271, 1276], [1343, 1348], [1416, 1419]], [[324, 346]], [[415, 424], [1042, 1051], [1358, 1367], [1453, 1464]], [[474, 486], [861, 884]], [[503, 507], [856, 860]], [[822, 842], [1028, 1039]], [[1349, 1385], [1394, 1397]]], "includes": [[], [], [], [], [], [], [], [], [], [], [6], []], "text": "Авианосец ВМС США, с которого похоронили бен Ладена, прибыл в Гонконг\n\nАвианосец ВМС США Carl Vinson в воскресенье прибыл в акваторию специального административного района КНР Сянган (Гокнонг) после завершения операции по уничтожению \"террориста номер один\" Усамы бен Ладена, сообщает агентство Синьхуа.\n\nБен Ладен был убит американским спецназом в ночь на 2 мая в укрепленном доме близ города Абботтабад на севере Пакистана. Затем, согласно принятому в Белом доме решению, тело убитого было сброшено в море.\n\nПодробности четырехдневного визита американского авианосца в Гононг не сообщаются. При этом ожидается, что экипаж судна сойдет на китайскую землю и познакомится с достопримечательностями Гонконга.\n\nКак уточняют СМИ, прибытие авианосца в Гонконг долгое время оставалось под вопросом из-за того, что именно с него американские военные захоронили в море тело убитого террориста. По оценкам наблюдателей, визит такого корабля в Гонконг может создавать потенциальную угрозу району, косвенно делая его причастным к операции американцев в Пакистане. Тем не менее, на прошлой неделе власти КНР дали \"добро\" на заход авианосца в административные воды Китая.\n\nПрибытие Carl Vinson в Гонконг совпало по времени с визитом в США главы генштаба Народно-освободительной армии Китая Чэнь Биндэ. При этом лишь накануне завершился официальный визит в Пекин премьера Пакистана Юсуфа Раза Гилани. В ходе его пребывания власти КНР неоднократно заявили о поддержке этой страны в борьбе с терроризмом.\n\nИсточник: https://www.newsru.com/world/22May2011/go.html\n"}