{"entities": [[[0, 7], [107, 109], [117, 170], [172, 179], [392, 394], [407, 410], [539, 544], [546, 554], [630, 632], [705, 708], [764, 770], [825, 831], [926, 929], [958, 961], [1076, 1079], [1139, 1153], [1174, 1177], [1232, 1237], [1327, 1330], [1521, 1527], [1592, 1594], [1659, 1662], [1722, 1728], [1750, 1753], [1791, 1793], [1809, 1813], [1860, 1862], [1966, 1972], [2056, 2058], [2067, 2069], [2107, 2111], [2145, 2147], [2171, 2174], [2210, 2212], [2262, 2264], [2303, 2306], [2365, 2368], [2448, 2450], [2482, 2485], [2564, 2567], [2612, 2614], [2643, 2646], [2714, 2716], [2817, 2819], [2859, 2861], [3003, 3009], [3019, 3022], [3082, 3085], [3110, 3113], [3173, 3176], [4278, 4285], [4304, 4318], [4339, 4342], [4354, 4367], [4393, 4396], [4434, 4436], [4482, 4488], [4597, 4615], [4761, 4767], [4825, 4828], [4998, 5004], [5286, 5292], [5320, 5323], [5706, 5712], [6025, 6038], [6192, 6198]], [[43, 52], [208, 217], [876, 903], [2237, 2246], [2621, 2630], [2897, 2905], [3677, 3686], [3862, 3871], [4805, 4814], [4918, 4926], [5340, 5348], [5935, 5944]], [[89, 95], [1120, 1127], [1132, 1153], [1709, 1728], [2996, 3009], [4297, 4318], [4501, 4504], [4532, 4535], [4662, 4665], [4754, 4767], [4987, 4989]], [[137, 156], [2423, 2442], [5141, 5160]], [[463, 485], [590, 593], [624, 629], [1065, 1074], [1506, 1520]], [[674, 685], [687, 694], [905, 916]], [[852, 872], [2934, 2940]], [[1034, 1039], [2391, 2442], [2444, 2447], [4640, 4645], [5098, 5160]], [[1327, 1351], [1353, 1355], [1478, 1486], [1620, 1621], [1700, 1707], [5646, 5661], [5724, 5727]], [[1959, 1987], [2256, 2259], [2953, 2959], [3213, 3221], [5040, 5046]], [[2520, 2533], [2548, 2551], [5051, 5055], [5060, 5067], [5181, 5184], [5215, 5219]], [[2696, 2712], [5974, 6001], [6003, 6006]], [[3302, 3390], [3392, 3399], [3415, 3418], [3490, 3493], [3698, 3701], [3984, 3998], [4092, 4101]], [[3436, 3447], [3502, 3504]], [[3630, 3634], [3636, 3643]], [[3712, 3718], [5432, 5438]], [[3881, 3893], [3895, 3898], [3946, 3949]], [[4111, 4130], [4170, 4172], [4211, 4213]], [[4349, 4374], [4715, 4717], [4967, 4973], [5017, 5019], [5172, 5179]], [[5091, 5160], [5207, 5214]], [[5574, 5628], [5795, 5804]], [[5945, 5964], [6087, 6096]], [[6074, 6096], [6214, 6226]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Солдата, попавшего из 11-летнего рабства в Дагестане под арест, отправили \"дослуживать\". Родным врали, что он мертв\n\nСолдата-срочника из Саратовской области Андрея Попова, который на 11 лет попал в рабство в Дагестане, сумел бежать, но по возвращении домой был арестован как дезертир, в четверг вечером выпустили из изолятора временного содержания. Однако свободы в полном смысле этого слова он не получил. Ему изменили меру пресечения на наблюдение командования воинской части № 50661 (бывшее Саратовское ракетно-артиллерийское училище). Попов, которому теперь уже 30 лет, будет проходить там службу на время следствия.\n\nВ часть он уехал не под конвоем, но в сопровождении следователя, который впервые с ним встретился тем же вечером, 25 августа, хотя арестовали Попова еще 18 августа - на следующий же день после того, как солдат наконец добрался до родного города Ершов из северокавказской республики. Следователь допросил его в качестве подозреваемого - тот, в частности, рассказал, при каких обстоятельствах произошло оставление части. Также перед отправкой в военчасть, ему была дана возможность краткой встречи с родными.\n\n- Родным живого солдата сообщили, что нашли его труп\n\nМеру пресечения было решено изменить, поскольку Попов явился в органы внутренних дел добровольно, пояснил саратовскому агентству \"Взгляд-инфо\" его адвокат Юрий Милешин. Он также сказал, что по закону о воинской службе солдату-срочнику от положенного года, видимо, осталось служить три месяца.\n\nЗащитник не исключил, что в воинской части Андрея отправят в госпиталь на обследование. \"Жалоб по поводу здоровья он пока не высказывает. Но, я считаю, учитывая все обстоятельства, его все-таки надо проверить\", - заключил Милешин. Родственники Попова вообще заявляют, что его состояния оставляет желать лучшего. \"Он очень худой, у него выбиты зубы, руки ноги были переломаны, когда он несколько раз пытался бежать\", - рассказала \"Комсомольской правде\" жена брата Андрея Светлана.\n\nСестра Андрея, тоже Светлана, в телефонном интервью \"Русской службе новостей\" рассказала: \"Когда он пришел, он был обросший, худой, старый, зубов у него нет, глаза впалые\". Попав домой, он немного приободрился - его успокаивает уже сам факт того, что он в родных местах, а не в Дагестане, говорит она.\n\nОн появился дома в ночь на 17 августа, и его до этого дня считали пропавшим без вести. О случившемся с ним рассказал вкратце. Из Татищевского военного гарнизона Саратовской области, где он проходил службу в 2000-м году, его и других солдат отправили строить какие-то дачи и собирать на них яблоки. Там его чем-то опоили или накачали, так что очнулся он уже в Дагестане.\n\nВ рабстве его держали именно дагестанцы, заставляя работать на кирпичном заводе. Он дважды пытался бежать, но лишь третья попытка удалась, как именно - пока неизвестно. \"В подробности он не вдавался, потому что, сами поймите, он добирался и пешком, и на попутках. Дагестан все-таки не ближний свет до Ершова\", - говорит сестра.\n\nНа следующий же день, 18 августа, родные Андрея вместе с ним отправились в правоохранительные органы - чтобы объявить о его возвращении, вычеркнуть его из списка пропавших без вести и закрыть дело о розыске. Но его тут же задержали, причем, по словам Светланы, ничего при этом толком не объяснив.\n\nС мертвой точки дело сдвинулось благодаря руководителю общественной организации региона \"Союз солдатских матерей\" Лидии Свиридовой, которая сделала все от нее зависящее, чтобы эта история просто не потонула в полицейских сводках. Она вынесла ее в СМИ, и дело приобрело резонанс.\n\n\"Подобные случаи периодически всплывают в прессе в разных регионах, и постоянно находятся люди, которые десятилетия проводят в рабстве в Дагестане, - сказала она агентству Regnum. - И говорят именно о кирпичных заводах на территории кавказских республик. Теперь мы получили очередное подтверждение того, что на территории Дагестана работают производства, где применяется рабский труд российских граждан, и где насильственно удерживают людей\".\n\nПравозащитница убеждена, что в том, как люди попадают в рабство, \"есть коррупционная преступная подоплека\". Свиридова обвиняет военную прокуратуру в бездействии и призывает возбудить на ее сотрудников уголовное дело за то, что те не предприняли никаких мер по установлению причины исчезновения солдата из части.\n\nРодным живого солдата сообщили, что нашли его труп\n\nБрат Андрея Попова Виктор тоже убежден, что его никто не разыскивал, хотя официально он и числился в розыске. \"В милиции думали, что Андрей скрывается, нам никто не верил. Каждый год нам приходили письма от военных: \"Прошу сообщить местонахождение вашего сына Андрея, самовольно оставившего часть\". Больше ничего нам не говорили и ни в чем не помогали\", - рассказал он агентству.\n\nА в 2008 году в милиции родным Андрея вообще сообщили, что где-то в районе Дагестана обнаружен его труп и что это якобы подтверждает дактилоскопическая экспертиза. \"Наша милиция послала в Дагестан запрос, но ответа не получила, - сказал Виктор. - С тех пор мы считали Андрея погибшим\".\n\nОн также уточнил слова сестры про дачи, на которые в 2000-м году посылали солдат воинской части № 14460 Татищевского района Саратовской области. По словам Виктора, это были дачи командиров. \"Рабов\" туда отправляли на поезде, и во время одной из таких \"транспортировок\" Андрею подсыпали снотворное и без его ведома увезли в Дагестан.\n\nПо поводу ареста за дезертирство в Главном управлении МВД по Саратовской области Regnum объяснили, что полиция Ершовского района действует на основании розыскного дела от 28 декабря 2000 года. Представление о розыске вынес военный прокурор Саратовского гарнизона Владимир Белых.\n\nВ свою очередь адвокат Милешин сказал: \"Сейчас под стражу заключает суд, а Андрея, насколько мне известно, решили арестовать еще в 2000 году заочным постановлением прокурора, и произошло это по старому УПК, а новый вышел годом позже. Полицейские просто привели в исполнение данное решение\".\n\nМежду тем в Дагестане республиканское МВД уже ищет кирпичный завод в Каспийске, где держали в рабстве Андрея Попова, передает \"Интерфакс\", ссылаясь на пресс-службу ведомства. Заодно ведется проверка всех таких заводов - причем именно по фактам публикаций в СМИ по делу Попова. Представитель пресс-службы уточнил, что такие рейды для проверки соблюдения трудового законодательства проводятся властями регулярно.\n\nИсточник: https://www.newsru.com/russia/26Aug2011/andreypopov.html\n"}