{"entities": [[[0, 35], [60, 124], [473, 495], [2116, 2134]], [[19, 22], [95, 124], [492, 495], [1304, 1307], [1459, 1468], [2150, 2153], [2445, 2465]], [[291, 297], [1001, 1007], [1251, 1257]], [[424, 431], [446, 448]], [[842, 846], [2089, 2093], [2320, 2324]], [[872, 896]], [[969, 988], [993, 1000]], [[1018, 1024]], [[1124, 1139], [1141, 1144]], [[1182, 1189]], [[1194, 1201]], [[1405, 1438], [1500, 1512]], [[1703, 1719], [1721, 1725]], [[1878, 1889], [1937, 1939]], [[2285, 2324], [2326, 2333]]], "includes": [[], [], [], [], [], [2, 7, 9, 10], [], [], [], [], [], [], [], [], []], "text": "Билетная программа РФС на Евро-2012 вызвала много вопросов\n\nБилетная программа на Евро-2012 от Российского футбольного союза, опубликованная 20 декабря вечером со значительным опозданием, вызвала много вопросов и нареканий со стороны СМИ, представляющих интересы рядовых болельщиков сборной России. Газета \"Советский спорт\" сформулировала некоторые из них и на часть постаралась ответить.\n\nПервый вопрос касается количества билетов, точнее долей их распределения. Согласно билетной программе РФС, на каждый матч группового этапа среди российских болельщиков будет разыграно 4000 билетов. 2000 билетов будет разыграно среди организованных фанатских объединений и 2000 билетов из заявок, поступивших на билеты, находящиеся в свободной продаже. Это означает, что простые болельщики могут рассчитывать только на 2 тысячи билетов на каждый матч.\n\nУЕФА объявлял, что болельщики стран - участниц турнира получат на каждый матч по 16 процентов билетов от вместимости стадиона. Стадион во Вроцлаве, на котором Россия сыграет с Чехией, вмещает 42 тысячи зрителей, соответственно российская квота должна составлять около 6700 билетов. Арена в Варшаве, где пройдут два других групповых матча с Польшей и с Грецией, рассчитана на 58 тысяч зрителей, соответственно России должны достаться около 9300 билетов.\n\nНо сайт РФС сообщает, что разыграно будет только 4 тысячи билетов на каждую игру. Остальные, видимо, уйдут в так называемую \"футбольную семью\" - спонсорам, членам федерации, клубам. Получается, квота для этой \"семьи\" больше, чем для простых болельщиков, и больше, чем для ВОБ.\n\nТакже нарекания вызвал сам механизм розыгрыша билетов в лотерею, предусматривающий подачу sms-заявки. 27 декабря обещано назвать номера телефонов, куда необходимо отправлять sms-сообщения. Если номер получателя sms короткий, то подобные сообщения стоят недешево. Таким образом - вне зависимости, победит отправитель или проиграет в лотерею - определенные расходы он понесет. А кто-то, напротив, получит дополнительный доход.\n\nПосле проведения жеребьевки группового раунда турнира, состоявшейся 12 декабря, на сайте УЕФА появились подробности билетной программы, однако версия РФС будет окончательно оформлена с двухнедельным опозданием. Все это время страждущие имеют возможность приобрести туры на Евро-2012 у двух лицензированных туроператоров УЕФА, которые обеспечивались билетами на матчи, и теперь еще в течение недели болельщики будут обращаться именно туда.\n\nПока футбольные чиновники уклоняются от комментариев прессе. Остается надеяться, что ответы на поставленные вопросы будут получены в ближайшее время и подозрения будут развеяны.\n\nИсточник: https://www.newsru.com/sport/21Dec2011/tickets.html\n"}