{"entities": [[[0, 12], [78, 111], [627, 640], [712, 714], [1087, 1113], [1117, 1119]], [[21, 39], [120, 180], [1002, 1006], [1728, 1732], [1937, 1941], [2390, 2408], [2410, 2418], [2677, 2681], [2891, 2895], [2912, 2917]], [[55, 76], [208, 250], [419, 426], [738, 755], [847, 854], [946, 975], [1251, 1269], [1575, 1583], [1771, 1780], [1855, 1862]], [[67, 76], [234, 250], [966, 975], [1410, 1419], [1455, 1464], [1707, 1716], [1791, 1800], [2067, 2083]], [[265, 302], [304, 311], [978, 1006], [1897, 1934], [2523, 2540]], [[463, 525], [1336, 1341], [1351, 1372]], [[775, 805], [807, 814]], [[1435, 1487], [1604, 1610]], [[1719, 1747], [1749, 1756], [1804, 1808]], [[2486, 2514], [2544, 2547]], [[2581, 2605], [2610, 2617]], [[2926, 2968], [2973, 2980]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "Коллекционер обвинил ГМИИ имени Пушкина в демонстрации поддельного Модильяни\n\nАнонимный российский коллекционер обвинил Государственный музей изобразительных искусств имени Пушкина (ГМИИ) в подделке - речь о \"Портрете Маревны\" работы Амедео Модильяни, включенном в выставку \"Парижская школа. 1905-1932\", которая проходит с 20 сентября по 20 ноября, сообщает OpenSpace о ссылкой на The Art Newspaper.\n\nСчитается, что на картине, написанной в 1919 году, изображена художница-эмигрантка Мария Брониславовна Воробьева-Стебельская (1892-1984), близко общавшаяся с Пикассо и другими обитателями Монпарнаса начала XX века.\n\nПо словам коллекционера, которые подтверждаются некоторыми анонимными источниками, в 2006 году он намеревался приобрести \"Портрет Маревны\" за 3 млн долларов. Проведенная научная экспертиза, которая заняла 40 дней, якобы выявила в картине следы пигмента, датируемого периодом после 1940 года (Модильяни умер в 1920-м).\n\nВключение сомнительной работы Модильяни в предъюбилейную выставку ГМИИ (в собственности которого имеются лишь два наброска художника) крайне возмутила несостоявшегося покупателя, и он решил обратиться в прессу.\n\nАрт-дилер и владелица галереи \"Наши художники\" Наталья Курникова также выражает сомнения в подлинности \"Портрета Маревны\", указывая на незначительность внешнего сходства и тот факт, что в своих мемуарах Воробьева-Стебельская нигде не говорит, что позировала для Модильяни.\n\nВместе с тем президент Института Модильяни в Риме Кристиан Паризо отрицает все обвинения и утверждает, что имеются документы, подтверждающие подлинность портрета, которая, по словам Паризо, не вызывает сомнений и у многочисленных экспертов и профессиональных исследователей творчества Модильяни.\n\nДиректор ГМИИ Ирина Антонова, которая также считает \"Портрет\" подлинным Модильяни, в свою очередь полагает, что интерес к происхождению картины в любом случае очень полезен.\n\nНа выставке \"Парижская школа. 1905-1932\" в ГМИИ представлены работы \"русских парижан\" от Михаила Ларионова и Натальи Гончаровой до Марка Шагала и Леопольда Сюрважа, а также Амедео Модильяни, Моисея Кислинга, Константина Бранкузи и других парижских художников первой трети XX века.\n\nКартины, скульптуру, графику и фотографии для экспозиции предоставили Центр Помпиду, Парижский музей современного искусства, парижский Музей иудаизма, женевский Пти-Пале, Третьяковская галерея и частные собрания.\n\nГМИИ имени Пушкина, которому в 2012 году исполнится сто лет, запланировал на предъюбилейный год особую выставочную программу. Помимо \"Парижской школы\", в нее включены проходящая до 13 ноября выставка Сальвадора Дали, на которой представлено около 200 произведений.\n\nОсенью из Эрмитажа в ГМИИ переедет экспозиция фотографий Энни Лейбовиц, откроется выставка Уильяма Блейка из собраний Галереи Тейт, Британского музея и Музея Виктории и Альберта, а также выставка Караваджо из музеев Италии. К столетию ГМИИ в мае 2012 года музей откроет масштабную выставку шедевров со всего мира, на которую, впрочем, могут не попасть картины из музеев США из-за конфликта вокруг библиотеки Шнеерсона.\n\nИсточник: https://www.newsru.com/cinema/11Nov2011/modil.html\n"}