{"entities": [[[0, 5], [104, 127], [361, 366], [557, 562], [2543, 2565]], [[3, 5], [125, 127], [364, 366], [560, 562], [2223, 2229]], [[93, 102], [230, 267], [269, 272], [644, 661], [897, 906], [948, 955], [1079, 1086], [1241, 1258]], [[248, 267], [370, 389], [566, 570]], [[305, 315], [1111, 1121]], [[336, 389], [554, 570]], [[605, 612], [686, 693]], [[706, 718], [720, 727]], [[770, 787], [1868, 1885], [2615, 2632]], [[828, 880], [1000, 1005], [1802, 1858]], [[852, 867], [994, 1005], [1808, 1845], [2112, 2117]], [[1207, 1258], [1326, 1330]], [[1274, 1288], [1446, 1451]], [[1333, 1359], [1361, 1364]], [[1361, 1373]], [[1375, 1384]], [[1387, 1394]], [[1396, 1410]], [[1473, 1523], [1525, 1528]], [[1525, 1533]], [[1726, 1748], [1796, 1799]], [[1860, 1900]], [[1903, 1905]], [[1946, 1959]], [[1961, 1974]], [[1976, 1993]], [[1995, 2009]], [[2011, 2023]], [[2025, 2040]], [[2042, 2054]], [[2073, 2080], [2249, 2256]], [[2120, 2162]], [[2165, 2195], [2281, 2288]], [[2197, 2200], [2305, 2315], [2361, 2378], [2423, 2425]], [[2296, 2315], [2361, 2366]]], "includes": [[], [], [], [], [13, 14, 15, 16, 17, 18, 19], [], [], [], [], [], [], [], [13, 14, 15, 16], [], [], [], [], [], [], [], [9, 21, 23, 24, 25, 26, 27, 28, 29], [], [10, 21], [], [], [], [], [], [], [], [], [], [], [31, 32], []], "text": "СК РФ заявил о раскрытии всех преступлений, всплывших при расследовании массового убийства в Кущевской\n\nСледственный комитет РФ в четверг сообщил о том, что раскрыто последнее тяжкое преступление из совершенных в последние годы в станице Кущевская Краснодарского края, где в начале ноября 2010 были убиты 12 человек.\n\nКак отметил глава Следственного управления СК РФ по Краснодарскому краю Виталий Ткачев, к настоящему моменту раскрыты все 12 уголовных дел, возбужденных по тяжким преступлениям прошлых лет, передает \"Интерфакс\".\n\nПо данным пресс-службы СУ СК РФ по краю, последним было раскрыто убийство девушки, совершенное в мае 2002 года в станице Кущевская. По версии следствия, с жертвой расправился Вадим Палкин, который обвиняется в убийстве главы администрации Кущевского района Бориса Москвича, а также убийстве брата предполагаемого главаря кущевской банды Сергея Цапка – Николая.\n\n- В Кущевской собираются эксгумировать более 120 тел\n- Станицу пытаются прибрать к рукам подражатели банды Цапка\n\nНапомним, что обширная проверка деятельности правоохранительных органов станицы началась после убийства 12 человек, вызвавшего мощный общественный резонанс. Трупы были обнаружены 5 ноября 2010 года в двухэтажном доме по улице Зеленая станицы Кущевская, принадлежащем семье Аметовых. Преступники расправились с хозяином дома – фермером Сервером Аметовым, его супругой, невесткой и внучкой, двумя соседями. Жертвами убийцы также стали гости семьи из Ростова-на-Дону - финансовый директор ОАО \"Астон\" Владимир Мироненко, его жена, две дочери и тесть с тещей.\n\nУголовное дело было возбуждено по ст.105 (убийство двух и более лиц, находившихся в беспомощном состоянии, совершенное общеопасным способом).\n\nПо делу арестованы девять местных жителей подозреваемых в совершении преступления. Среди них - лидер организованной преступной группировки Сергей Цапок, депутат Кущевского района Сергей Цеповяз и их подельники в возрасте от 16 до 45 лет - Алексей Гуров, Евгений Гуров, Вячеслав Скачедуб, Игорь Майданюк, Андрей Быков, Сергей Карпенко, Игорь Черных).\n\nКроме того, на Украине были задержаны еще двое членов банды - Владимир Алексеев по кличке Вова Беспредел и Вячеслав Рябцев по кличке Буба. Они ожидают экстрадиции в Россию. На прошлой неделе Украина дала согласие на выдачу Рябцева. Ранее адвокаты обвиняемых подавали прошение о политическом убежище для своих подзащитных, однако украинская прокуратура не выявила в их деле политической подоплеки.\n\nВ ходе расследования массового убийства комиссии центральных аппаратов Генпрокуратуры, Следственного комитета и МВД начали проверку работы сотрудников милиции Кущевского района. В результате были раскрыты более десятка тяжких преступлений, совершенных в прошлые годы.\n\nИсточник: https://www.newsru.com/russia/27Jan2011/kuban.html\n"}