{"entities": [[[2, 8], [44, 61], [173, 179], [479, 485], [557, 564], [658, 665]], [[221, 232], [514, 521], [701, 712]], [[316, 328], [744, 756], [830, 844], [1228, 1242], [1789, 1803]], [[818, 844], [983, 985], [1313, 1322]], [[866, 871], [895, 907], [994, 1015]], [[954, 978], [1823, 1847]], [[972, 978], [1545, 1551], [1841, 1847]], [[1219, 1257], [1780, 1803], [2092, 2101], [2205, 2215]], [[2052, 2071], [2073, 2080]], [[2131, 2151], [2153, 2156]], [[2251, 2280], [2288, 2292]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "В Москве ожидается до 10 градусов мороза\n\nВ столичном регионе в среду ожидается переменная облачность, без осадков, сохранятся условия для гололедицы, наледи и сосулек.\n\n\"В Москве днем - от минус 8 до минус 6 градусов, в Подмосковье столбики термометров покажут от 10 до 5 градусов ниже ноля, - сообщили ИТАР-ТАСС в Росгидромете. - Ветер будет дуть северо-западный со скоростью 3-8 м/с\".\n\nВ четверг ночью, 3 марта, будет облачно с прояснениями, местами пройдет небольшой снег. В Москве - до 11 градусов мороза, по области - местами до 19 ниже ноля.\n\nДнем в регионе также будет облачно с прояснениями, местами пройдет небольшой снег, но заметно потеплеет. \"В столице - от минус 3 до минус 1 градуса, в Подмосковье - 1-6 ниже ноля\", - уточнили в Росгидромете. Ветер северо-западный и западный 4-9 м/с.\n\nКак прогнозируют специалисты Гидрометцентра, российская погода в марте ожидается типичной для этого месяца - с оттепелями и заморозками. Тем не менее, в европейской части России, по их словам, первый весенний месяц закончится умеренными плюсовыми температурами.\n\n\"В начале марта температура будет на 2-4 градуса ниже обычного, но в целом погода будет в пределах средних многолетних значений, - сообщил по этому поводу директор Гидрометцентра Роман Вильфанд. - Это значит, что ранней весны не будет\". Кроме того, синоптики не рассчитывают и на сильные оттепели.\n\nПо предварительной информации, в течение первой декады марта нынешние морозы ослабеют и дневные температуры постепенно подойдут к нулевой отметке. Впрочем, 7 и 8 марта в Центральную Россию обещают вернуться морозы до 8-10 градусов.\n\nВо второй декаде вновь не исключено похолодание до минус 5, может выпасть снег. А после весеннего солнцестояния 21 марта наступит потепление - вплоть до плюс 10 градусов.\n\nКак отметил директор Гидрометцентра, начавшийся март в европейской части России будет близок к средним многолетним значениям, хотя при этом ожидаются резкие перепады температур. Не слишком быстрый приход весны метеорологи объясняют влиянием сильных февральских морозов, обусловленных мощным антициклоном, который, по словам Вильфанда, \"качает\" холодный воздух из северного Казахстана. Там термометры опускались до минус 38-39 градусов.\n\nМетеоролог объяснил устойчивость антициклонов глобальным изменением климата, из-за чего уменьшается разница температур между полярными и средними широтами и полноценного движения воздушных масс не происходит.\n\nИсточник: https://www.newsru.com/russia/02Mar2011/pogoda.html\n"}