{"entities": [[[0, 21], [77, 144], [384, 390], [408, 410], [1569, 1575], [1829, 1850], [1852, 1859], [1960, 1976]], [[30, 75], [175, 209], [240, 250], [342, 366], [490, 495], [631, 636], [745, 748], [970, 975], [1083, 1085], [1153, 1158], [1200, 1203], [1295, 1298], [1420, 1422], [1593, 1598], [1765, 1772]], [[275, 324], [326, 328]], [[464, 475], [525, 528], [1106, 1117]], [[559, 588], [958, 961]], [[651, 656], [711, 715]], [[986, 998], [1012, 1015], [1661, 1666]]], "includes": [[], [], [], [], [], [], []], "text": "Притцкеровскую премию получил португальский архитектор Эдуард Соут де Моура\n\nСамая престижная премия мира в области архитектуры - Притцкеровская - была присуждена в этом году португальцу Эдуарду Соуту де Моура, сообщает РИА \"Новости\".\n\nИмя победителя было объявлено накануне председателем Hyatt Foundation Томасом Притцкером. Он отметил, что португальский архитектор стал обладателем премии во второй раз за ее историю - ранее, в 1992 году, лауреатом был объявлен Алваро Сиза (в 70-х годах Моура, будучи студентом, работал в его мастерской).\n\nВ свою очередь, глава жюри лорд Питер Паламбо отметил, что за последние три десятилетия Моура создал корпус работ, \"отвечающих нашему времени и в то же время несущих в себе эхо традиций архитектуры\".\n\n\"Его здания обладают уникальной способностью одновременно выражать, казалось бы, противоречивые характеристики - силу и сдержанность, хвастовство и утонченность, публичность и интимность\", - приводятся в сообщении его слова.\n\nМоура родился в городе Порту в 1952 году. Там же закончил Школу изящных искусств (в 1980 году). В 1974-1979 годы он работал под началом Алваро Сизы. Открыв в 1980-м собственный офис, Моура выполнил более 60 проектов, в основном в его родной Португалии, но также в Испании, Италии, Германии, Великобритании и Швейцарии. Среди его работ - частные жилые дома, кинотеатры, торговые центры, отели, офисы, арт-галереи и музеи, школы, спортивные объекты.\n\n\"Он с одинаковой уверенностью использует тысячелетний камень и черпает вдохновение из модернистских черт Миса ван дер Роэ\", - отмечается в материалах премии.\n\nС 1990-х годов Моура является профессором архитектурного факультета университета в Порту, а впоследствии - и других престижных университетов.\n\nЦеремония награждения пройдет в Вашингтоне. Лауреат получит грант в 100 тысяч долларов и бронзовую медаль.\n\nПритцкеровская премия, которая является аналогом Нобелевской премии в архитектуре, была учреждена в 1979 году. Семь раз лауреатами Премии Притцкера становились граждане США, 22 раза - архитекторы из других стран мира.\n\nИсточник: https://www.newsru.com/cinema/29Mar2011/pritsk.html\n"}