{"entities": [[[0, 9], [133, 209], [282, 292], [1036, 1055], [1200, 1225]], [[32, 55], [87, 110], [347, 353], [404, 415], [871, 904], [1347, 1353], [2755, 2766], [2956, 2963], [3127, 3150]], [[63, 110], [486, 498], [563, 573], [960, 972], [1233, 1245], [1959, 1974]], [[157, 189], [219, 260], [1009, 1033]], [[356, 386], [388, 395], [521, 529], [1909, 1917], [2007, 2015], [2067, 2086], [2362, 2395], [2403, 2411], [2540, 2547], [2631, 2637], [2862, 2870]], [[574, 589]], [[592, 606]], [[739, 824], [948, 950]], [[951, 972], [989, 992]], [[1252, 1280], [1297, 1303], [1398, 1424]], [[1387, 1439], [1496, 1503]], [[2270, 2316], [2513, 2518]], [[2871, 2881], [2883, 2886]], [[3048, 3071], [3083, 3090]]], "includes": [[], [], [5, 6], [], [], [], [], [], [], [], [], [], [], []], "text": "Россиянка снова номинирована на Нобелевскую премию мира\n\nСреди кандидатов на получение Нобелевской премии мира в 2011 году оказались россиянка, руководитель правозащитного центра \"Мемориал\" Светлана Ганнушкина, а также сама правозащитная организация \"Мемориал\". Стоит отметить, что Ганнушкина уже второй год подряд попадает в списки кандидатов на премию.\n\nНорвежский Нобелевский комитет, который вручает премию мира, заявил, что в 2011 году заявлено рекордное количество претендентов - 241 кандидат. Постоянный секретарь комитета Гейр Лундстад уточнил, что среди кандидатов 188 частных лиц и 53 организации. Последний срок подачи заявки на номинирование истек 1 февраля. Имя победителя будет названо в октябре, передает Associated Press.\n\nДиректор норвежского института исследований проблем мира PRIO Кристиан Берг Харпвикен считает, что главными фаворитами на получение Нобелевской премии мира 2011 года являются женщины. Согласно опубликованному им рейтингу претендентов, первое место в нем занимает именно организация ''Мемориал'' и Светлана Ганнушкина. Далее следуют активистка либерийского женского движения за мир Леймах Гбови и активистка из Кении Ори Околлох, передает РИА \"Новости\".\n\nПомимо российской правозащитницы, среди претендентов также скандальный портал WikiLeaks, прославившийся своими разоблачениями, и кубинские диссиденты. На премию номинированы, в том числе, лично основатель интернет-ресурса WikiLeaks Джулиан Ассанж, американский военнослужащий Брэдли Меннинг, передавший Ассанжу значительную часть секретных файлов и ожидающий сейчас суда в США.\n\nКроме того, в качестве возможных лауреатов выдвинуты ученый Мордэхай Вануну, раскрывший информацию о ядерной программе Израиля, президент переходного периода Киргизии Роза Отунбаева, афганский доктор и правозащитница Сима Самар и Европейский союз.\n\nПредыдущий рекорд по количеству заявок был установлен в прошлом году - тогда сотрудники комитета получили 237 конвертов с заявками. Имена всех кандидатов, согласно внутренним процедурам комитета, остаются засекреченными на 50 лет. В связи с этим нобелевский комитет не раз критиковали за излишнюю скрытность. На данный момент известны лишь некоторые из предложенных кандидатур, раскрытые самими заявителями, передает ИТАР-ТАСС.\n\nВ начале этого года вице-спикер норвежского парламента Ахтар Чодри выступил с предложением реформировать работу Норвежского нобелевского комитета, члены которого по сложившейся традиции постоянно выбираются депутатами из числа политиков собственных партий.\n\nТак, Чодри предложил включать в комитет представителей из всех основных регионов мира, снять срок секретности с материалов органа, ограничить срок полномочий членов четырьмя годами, а также расширить круг лиц, допускаемых к внесению кандидатур на премию мира. Продолжение этой дискуссии ожидается осенью, когда депутатам предстоит выбрать из пяти членов комитета новых двух, чьи полномочия истекут в конце этого года.\n\nНапомним, церемония вручения награды традиционно проходит в Осло 10 декабря, в день кончины Альфреда Нобеля - основателя пяти Нобелевских премий, четыре из которых вручаются в Стокгольме. В 2010 году Нобелевская премия мира была присуждена китайскому правозащитнику Лю Сяобо, что вызвало возмущение официального Пекина.\n\nИсточник: https://www.newsru.com/russia/01Mar2011/gannushkina.html\n"}