{"entities": [[[2, 17], [72, 87], [462, 464], [640, 651], [1332, 1347]], [[53, 68], [222, 240], [1787, 1808]], [[168, 219], [248, 251], [266, 270]], [[199, 219], [2018, 2038], [2330, 2350]], [[332, 356], [620, 651], [672, 681], [1213, 1226]], [[367, 378], [662, 669]], [[771, 803], [902, 904]], [[932, 950], [980, 983]], [[1542, 1549], [1873, 1879]], [[1675, 1713], [1720, 1722], [1760, 1763], [1845, 1856]], [[2119, 2183], [2352, 2361], [2426, 2428]], [[2189, 2228], [2231, 2234]], [[2196, 2211], [2275, 2285]], [[2256, 2261], [2389, 2394]]], "includes": [[], [7], [], [], [], [], [], [], [], [], [], [], [], []], "text": "В \"Единой России\" предлагают \"ссылать\" несогласных в далекие регионы\n\nВ \"Единой России\" придумали, куда направить энергию протестных настроений, и предлагают \"ссылать\" участников протестных акций на Триумфальной площади в отдаленные регионы, чтобы они там проводили свои \"марши несогласных\". Такое оригинальное предложение высказал единоросс Алексей Чадаев, сообщает \"РБК Daily\".\n\n\"После встречи президента с лидерами парламентских фракций стало ясно, что хотим мы этого или нет, но тема межнациональных взаимоотношений будет одной из основных тем этого политического сезона\", - такой прогноз озвучил на партийном сайте замруководителя ЦИК единороссов, отмечает издание.\n\nЕдиноросс также видит способ, как использовать энергию протеста. Например, \"в порядке эксперимента всю тусовку любителей 31-х чисел (участников традиционных акций в защиту 31-й статьи Конституции, - прим. ред.) взять и предложить ей переселиться куда-нибудь в Нефтекумский район (Ставропольский край), пусть там \"марши несогласных\" проводят\".\n\n\"По крайней мере свобод и политических возможностей будет значительно больше: где хочешь, там и собирайся, ходи хоть митингами, хоть маршами, против чего хочешь, против того и протестуй\", - сказал парламентарий.\n\nМежду тем политологи считают, что межнациональные конфликты стали модной политической темой, поэтому в \"Единой России\" пытаются заработать на этом электоральные баллы, отмечается в статье.\n\nОтметим, похожие методы борьбы уже применила московская милиция против участников массовых беспорядков на Манежной площади столицы в декабре прошлого года. Как сообщили тогда в московском ГУВД, среди почти полутора тысяч задержанных в ходе облав оказалось более 200 уклонистов от службы в армии. Всех их \"сдали\" военкоматам.\n\nБольшинство из них уже отправлены служить \"в отдаленные районы\", сообщали в Мосгорвоенкомате. Среди задержанных были как жители Москвы и Подмосковья, так и жители других регионов РФ.\n\nНапомним также, что на днях оппозиционеры подали заявки на проведение очередной акции на Триумфальной площади - 31 января. Всего было подано две заявки: от группы правозащитников во главе с председателем Московской Хельсинкской группы Людмилой Алексеевой и от лидера \"Другой России\" Эдуарда Лимонова и его сторонников.\n\nОднако мэрия уже отказала лимоновцам в проведении митинга и шествия 31 января на Триумфальной площади. Алексеева пока не получила ответа из мэрии по поводу того, согласована ли ее акция.\n\nИсточник: https://www.newsru.com/russia/20Jan2011/neftekumsk.html\n"}