{"entities": [[[0, 7], [188, 203], [666, 673], [734, 741], [797, 819], [839, 846], [924, 931], [1054, 1061], [2206, 2213]], [[18, 44], [67, 107], [302, 309], [311, 314], [398, 402], [517, 519], [534, 541], [691, 695], [751, 753], [869, 873], [990, 994], [1104, 1108], [1152, 1161], [1177, 1179], [1230, 1232], [1301, 1305], [1356, 1359], [1399, 1405], [1465, 1467], [1520, 1524], [1592, 1617], [1658, 1660], [1678, 1681], [1814, 1823], [1922, 1929], [1945, 1947], [2036, 2040], [2042, 2049], [2096, 2100], [2216, 2220], [2249, 2251], [2277, 2279], [2304, 2307], [2368, 2382], [2410, 2413], [2486, 2495], [2651, 2660], [2725, 2729], [2813, 2822], [2852, 2855], [2993, 2997], [3137, 3141], [3189, 3192], [3285, 3287], [3356, 3360], [3435, 3439], [3572, 3575], [3630, 3653], [3658, 3665], [3750, 3785], [3791, 3793], [3971, 3974]], [[116, 136], [1328, 1355]], [[331, 346], [375, 378]], [[467, 471], [475, 482]], [[620, 634], [648, 652]], [[751, 764], [782, 786], [2117, 2123], [2125, 2132], [2159, 2163]], [[833, 846], [2189, 2213]], [[886, 931], [2394, 2407], [2421, 2423], [3075, 3088]], [[982, 994], [996, 1003]], [[1202, 1206], [1990, 1994]], [[1399, 1448], [1450, 1457], [1553, 1559], [1671, 1677]], [[2525, 2550], [2552, 2559]], [[3034, 3042], [3697, 3706]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Playboy предложил актрисе и модели Софи Монк раздеться за миллион\n\nАвстралийская актриса и модель Софи Монк в эфире радиостанции 2Day FM рассказала, что получила заманчивое предложение от журнала Playboy: один миллион долларов - за одну фотосессию в обнаженном виде, сообщает NEWSru Israel.\n\nПо словам актрисы, она пока обдумывает это предложение, но, судя по всему, склонна его принять. В прошлом Софи не раз приходилось позировать обнаженной перед камерой и играть роли, в которых надо было раздеваться в кадре. Но ей уже 31 год, и актриса говорит, что теперь подобные решения даются не так легко, как в юности, когда многие девушки спят и видят себя на страницах Playboy.\n\nОтметим, что у Софи есть шанс стать потомственной моделью Playboy, так как ее мать Санди тоже снималась в свое время для этого мужского журнала и работала в клубе Playboy. Кроме того, героиней Софи всегда была Мэрилин Монро, одна из первых моделей Playboy.\n\nСудя по всему, решение будет зависеть от мнения агентов Софи, которые должны оценить, может ли предложение о работе для Playboy негативно отразиться на актерской карьере Монк.\n\nНи один мужчина в мире не скажет сегодня Софи Монк, что запрещает ей сниматься без одежды. Отец давно не вмешивается в ее дела, да и относится к таким съемкам, как к выгодной работе. Мужа у Софи нет. В январе в эфире той же радиостанции 2Day FM она объявляла, что вскоре выходит замуж за своего \"старого друга\" - миллионера Джимми Эсбажа, который старше ее почти на 20 лет. Но уже в марте, в другом интервью, Софи сообщила, что \"разошлась\" с Джимми (свадьба так и не состоялась).\n\nОбворожительной Софи Монк никак не удается встретить мужчину всей ее жизни, до Эсбажа она успела расстаться со звукорежиссером Бенджи Мадденом и с актером Джейсоном Стэтэмом, в обоих случаях почти доведя дело до свадьбы.\n\nСофи Монк. Краткая биографическая справка\n\nРодилась 14 декабря 1979 года в Винчестере, на юге Англии. Когда девочке было два года, ее семья переехала в Австралию, в Куинслэнд: отец устал от туманов и согласился на уговоры жены, которая родилась на Зеленом Континенте. Артистичность Софи унаследовала от матери, которая в девичестве зарабатывала себе на жизнь выступлениями в лондонском клубе Playboy.\n\nСофи начала петь со сцены, когда ей было 4 года. В школе, по ее собственному признанию, она \"была маленьким клоуном\". Одной из первых театральных ролей юной Софи Монк стала роль Мэрилин Монро - она играла ее в парке Movie World на Золотом Побережье Австралии.\n\nВ 19 лет Софи Монк стала одной из пяти участниц музыкальной группы Bardot, которая очень скоро добралась до вершин австралийских хит-парадов. Так стартовала звездная карьера мисс Монк.\n\nВ 2003-м году альбомом \"Девушка из календаря\" (Calendar Girl) Софи начала сольную карьеру, и вскоре приобрела мировую известность.\n\nЛетом 2004-го имя Софи Монк звучало во всех мировых СМИ: она была первой австралийской \"звездой\", отважившейся отправиться в Ирак во время войны, чтобы поднять боевой дух солдат коалиции.\n\nВ 2005-м Монк предприняла первую попытку покорить Голливуд, сыграв знакомую с детства роль Мэрилин Монро в телефильме \"Мистерия Натали Вуд\". В 2006 году Софи снялась в фильме \"Киносвидание\" (Date Movie) - она сыграла роль Энди, явным образом пародируя скандально известную Пэрис Хилтон. В том же году ею была сыграна роль Стэйси в фантастической комедии \"Клик\".\n\nВ 2008-м Софи снялась обнаженной в \"черной комедии\" \"Sex and Death 101\", чем застолбила себе место в сексуальных рейтингах американских таблоидов, но признания академиков от кинематографии не получила.\n\nЗа последние три года она снялась еще в шести картинах, но по-прежнему остается \"австралийской звездой\", на которую не обращают особого внимания в Голливуде.\n\nПресса больше интересуется личной жизнью соблазнительной блондинки Софи Монк, чем ее сомнительными успехами в кинематографе.\n\nВ этом году в рейтинге \"Playboy's Sexiest Celebrities list\" заняла 3-ю строчку. Но в списке \"100 самых прекрасных женщин мира\" от Maxim она была лишь 96-й, а в \"горячую сотню\" FHM не попала вовсе.\n\nИсточник: https://www.newsru.com/cinema/19Jul2011/monk.html\n"}