{"entities": [[[0, 26], [203, 264], [471, 477], [592, 598], [1000, 1006], [2147, 2153]], [[6, 26], [57, 60], [132, 152], [213, 225], [491, 502], [1087, 1097]], [[41, 49], [76, 88], [2161, 2173]], [[85, 88], [543, 546], [639, 642], [701, 704], [887, 890], [976, 988], [1073, 1076], [1238, 1241], [1271, 1274], [1294, 1297], [1683, 1685], [1752, 1754], [1797, 1799], [2170, 2173], [2226, 2236]], [[300, 338], [340, 347], [963, 973], [1094, 1097], [1141, 1148], [1215, 1217], [2237, 2267]], [[367, 380], [1037, 1049], [2174, 2186], [2188, 2195]], [[403, 418], [1573, 1610]], [[419, 468], [874, 885], [1422, 1497], [1612, 1615], [1711, 1722], [1869, 1875], [2053, 2064], [2306, 2324]], [[426, 449], [1011, 1020], [1440, 1479], [2109, 2132]], [[513, 546], [575, 578]], [[527, 546], [632, 642], [780, 782]], [[1749, 1754], [1794, 1799]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "Автор \"списка Магнитского\" надеется, что конгресс примет его до конца года\n\nКонгресс США до конца года может принять так называемый \"список Магнитского\". Об этом заявил в пятницу в интервью \"Эхо Москвы\" инициатор этого списка, американский сенатор Бенджамин Кардин.\n\nРечь идет о санкциях в отношении ряда российских чиновников и силовиков, которые, по словам авторов законопроекта, причастны к гибели в московском СИЗО юриста фонда Hermitage Сapital Сергея Магнитского.\n\nКардин отметил, что этот список составили представители госдепартамента США, основываясь на имеющейся у них информации.\n\nКардин добавил, что несмотря на то, что Госдеп США имеет возможность отказать в визах любому гражданину, для США важно высказывать точку зрения в том, что касается политических вопросов. \"Мы должны ясно заявлять международному сообществу о серьезных нарушениях прав человека в деле Магнитского. США должны принять меры для того, чтобы отказать в определенных привилегиях этим людям в нашей стране\", - заявил Кардин.\n\nВ Hermitage утверждают, что законопроект обязывает госсекретаря США составить список лиц, участвующих в нарушении прав человека, на которых будут распространены американские санкции, в частности, запрет на их въезд на территорию США, арест активов на территории США и в подконтрольных США финансовых институтах, а также запрет на любые операции с этими активами и доходами от этих активов, отмечает \"Интерфакс\".\n\n37-летний аудитор инвестиционного фонда Hermitage Capital Сергей Магнитский, обвиняемый в уклонении от уплаты налогов, скончался 16 ноября 2009 года в московском СИЗО-1 \"Матросская тишина\". Его смерть вызвала широкий общественный резонанс. Следственный комитет РФ возбудил по факту смерти Магнитского уголовное дело по ст. 124 УК РФ (неоказание помощи больному) и ст. 293 УК РФ (халатность).\n\nПо данным первой судебной экспертизы, причиной смерти юриста стала острая сердечная недостаточность. Несмотря на отставки в системе Федеральной службы исполнения наказаний, правозащитники заявили, что реальное расследование причин гибели Магнитского проведено не было.\n\n29 сентября 2010 года в фонде Hermitage Capital сообщили, что Кардин внес в Конгресс США законопроект, который предполагал запрет на въезд в эту страну около 60 российских чиновников, \"причастных к преследованию и гибели Сергея Магнитского\".\n\nИсточник: https://www.newsru.com/russia/01Jul2011/senator.html\n"}