{"entities": [[[17, 20], [99, 102], [2081, 2088]], [[54, 62], [219, 227], [1065, 1084], [1676, 1700]], [[72, 88], [151, 159], [161, 168], [365, 386], [1432, 1454], [1701, 1726]], [[456, 474], [1047, 1053], [1625, 1644], [1774, 1780]], [[588, 606]], [[652, 688]], [[682, 688], [1298, 1304]], [[694, 740]], [[787, 810]], [[812, 824], [835, 843]], [[1113, 1150]], [[1225, 1246], [1248, 1263], [1330, 1334]], [[1798, 1805]], [[1808, 1814]], [[1977, 1994]], [[1986, 1994]], [[1997, 2068], [2245, 2252]]], "includes": [[], [5, 7, 8], [4, 9, 10, 11], [], [], [], [], [], [], [], [], [], [], [], [], [12, 13, 14], []], "text": "СМИ: в конкурсах РЖД на организацию торговых точек на вокзалах победили загадочные фирмы\n\nДирекция РЖД сообщила, что в ходе открытых аукционов выбрало компании, которые в течение ближайших десяти лет будут торговать на вокзалах продуктами, медикаментами, мобильными телефонами, а также отвечать за организацию общественного питания. Как отмечают наблюдатели, среди победителей конкурсов не оказалось ни одного крупного профильного оператора.\n\nКак передает газета \"Ведомости\", в аукционе на организацию сети предприятий общественного питания с начальной стоимостью 152 млн рублей победило ООО \"Свежий ветер\". Лот включал право аренды четырех участков в зданиях Павелецкого вокзала в Москве и на вокзалах Новосибирска, Томска и Нижнего Тагила, а также опцион на аренду еще 28 600 кв. м на вокзалах других городов. ООО \"Арника\", о работе которого на розничном рынке тоже до сих пор широко известно не было, победило в аукционе на создание сети мини- и супермаркетов, сети салонов сотовой связи и медийной продукции и сети цветочных киосков, отмечает газета.\n\nДоступ к российским вокзалам для продажи цветов получили малоизвестные ООО \"Р.С. недвижимость\". В конкурсе на право создания сети аптек в вокзальных комплексах победило ООО \"Ваше здоровье 5\". \"Ваше здоровье\" управляет сетью из восьми аптек в Москве. К крупным игрокам рынка сеть точно не относится, говорит представитель некоммерческого партнерства \"Аптечная гильдия\".\n\nВыбор малоизвестных компаний ставит под вопрос прозрачность условий использования площадей - в перспективе это более 240 тысяч кв. м с проходимостью 1 млрд человек в год, комментирует итоги конкурса газета \"Коммерсант\".\n\nПолучение доступа к площадям железнодорожных вокзалов малоизвестными компаниями не удивляет ведущих игроков рынка. Собеседники газеты в аптечных сетях \"Ригла\" и \"36,6\" знали о торгах, но отказались от участия. \"Экономики в запуске магазинов по всей России для получения доступа на московские вокзалы нет\", - говорит представитель одной из компаний.\n\nИсполнительный директор консалтинговой компании Restcon Андрей Петраков ожидал, что ОАО РЖД, как это принято в мировой практике, привлечет для работы с торговыми площадями инфраструктурных объектов крупные управляющие компании. Но теперь, полагает эксперт, все выглядит как \"сохранение \"старых схем\" работы торговых компаний на вокзалах и привокзальных площадях\".\n\nИсточник: https://www.newsru.com/realty/06Jul2011/rzhd.html\n"}