{"entities": [[[0, 17], [78, 129], [467, 487], [2139, 2153], [2242, 2262]], [[9, 17], [113, 129], [197, 204], [1014, 1021], [1063, 1071], [1719, 1735], [1927, 1943], [2028, 2036], [2484, 2500], [2674, 2690], [2773, 2777], [2850, 2857], [2972, 2987], [3113, 3115], [3392, 3400], [3544, 3548], [3882, 3886], [4092, 4100]], [[39, 56], [185, 222], [367, 374], [459, 466], [657, 664], [971, 988], [1173, 1180], [1662, 1669], [1686, 1742], [1894, 1901], [2184, 2191], [2218, 2241], [2742, 2795], [2962, 2969]], [[87, 129], [239, 258], [918, 936], [1561, 1586], [1861, 1880], [2838, 2857], [2922, 2944]], [[275, 293]], [[295, 306], [339, 342]], [[382, 386], [394, 410]], [[425, 429]], [[499, 605], [2274, 2347]], [[538, 551], [2313, 2323], [2393, 2422], [2546, 2563], [2888, 2905], [4039, 4057]], [[549, 551], [2403, 2405], [2814, 2816], [3150, 3156], [4019, 4025]], [[554, 588], [2061, 2095], [2326, 2330], [3815, 3842], [3844, 3851], [3967, 3981], [4035, 4037], [4179, 4206]], [[616, 627], [1086, 1095]], [[685, 753], [816, 825], [1096, 1107], [1215, 1219], [1276, 1278], [1305, 1309], [1350, 1353], [1414, 1415], [1460, 1467], [1628, 1635], [1646, 1651], [1672, 1673], [1815, 1822]], [[734, 738], [886, 899], [1048, 1059], [1538, 1550]], [[2050, 2116], [2286, 2330]], [[2432, 2520], [2539, 2544]], [[2472, 2520], [2580, 2591], [2602, 2605]], [[3026, 3034], [3036, 3039]], [[3479, 3485], [4380, 4394], [4435, 4441], [4516, 4522]], [[3721, 3746], [3787, 3790]], [[4232, 4245], [4254, 4257]]], "includes": [[], [], [], [], [6, 7], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Депутаты Камчатки одобрили кандидатуру Владимира Илюхина на пост губернатора\n\nДепутаты Законодательного Собрания Камчатского края в четверг на внеочередной сессии наделили полномочиями губернатора региона Владимира Илюхина. Всего в сессии краевого парламента приняли участие 40 депутатов из 49. Голосование проходило в открытом режиме. По его итогам \"за\" кандидатуру Илюхина отдали свои голоса 38 законодателей, воздержались двое, против никто не голосовал.\n\nИлюхина камчатским депутатам представил заместитель полномочного представителя президента РФ в Дальневосточном федеральном округе Владимир Романов, сообщает \"Интерфакс\".\n\nПри обсуждении кандидатуры Илюхина не обошлось без ЧП: руководитель камчатского регионального отделения ЛДПР Сергей Голубев попал в больницу с сердечным приступом.\n\n\"Сердечный приступ с Голубевым случился в результате спора, возникшего во время обсуждения фракцией ЛДПР, представленной в краевом парламенте четверыми депутатами, кандидатуры Владимира Илюхина на должность губернатора региона\", - сообщил представитель этой партии на Камчатке.\n\nКак сообщил агентству сам Голубев по телефону из больничной палаты, \"жаркое обсуждение кандидатуры Илюхина стало одной из причин того, что у меня резко поднялось давление и случился сердечный приступ\". Он подчеркнул, что чувствует себя сейчас очень плохо. \"Врачи говорят, что мое состояние должно улучшиться где-то в пятницу вечером, тогда я и смогу рассказать о случившемся\", - сказал Голубев, отказавшись от дальнейших комментариев.\n\nКак именно будет голосовать фракция ЛДПР на сессии Законодательного Собрания в четверг, пока держится в тайне.\n\nРанее Голубев заявлял о своей поддержке Илюхина. \"Я считаю, что главный федеральный инспектор по Камчатскому краю Илюхин, - одна из наиболее достойных кандидатур на пост губернатора\", - сказал Голубев.\n\nКак сообщалось, внеочередная сессия краевого парламента по наделению Илюхина полномочиями губернатора Камчатского края назначена в четверг на 15:00 по местному времени (7:00 по московскому). Непогода на Камчатке не позволила полпреду в Дальневосточном федеральном округе (ДФО) Виктору Ишаеву вылететь на заседание парламентариев для представления кандидатуры Илюхина на должность губернатора. Кандидата в губернаторы народным избранникам представит заместитель полномочного представителя президента в ДВФО Владимир Романов.\n\nРанее сообщалось, что 25 февраля 2011 года президент РФ Дмитрий Медведев подписал указ о досрочном прекращении полномочий губернатора Камчатского края Алексея Кузьмицкого. Как отмечалось в указе, глава государства принял отставку Кузьмицкого в связи с его заявлением о досрочном прекращении полномочий.\n\nНа пост губернатора Камчатского края партия \"Единая Россия\" предложила три кандидатуры: исполняющего обязанности главы края Владимира Илюхина, депутата Госдумы РФ Ивана Квитку и главу Заксобрания региона Бориса Невзорова.\n\n28 февраля глава государства на рассмотрение камчатского парламента внес кандидатуру Илюхина.\n\nКамчатский край занимает одно из первых мест в списке регионов, где в ближайшем будущем ожидаются весьма серьезные проблемы. По уровню жизни он занимает одно из последних мест в стране, средняя зарплата в бюджетной сфере составляет 6,5 тыс. рублей при том, что прожиточный минимум, по официальным расчетам, достигает 12 тысяч рублей.\n\nС жильем ситуация не лучше. Проблемы наблюдаются и с отоплением домов, и с ремонтом. Камчатка - регион сейсмоопасный. Случись что, под угрозой окажется 36% жилищного фонда города общей площадью в 1468 тыс. кв. м.\n\nИз федеральных средств край получил 3,5 млрд рублей на укрепление жилья, но реализация программы затягивается. Около 80 тыс. человек (65% населения города) нуждаются в переселении. Однако на практике соответствующая программа коснулась только 4 тыс. человек, да и с ней не могут справиться.\n\nВ Корякском автономном округе, который три года назад вошел в состав края, положение дел не только не улучшилось, а, наоборот, заметно ухудшилось. Сейчас эта территория является одной из самых отстающих по стране. Посетив ее, президент Медведев во время своей осенней поездки на Камчатку охарактеризовал ситуацию двумя словами: \"Все ужасно\".\n\nРешением губернатора в Корякском автономном округе заморожено строительство трех мини-ТЭС. Две из них были готовы на две трети. Потрачено около 2 млрд рублей и примерно 1 млрд остался неосвоенным.\n\nСоциальная инфраструктура Петропавловска находится в плачевном состоянии. Бюджет города составляет чуть более 7 млрд рублей. По оценкам специалистов, потребности города превышают бюджет более чем вдвое, достигая 15 млрд рублей.\n\nИсточник: https://www.newsru.com/russia/03Mar2011/kam4atka.html\n"}