{"entities": [[[0, 4], [101, 105], [467, 471], [646, 650], [944, 948], [984, 995], [1069, 1073], [1085, 1089], [1389, 1399], [1706, 1710], [1991, 1995], [2051, 2062], [2218, 2227], [2353, 2357]], [[16, 23], [117, 124], [416, 441], [2127, 2134]], [[202, 209], [640, 667], [806, 808], [1138, 1145], [1151, 1154], [1357, 1364], [1367, 1369], [1509, 1512], [2303, 2311], [2313, 2320]], [[379, 382], [1433, 1447], [1468, 1481], [2090, 2104]], [[404, 410], [1427, 1464], [2084, 2121]], [[451, 499], [501, 504]], [[580, 587], [1918, 1925]], [[891, 904], [2475, 2490]], [[1606, 1667], [1694, 1695], [1746, 1748], [1764, 1766], [1877, 1879]], [[1620, 1641], [1967, 1988]], [[1809, 1834]]], "includes": [[], [], [], [], [], [], [], [], [], [], [0, 9]], "text": "КПРФ собрала на Манежке 5000 человек, выступающих против \"законченных мерзавцев\", воровавших голоса\n\nКПРФ собрала на Манежке 5000 человек, выступающих против \"законченных мерзавцев\", воровавших голоса\n\nЗюганов заявил, что \"таких грязных и мерзких выборов за последние 20 лет не было, самые грязные технологии, унижение, подтасовки были применены\". И призвал отправить в отставку ЦИК целиком, а не только Чурова.\n\nНа Манежной площади в Москве проходит массовый митинг КПРФ в поддержку честных выборов. Его участники - порядка 5 тыс человек - выступают против результатов выборов в Госдуму, передеает ИТАР-ТАСС.\n\nВыступая перед собравшимися, лидер КПРФ Геннадий Зюганов заявил, что \"таких грязных и мерзких выборов за последние 20 лет не было, самые грязные технологии, унижение, подтасовки были применены\". Он утверждает, что согласно первым данным, поступавшим из дальневосточных регионов, \"партия власти не имела и трети голосов\".\n\nПри этом в КПРФ отмечают, что победа была одержана коммунистам в ряде крупных городов, а также во всех наукогородах. \"Это означает, что наша программа, наша команда соответствуют чаяниям народа\", - уверен Зюганов.\n\nПо его словам, в суды уже поступило 1500 заявлений. \"Все, кто воровал голоса, узурпировал власть, являются госпреступниками. Они будут наказаны, они ответят за это. Они законченные мерзавцы\", - проскандировал Зюганов.\n\nОн также объявил, что коммунисты требуют отставки не только главы Центризбиркома Владимира Чурова, а всей комиссии. Региональные комиссии, по его словам, должны формироваться из представителей всех политических партий.\n\nНа митинг пришел и представитель \"Справедливой России\" - депутат Геннадий Гудков. \"Спасибо за приглашение. Я знал, что КПРФ гостеприимная партия\", - обратился он к митингующим. Он также выразил радость в связи с тем, что \"наши оппозиционные партии начинают двигаться навстречу друг другу\". Он рассказал, что 4 декабря на выборах в Госдуму на избирательных участках наблюдатели от \"Справедливой России\" и КПРФ предотвращали вброс бюллетеней. И поддержал требование коммунистов отправить в отставку главу Центризбиркома Владимира Чурова.\n\nНа площади развеваются флаги РФ, Советского Союза, Союза коммунистической молодежи, отделений компартии, а также движения \"Русский лад\". Некоторые собравшиеся пришли с портретами Зюганова, который вчера был выдвинут 14-м съездом КПРФ кандидатом в президенты. У некоторых митингующих повязаны белые ленточки и приколоты значки с перечеркнутой эмблемой \"Единой России\".\n\nИсточник: https://www.newsru.com/russia/18Dec2011/kprf_meeting.html\n"}