{"entities": [[[0, 5], [336, 341], [351, 355], [1184, 1188], [1190, 1197], [1256, 1260]], [[29, 70], [85, 117], [258, 284]], [[51, 57], [176, 182], [278, 284]], [[183, 206], [658, 672], [709, 711], [721, 725], [880, 883], [917, 919], [952, 955], [1387, 1389], [1405, 1408], [1434, 1438]], [[429, 474], [1326, 1329], [1461, 1465], [1479, 1482]], [[500, 506], [525, 527]], [[962, 984], [986, 989]]], "includes": [[], [], [], [], [], [], []], "text": "Судьи не позволили проиграть действующему чемпиону России по волейболу в 1/4 финала\n\nВолейболисты казанского \"Зенита\" со скандалом победили в пятом матче 1/4 финала чемпионата России ярославский \"Ярославич\" - 22:25, 28:26, 16:25, 25:17, 17:15. На тай-брейке действующий чемпион страны уступал 11:14, но в итоге выиграл встречу.\n\n\"Когда судьи берут на себя ответственность за результат, о чем тут можно говорить? - передает слова возмущенного тренера гостей Сергея Шляпникова \"Спорт-Экспресс\". - Если арбитр некомпетентен или он предвзято судит, если даже люди с другой стороны площадки подходят и говорят, что аута не было. Почему так происходит? Потому что мы - Ярославль, а по другую сторону сетки Казань?\n\nМы записали свое мнение в протокол. Но у нас ведь как обычно бывает: результат оставят в силе, а судей пожурят или, может, даже накажут. Но господин Уваров просто оторвал нам голову. Так не должно быть. Если мы играем в профессиональной лиге, нам нужны профессиональные судьи, чьи решения не влияли бы на результат. Ведь матч переигрывать не будут. Сделают какие-то выводы, вынесут наказания, но все это разговоры в пользу бедных. У нас по регламенту матч не переигрывается. Люди, которые сидят на вышке, должны нести серьезную ответственность за свои решения. В пятой партии ведь был не один спорный эпизод, а три!\n\nМне уже пол-России позвонило поздравить с победой. Да парни, вы победили, но у вас забрали эту победу, мы с вами - вот что большинство моих коллег пишут мне по смс\".\n\nИсточник: https://www.newsru.com/sport/09Apr2011/kazan.html\n"}