{"entities": [[[0, 6], [68, 74], [773, 779], [1301, 1326]], [[98, 121], [899, 907]], [[105, 121], [843, 859]], [[324, 336], [352, 358]], [[477, 485], [518, 521], [634, 642]], [[546, 551], [733, 738]], [[860, 880]], [[883, 897]], [[1365, 1375], [1403, 1406]]], "includes": [[], [6, 7], [], [], [], [], [], [], []], "text": "Минфин в борьбе с налоговыми льготами добрался до земель силовиков\n\nМинфин поддержал законопроект членов Совета федерации о введении земельного налога на участки, предоставленные ведомствам для целей \"обеспечения обороны, безопасности и таможенных нужд\". Ликвидация льготы добавит региональным бюджетам 3 млрд рублей, пишет \"Коммерсант\".\n\nКак отмечает газета, ликвидация федеральных льгот по региональным и местным налогам (прежде всего на имущество и на землю) - давняя мечта регионов. В течение последних десяти лет они заявляли, что, по сути, центр дает льготы федеральным учреждениям и государственным монополиям за счет бюджетов регионов, и требовали как минимум компенсации этих потерь. Бюджетные проблемы территорий заставили центр прислушаться к жалобам.\n\nНакануне Минфин опубликовал заключение на законопроект, подготовленный членами Совета федерации Вячеславом Новиковым и Игорем Шубиным. Сенаторы предложили ввести земельный налог по ставке до 0,3% от кадастровой стоимости на участки, \"предоставленные для обеспечения обороны, безопасности и таможенных нужд\". Речь идет о территориях работающих на оборонку предприятий, военных объектов, разнообразных складов, а также о прочих землях, занятых структурами, входящими в системы Минобороны, МВД, МЧС, ФСБ, судебными и таможенными органами.\n\nВедомства Алексея Кудрина с техническими замечаниями поддержало инициативу, отметив в заключении, что она согласуется с бюджетной политикой, поскольку направлена на увеличение доходной базы местных бюджетов и повышение эффективности использования ограниченных в обороте земельных участков.\n\nИсточник: https://www.newsru.com/realty/04Aug2011/minfin_nalogi.html\n"}