{"entities": [[[81, 88], [940, 947]], [[146, 248], [545, 555], [1142, 1155], [1685, 1698], [1997, 2006], [2167, 2192]], [[203, 215], [232, 235]], [[420, 440], [1156, 1160]], [[586, 600], [602, 605], [724, 728]], [[659, 689], [1896, 1899]], [[1134, 1155], [1672, 1698], [1797, 1799], [1990, 2006]], [[1554, 1560], [2457, 2463], [2519, 2522]], [[2360, 2382], [2387, 2390]], [[3003, 3018], [3067, 3069]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": " \"Нечистоплотность\" застройщиков решили застраховать за счет дольщиков\n\nДепутаты Госдумы совместно с Минрегионом и Минэкономразвитием разработали законопроект об обязательном страховании ответственности застройщиков за неисполнение ими обязательств. Идея депутатов и Белого дома заключается в том, чтобы переложить ответственность за \"нечистоплотных\" застройщиков на плечи самих дольщиков и на страховые компании, пишут \"Московские новости\". Строительные организации уже в ответ пообещали поднять цены.\n\nОбязательное страхование ответственности документом формально не вводится. Однако те застройщики, что привлекают средства граждан, должны будут вступить в общество взаимного страхования (ОВС) и соответственно страховать свою ответственность на случай невыполнения обязательств. Контролировать застройщиков будут региональные органы, наделенные полномочиями надзора за долевым строительством, пояснил зампредседателя бюджетного комитета Госдумы Александр Коган. \"Если компания не застрахована, то региональные надзорные органы будут иметь право выписывать штраф, останавливать стройку. И обязать застраховаться\" , - приводят слова авторов законопроекта \"МН\" . Размер штрафных санкций пока обсуждается, предполагается, что сумма будет существенной.\n\nПоначалу предполагалось, что ответственность должна страховаться на полную стоимость строящегося дома. Однако участники рынка предложили ограничиться жильем эконом-класса с максимальной страховой суммой по каждой квартире в размере 5 млн рублей. Что соответствует средней цене трехкомнатной квартиры в России (за исключением Москвы и Петербурга).\n\nПредполагается, что стоимость страховки составит 4% от страховой суммы. Разработчики законопроекта исходили из того, что объем невыполненных обязательств к общему объему долевого строительства, по их подсчетам, составляет 4-6%. Если средств на покрытие страхового случая не хватит, все участники ОВС будут скидываться поровну, чтобы получить нужную сумму для возмещения убытков дольщиков.\n\nАвторы документа уверяют, что цена страховки не повлияет на стоимость квартир. Застройщики считают иначе, пообещав поднять стоимость квартир на эти 4%-6%. другими словами, если закон в нынешней редакции будет принят, то покупателям квартир придется, фактически, дважды заплатить страховой взнос: сначала страховым компаниям, затем - \"компенсацию\" застройщику. Стоимость долевого строительства для его участников вырастет так на 8-12%.\n\n\"Получается, что каждый житель России должен будет платить на 10% больше только за то, что у нас не могут отрегулировать рынок. Это бред\", - заметил координатор движения \"Однодольщики\" Игорь Гульев. Существующий сейчас механизм страхования ответственности в добровольном порядке стоит значительно дешевле.\n\nПо мнению представителей объединений дольщиков, основная проблема рынка сегодня состоит в отсутствии жесткой системы контроля над компаниями-застройщиками. Поэтому нередко бывает так, что компания с нулевыми активами и уставным капиталом в 8 тысяч рублей сможет собрать 50 млн долларов на нулевом этапе строительства и дальше вывести их с помощью фирм-однодневок\". \"Не представляю, кто будет страховать от того, что застройщики убегут куда-нибудь с деньгами\", - поддержали дольщиков представители страхового бизнеса.\n\nИсточник: https://www.newsru.com/realty/02Dec2011/strahovanie.html\n"}