{"entities": [[[0, 7], [38, 40], [82, 115], [172, 174], [394, 401], [509, 526], [661, 663], [673, 674], [732, 741], [885, 887], [1037, 1047], [1847, 1865], [1877, 1879], [1959, 1977], [2069, 2083], [2110, 2112], [2167, 2170], [2268, 2294], [2354, 2357], [2491, 2500], [2549, 2552], [2573, 2580], [2661, 2663], [2749, 2751], [2808, 2818], [2874, 2888], [2935, 2940]], [[93, 100], [383, 391], [519, 526], [635, 643], [1235, 1242], [1526, 1533], [1858, 1865], [1970, 1977], [2287, 2294]], [[163, 170], [185, 210], [223, 235], [367, 369], [783, 790], [1073, 1079], [1220, 1226], [1334, 1340], [1365, 1372], [1679, 1685], [1702, 1706], [1781, 1787], [2991, 2998]], [[213, 221], [264, 273], [623, 632], [721, 729], [1092, 1100], [1309, 1317], [1804, 1812]], [[1155, 1176], [1178, 1185]], [[1342, 1372], [1427, 1430]], [[1385, 1410], [1438, 1442]], [[1633, 1664], [1944, 1951]], [[1707, 1716], [1718, 1725]], [[1752, 1766]], [[1819, 1865], [1913, 1916]], [[2209, 2236], [2935, 2960]], [[2515, 2522], [2524, 2531]], [[2615, 2626], [2771, 2780]], [[2979, 2998], [3024, 3027]], [[3051, 3057], [3059, 3066]], [[3076, 3128], [3216, 3234], [3359, 3366], [3401, 3404]], [[3440, 3449], [3504, 3507]]], "includes": [[], [], [], [], [], [], [], [], [], [1, 3], [], [], [], [], [], [], [], []], "text": "Саркози освистали за позорную ошибку: он забыл, в какой стране находится (ВИДЕО)\n\nПрезидента Франции Николя Саркози освистала публика за грубую ошибку: находясь в Эльзасе, он причислил это французскую провинцию к Германии. Данная земля, находящаяся по соседству с Германией, в результате войн несколько раз переходила из рук в руки, но по итогам Второй мировой войны ее закрепили за Францией.\n\nСаркози выступал с речью в городе Трюхтершайм, что примерно в 20 км от германской границы, перед тружениками села. Президент Франции пытался объяснить, что может допустить нечестную конкуренцию между Индией и Китаем, но не между Германией и Францией. Произнося речь, он заявил: \"Я не говорю этого просто потому, что нахожусь в Германии\". Президент тут же поправился, уточнив: \"В смысле, в Эльзасе\", пишет британская газета The Daily Telegraph.\n\nНо публика немедленно освистала выступающего. Он и сам был смущен неловкой оговоркой и поднял руки в воздух, показывая, что \"сдается\". Представитель Елисейского дворца позднее заверил, что оговорка президента была \"простой ошибкой\".\n\nЭльзас стал частью Германии после франко-прусской войны в 1871 году. В результате Версальского договора, которым завершилась Первая мировая война, Эльзас вернули Франции, что доставило немцам весьма болезненные переживания. В 1940 году Германия вновь захватила Эльзаc. Тысячи молодых жителей Эльзаса вступили во вспомогательные войска СС (хотя многие из них попали туда принудительно), и приняли участие в военных преступлениях против мирного населения Франции.\n\n\"С точки зрения французского национализма нельзя сделать более провокационной ошибки\", - пояснил французский историк Жан-Люк Рош. \"Как регион, Эльзас концентрирует в себе ненависть, которая годами существовала между двумя странами. Сказать, что Эльзас остается частью Германии - это ужасный поступок со стороны президента Франции, даже если он попытался отшутиться и выставить его глупой ошибкой\", - добавил эксперт.\n\nОтец президента Франции Поль Саркози (Пал Надь-Боча Шаркёзи) - венгр, а дед со стороны матери - из Греции. Поэтому Николя Саркози часто обвиняют в том, что он, собственно, не вполне француз. Некоторые припоминают ему также, что нынешняя и третья по счету супруга Саркози Карла Бруни - итальянского происхождения.\n\nНынешний президент Франции прославился многочисленными курьезными поступками. Однажды ему уже не повезло с представителями трудового крестьянства: в феврале 2008 года на открытии Международного сельскохозяйственного салона президент грубо обругал фермера, который отказался пожать ему руку. Плохо выносит Саркози и критику: в ответ на высказанное журналистом предположение, что в 1990-х годах он имел отношение к получению откатов за продажу Пакистану французских подводных лодок, он \"предположил\", что журналист - педофил. Экспрессивность президента выражается не только в политике, но и в личной жизни - Николя Саркози был замечен в том, что устроил сцену ревности своей супруге Карле Бруни.\n\nЧто же касается оговорки об Эльзасе, то российскому читателю она, возможно, напомнит об ошибке, которую допустил вице-премьер, министр финансов России Алексей Кудрин. В октябре 2010 года, выступая на Международном инвестиционном форуме \"Россия зовет!\", Алексей Леонидович сказал: \"Считаю, что сегодня борьба с коррупцией является главным злом\". Аудитория ответила хохотом и аплодисментами, тогда министр улыбнулся и исправил оговорку: по его мнению, главное зло все-таки - это коррупция, а главное дело правительства и президента - борьба с ней.\n\nИсточник: https://www.newsru.com/world/20Jan2011/sarkozy.html\n"}