{"entities": [[[0, 6], [87, 147], [283, 286], [399, 405], [469, 476], [635, 637], [757, 760], [1036, 1039], [1069, 1075], [1219, 1225], [1266, 1272], [1416, 1435], [1581, 1603], [1622, 1623]], [[38, 44], [128, 130], [205, 207], [488, 490], [603, 609], [652, 654]], [[67, 85], [1246, 1264], [1295, 1321], [1652, 1663]], [[76, 85], [1255, 1264], [1304, 1321], [1361, 1370]], [[117, 130], [478, 507]], [[184, 207], [313, 318]], [[436, 451], [666, 681], [1149, 1164], [1472, 1487], [1526, 1541]], [[690, 703], [705, 712], [774, 777], [854, 864]], [[1000, 1015], [1021, 1024]], [[1335, 1348], [1399, 1405]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Сурков обрисовал политическое будущее России и не стал отвечать на вопрос о Прохорове\n\nПервый замглавы администрации президента РФ Владислав Сурков заявил, что радикальных изменений в политической системе РФ, включая переход к парламентской республике, не планируется.\n\n\"Никаких, на мой взгляд, радикальных шагов здесь не предвидится, тем более перехода на некую парламентскую республику\", - сказал Сурков в воскресенье на медиа-форуме \"Единой России\" и ОНФ. По словам Суркова, президент РФ Дмитрий Медведев и премьер Владимир Путин неоднократно говорили о том, что \"эта форма правления неприемлема для России\", передает \"Интерфакс\".\n\nОн заявил, что в РФ, благодаря \"Единой России\", принят пакет законов, который повышает степень политической конкуренции. \"Мне кажется, что это достаточный пакет для того, чтобы еще несколько последующих лет на практике этот пакет опробовать. Каждый год вводить какие-то изменения в фундаментальные законы, касающиеся политической системы, неправильно. Это такая же опасная чехарда, как она опасна, на мой взгляд, в налоговой сфере.\"\n\nСурков воздержался от прогнозов по поводу расклада сил после выборов в Госдуму: \"Единая Россия\" победит. Все остальное давайте оставим политологам\".\n\nСурков не стал отвечать на вопрос о Прохорове\n\nСурков отказался отвечать на вопрос о Михаиле Прохорове и скандале в \"Правом деле\". Сторонники Прохорова, напомним, считают раскол в партии делом рук \"кукловода\" Суркова.\n\n\"Поскольку мы находимся на форуме \"Единой России\", было бы достаточно странно за деньги правящей партии обсуждать проблемы оппозиции, - сказал замглавы администрации. - Именно поэтому я бы воздержался от ответа на этот вопрос как нетематический\".\n\nИсточник: https://www.newsru.com/russia/25Sep2011/surkov.html\n"}