{"entities": [[[0, 9], [104, 107], [197, 207], [860, 862], [896, 898], [996, 999], [1665, 1668]], [[59, 68], [1067, 1102], [1104, 1111], [1251, 1253]], [[70, 77], [983, 1015], [1017, 1020], [1315, 1322], [1361, 1363], [1372, 1375], [1486, 1493], [1651, 1668], [1831, 1838]], [[168, 174], [1078, 1084], [1535, 1541], [1698, 1704], [1729, 1735], [1859, 1865], [1943, 1945], [2146, 2152]], [[242, 254], [375, 377]], [[316, 323], [1935, 1945]], [[359, 365], [772, 796]], [[399, 410], [691, 701]], [[504, 510], [1159, 1165], [2397, 2403], [2598, 2604]], [[702, 755], [760, 763]], [[1142, 1165], [1223, 1226]], [[1516, 1541], [1566, 1568]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "Вашингтон доволен массовыми протестами россиян и обещанием Медведева. Клинтон увидела \"хороший знак\"\n\nВ США положительно оценили массовые митинги протеста, прошедшие в России в минувшую субботу. В Вашингтоне считают очень хорошим знаком, что демонстрации, вызванные недовольством россиян итогами прошедших выборов в Госдуму, носили мирный характер. А то, что власти не стали их запрещать, по мнению Белого дома, свидетельствует об улучшении ситуации с российской демократией.\n\n\"Демонстрации, прошедшие в Москве и других российских городах в минувшую субботу, представляют собой важный позитивный знак для всех, кто поддерживает демократический процесс\", - заявил в понедельник на брифинге в Белом доме пресс-секретарь американской администрации Джей Карни. По его мнению, российское правительство и лидеры гражданского общества ищут возможности для диалога.\n\n\"Мы рады, что протесты были мирными. Мы думаем, что это хороший знак\", - заявила, в свою очередь, в понедельник журналистам госсекретарь США Хиллари Клинтон. Она также оказалась под впечатлением от заявления президента России Дмитрия Медведева, который спустя сутки прокомментировал акции протеста в Москве через Facebook, сообщив, что несогласен со звучавшими на них лозунгами. Тем не менее он пообещал разобраться со всеми случаями нарушений на выборах. Клинтон удовлетворило это заявление, хотя, по ее словам, она намерена дождаться результатов расследования, прежде чем делать более глобальные выводы.\n\nНапомним, что ранее Клинтон жестко раскритиковала прошедшие выборы в России, заявив, что не считает их \"ни свободными, ни справедливыми\". В ответ премьер-министр Владимир Путин обвинил главу Госдепа США в провоцировании протестов в России. Кроме того, глава МИДа России Сергей Лавров в понедельник в интервью информационному порталу Public Post назвал высказывания Клинтон по поводу выборов в России \"огульным охаиванием\", направленным на западную аудиторию.\n\nВыборы в Госдуму РФ состоялись 4 декабря. По официальным данным, почти 50% голосов получила партия \"Единая Россия\". При этом оппозиция не верит итогам выборов и заявляет о массовых фальсификациях. В минувшие выходные по стране прокатилась волна митингов с требованием проведения новых выборов. 10 декабря на акции протеста вышли граждане в около 100 российских городах, выражая несогласие с итогами выборов. Самым масштабным стал митинг \"За свободные и честные выборы\" в Москве на Болотной площади, неожиданно для многих собравший несколько десятков тысяч человек (по оценкам полиции, до 25 тысяч, по оценке BBC - около 60 тысяч). В американской прессе субботний митинг в Москве был охарактеризован как самый массовый со времен распада СССР.\n\nИсточник: https://www.newsru.com/world/13Dec2011/usa.html\n"}