{"entities": [[[0, 18], [154, 180], [348, 360], [677, 688], [934, 951], [1058, 1066], [1112, 1116]], [[27, 45], [59, 62], [81, 137], [324, 332], [600, 609], [627, 631], [664, 666], [749, 757], [810, 813], [852, 854], [952, 971], [1100, 1109], [1131, 1145], [1200, 1203]], [[59, 72], [307, 332], [810, 820], [961, 971]], [[73, 79], [821, 827]], [[167, 180], [946, 951]], [[247, 273], [1018, 1025]], [[285, 304], [689, 712], [1184, 1190], [1192, 1199]], [[292, 304], [632, 644], [654, 663], [703, 712], [729, 748], [1250, 1258]], [[428, 456], [458, 461]], [[550, 572], [1041, 1043]], [[1083, 1088], [1092, 1099]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Столичные гаишники поймали фигуриста Авербуха и скрутили с его спорткара номера\n\nИлья Авербух, известный фигурист, призер олимпийских игр, был оштрафован сотрудниками столичной ГАИ на 500 рублей за нарушение ПДД. Как сообщила сегодня пресс-служба московского управления МВД, за езду с копией полиса ОСАГО.\n\nСпорткар Audi R8 Авербуха был остановлен инспекторами в четверг поздно вечером на улице Большая Дмитровка, неподалеку от московского ресторана \"Нобу\", где проходила вечеринка в честь приезда в столицу легендарного певца Брайна Ферри, сообщает \"Комсомольская правда\". При проверке документов у фигуриста не оказалось при себе полиса ОСАГО и вместо страховки он предъявил инспекторам цветную копию документа.\n\nЗа отсутствие оригинала страховки Авербуху выписали квитанцию о штрафе на 500 рублей и сняли с его машины номера, передает \"Интерфакс\". \"Он расписался в протоколе, никаких несогласий или возражений в отношении действий сотрудников ГИБДД водитель автомобиля не высказал\", - сказал сотрудник пресс-службы полиции.\n\nВ тоже время КП сообщает, что гаишники были шокированы тоном, в котором спортсмен с ними разговаривал. Сам же Авербух, как пишут СМИ, объяснил, что ездил с копией, которую ему выдали страховщики, поскольку недавно потерял оригинал.\n\nИсточник: https://www.newsru.com/auto/16Sep2011/averbuh.html\n"}