{"entities": [[[0, 22], [24, 31], [109, 135], [211, 213], [374, 382], [402, 404], [525, 528], [541, 543], [692, 744], [1176, 1186], [1241, 1250], [1320, 1329], [1492, 1495], [1685, 1687], [1801, 1811], [1945, 1964]], [[10, 22], [130, 135], [730, 744], [1728, 1737], [1855, 1860]], [[16, 22], [344, 350], [1313, 1319], [2087, 2093]], [[38, 49], [441, 450], [529, 539], [913, 919], [930, 937]], [[79, 85], [254, 260], [498, 504], [506, 513], [1043, 1051], [1150, 1156], [1173, 1175], [1254, 1259], [1496, 1502], [2034, 2040]], [[155, 165], [2081, 2083]], [[176, 187], [191, 198], [607, 618], [1035, 1040]], [[199, 239], [1014, 1022], [1081, 1116], [1224, 1227]], [[269, 286], [1062, 1079]], [[321, 350], [1715, 1737]], [[334, 350], [1303, 1319]], [[709, 744], [773, 782], [1926, 1932], [1934, 1937]], [[736, 744], [1861, 1872]], [[740, 744], [1868, 1872]], [[802, 818], [1385, 1404]], [[830, 854], [856, 859]], [[1790, 1811]], [[1813, 1872]], [[1916, 1932]]], "includes": [[], [], [], [7], [], [], [], [], [], [], [], [], [], [], [], [], [17, 18], [], []], "text": "Инспектор ГИБДД Москвы, который ловил нарушителей из засады и \"отказывался\" от взяток, будет уволен (ВИДЕО)\n\nЗнаменитый инспектор ГИБДД, прославившийся на всю страну благодаря видеоролику, в котором задержанный им за нарушение ПДД водитель пересчитывает деньги, сидя в патрульной машине, будет уволен, сообщила в пятницу пресс-служба ГУ МВД по Москве. Уголовное дело против гаишника пока не возбудили. Он утверждает, что просто останавливал водителей, выехавших на встречную полосу, однако никаких взяток, которые предлагали ему нарушители, он не брал.\n\nВ ходе служебной проверки выяснилось, что события на видеоролике, обнародованном на сайте общества \"Синих ведерок\", произошли 8 сентября. Инспектор 3 роты отдельного батальона ГИБДД УВД ЮВАО без разрешения дежурного по батальону самовольно покинул место дислокации и уехал на Волжский бульвар, дом 29, где, как сообщалось, затаившись в \"засаде\", останавливал машины, водители которых выезжали на полосу встречного движения.\n\nСотрудники ОСБ установили личность водителя, снятого на видео с деньгами в руках в патрульной машине. Владелец автомобиля Chevrolet Cruze пояснил, что достал и пересчитал деньги, чтобы передать их инспектору за несоставление протокола о лишении его прав. Однако инспектор от денег якобы отказался и вернул права.\n\nПо мнению ГУ МВД по Москве инспектор допустил сразу несколько нарушений: самовольно покинул пост несения службы, не поставил в известность вышестоящее руководство и органы прокуратуры о попытке дачи ему взятки, не составил соответствующий протокол о привлечении к административной ответственности за нарушение ПДД. \"За совершение поступка, порочащего честь сотрудника органов внутренних дел, он будет уволен\", - сказали в пресс-службе ведомства.\n\nКак передает \"Интерфакс\", наказание понесли также начальники инспектора. Врио старшего дежурной части штаба ОБ ДПС ГИБДД УВД по ЮВАО объявлено неполное служебное соответствие, командиру взвода, где служил уволенный инспектор, объявлен выговор.\n\nМатериалы проверки по факту возможного получения взятки будут направлены в Следственный комитет РФ по Москве.\n\nИсточник: https://www.newsru.com/auto/16Sep2011/gaec.html\n"}