{"entities": [[[0, 3], [68, 92], [290, 293], [706, 709], [1319, 1332]], [[23, 33], [187, 239], [346, 356], [399, 444], [674, 684]], [[56, 66], [82, 92], [209, 219], [379, 389], [823, 833], [1672, 1682], [2006, 2016], [2214, 2224]], [[309, 315], [1415, 1421]], [[481, 508], [582, 593]], [[510, 553], [653, 661]], [[555, 576], [630, 640]], [[710, 729], [734, 737], [856, 858], [1284, 1296]], [[808, 812], [1544, 1548], [1554, 1558], [1972, 1983]], [[1447, 1458], [1462, 1469]], [[1526, 1558], [1581, 1584], [1848, 1873], [1894, 1896]], [[2155, 2183], [2275, 2293], [2358, 2360]], [[2180, 2183], [2290, 2293]], [[2308, 2344], [2346, 2353]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "ЦИК официально объявил Назарбаева избранным президентом Казахстана\n\nЦентризбирком Казахстана подвел окончательные итоги досрочных президентских выборов, состоявшихся 3 апреля, и огласил: действующий президент Казахстана Нурсултан Назарбаев набрал 95,55% голосов избирателей. В связи с этим ЦИК на заседании в Астане во вторник постановил считать Назарбаева избранным президентом республики.\n\nПомимо многолетнего казахстанского лидера Назарбаева, на пост президента баллотировались коммунист Жамбыл Ахметбеков, лидер Партии патриотов сенатор Гани Касымов, эколог Мэлс Елеусизов. \"За Ахметбекова отдали голоса 1,36% избирателей, за Елеусизова - 1,15%, за Касымова - 1,94%, за Назарбаева - 95,55%\", - сообщил ЦИК Куандык Турганкулов. По его словам, явка избирателей составила 89,99%, передает РИА \"Новости\".\n\n- ОБСЕ: выборы в Казахстане прошли с нарушениями\n\nОн также сообщил, что за ходом голосования и подсчетом голосов на избирательных участках наблюдали в общей сложности 30 266 человек, в том числе 9417 доверенных лиц кандидатов, 1212 наблюдателей иностранных государств и международных организаций и представителей иностранных СМИ, 12 828 наблюдателей от политических партий, 6212 наблюдателей от общественных объединений и НПО, 597 представителей республиканских СМИ.\n\nПо данным Турганкулова, в день голосования в Центризбирком жалоб не поступало, а в областные избирательные комиссии, а также комисии городов Астаны и Алматы поступило всего 8 обращений, и все они рассмотрены оперативно, сообщает \"Интерфакс\".\n\nНакануне наблюдатели БДИПЧ/ОБСЕ и ПА ОБСЕ сообщили о выявленных ими серьезные нарушения на 9% посещенных избирательных участков на президентских выборах в Казахстане, включая наличие идентичных подписей в списках избирателей, вбросы бюллетеней, наличие неопечатанных должным образом избирательных урн и голосование за других лиц.\n\nМеждународные наблюдатели также сообщали, что им \"чинились препятствия во время наблюдения за подсчетом голосов\". По мнению миссии ОБСЕ, прошедшие 3 апреля в Казахстане досрочные президентские выборы нельзя считать подлинно демократическими, а \"атмосфера на выборах не была состязательной\".\n\nВ свою очередь наблюдатели миссии стран СНГ признали прошедшие 3 апреля в Казахстане президентские выборы свободными и демократичными. Наблюдатели от СНГ зафиксировали \"отдельные незначительные нарушения\", которые, по их мнению, не повлияли на ход голосования.\n\nИсточник: https://www.newsru.com/world/05Apr2011/nazarata.html\n"}