{"entities": [[[0, 24], [77, 104], [426, 440], [530, 544], [2025, 2039], [2192, 2206], [2301, 2314], [2679, 2693], [2695, 2702]], [[18, 24], [2760, 2765], [2858, 2863]], [[64, 67], [298, 301]], [[96, 104], [339, 346], [1426, 1433], [1619, 1626], [1753, 1760], [2293, 2300]], [[194, 205], [630, 641], [830, 841], [998, 1009], [2373, 2384], [2477, 2488], [2603, 2614], [2656, 2667]], [[258, 301], [495, 501], [958, 964], [1844, 1855]], [[654, 664], [2447, 2458], [2637, 2647], [2818, 2828]], [[1061, 1079], [1081, 1088]], [[1307, 1318], [1591, 1602], [2233, 2244]], [[1326, 1333], [1335, 1342]], [[2811, 2815], [2895, 2897]], [[2917, 2932], [2934, 2941]], [[3182, 3196], [3352, 3374]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Озоновый слой над Землей стал тонким как никогда, предупреждает ООН\n\nТолщина озонового слоя над Арктикой уменьшилась до рекордного уровня из-за содержащихся в атмосфере химикатов и заморозков в стратосфере. Об этом, передает \"Интерфакс\", говорится в ДОКЛАДЕ Всемирной метеорологической организации ООН.\n\nСообщается, что количество озона в Арктике с начала зимы уменьшилось на 40%. Ранее самый большой зарегистрированный ущерб озоновому слою составлял около 30% за весь зимний период.\n\nПо мнению ученых, главной причиной истощения озонового слоя в 2011 году стало действие химикатов, разрушающих озон, и необычайно холодная зима в стратосфере. При этом в тропосфере, то есть в нижнем слое атмосферы, экстремально низких температур не отмечалось, но на исчезновение озона повлияло значительное снижение температуры воздуха именно в стратосфере.\n\nИстощение стратосферного озона происходит над полярными регионами, когда температуры падают ниже -78 ºС, уточнили ученые. При таких низких температурах в стратосфере образуются облака. На облачных частицах происходят химические реакции, которые преобразуют нейтральные промысловые газы (например, хлороводород) в активные озоноразрушающие газы. Результатом является быстрое разрушение озона под воздействием солнечного света.\n\nКстати, озоновая дыра, нависшая над Антарктикой, - это явление, которое повторяется ежегодно именно по причине низких температур стратосферного воздуха. В Арктике же метеорологические условия колеблются в значительно большей степени от одного года к следующему, а температура стратосферного воздуха всегда выше, чем над Антарктикой. В результате в Арктике в отдельные зимние периоды потери озона почти не происходит, в то время как низкие стратосферные температуры, сохраняющиеся в Арктике после окончания полярной ночи, могут привести к значительной убыли озона, поясняют специалисты.\n\nЧтобы концентрация разрушающих озон химических веществ упала до уровня 80-х годов, потребуется несколько десятилетий. Благодаря Монреальскому протоколу восстановление озонового слоя за пределами полярных регионов до уровней, существовавших до 1980-х годов, произойдет, как прогнозируется, примерно в 2030-2040 годы. Но восстановление озонового слоя в весеннее время года над Антарктикой ожидается приблизительно в 2045-2060 годах, а в Арктике озоновый слой восстановится, вероятно, на одно-два десятилетия раньше.\n\nСтратосфера является вторым основным слоем атмосферы, располагающимся над тропосферой и ниже мезосферы. Стратосфера начинается на высоте около 10 км и простирается до высоты примерно 50 км. Около 90% озона в атмосфере находится в стратосфере, а остающиеся 10% – в тропосфере. Озон в стратосфере называется озоновым слоем, который поглощает ультрафиолетовое излучение и защищает жизнь на Земле от вредной ультрафиолетовой радиации Солнца. Озон в тропосфере, в особенности у поверхности Земли, является нежелательным, т. к. он представляет собой агрессивный газ, который причиняет вред растительному покрову и может нарушить функцию легких и вызвать воспаление органов дыхания у людей и животных.\n\nНаблюдения, выполняемые со спутников и метеорологических шаров-зондов, показывают, что потери озона происходят в слое атмосферы на высотах 15-23 км над земной поверхностью с минимальной концентрацией озона на высоте около 19-20 км. Это совпадает с областью температур ниже -78 ºС. В этой области атмосферы до сих пор происходило разрушение более чем 2/3 озона.\n\nИсточник: https://www.newsru.com/world/05Apr2011/ozon.html\n"}