{"entities": [[[0, 6], [94, 100], [1034, 1049]], [[4, 6], [8, 14], [65, 71], [98, 100], [165, 167], [753, 759], [876, 878], [1053, 1055], [1284, 1290], [1405, 1409]], [[38, 41], [170, 173], [453, 456]], [[57, 62], [250, 255], [774, 779]], [[83, 86], [226, 229], [715, 718], [872, 875], [922, 938], [944, 948], [1293, 1296]], [[88, 114], [360, 367], [476, 477], [539, 542], [859, 865], [1028, 1049], [1358, 1365]], [[232, 238], [1147, 1153], [1327, 1333], [1380, 1383]], [[326, 341], [488, 490]], [[949, 954]], [[956, 965]], [[967, 975]], [[987, 994], [1066, 1084]], [[1309, 1317], [1319, 1326]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [8, 9, 10], []], "text": "МИД РФ: Россия не пытается устроить с США торг по поводу Ливии и своего членства в ВТО\n\nГлава МИД РФ Сергей Лавров раскритиковал заголовки некоторых СМИ о том, что \"РФ и США попробуют сторговаться\", что могут быть \"уступки по ВТО и Грузии в обмен на Ливию\".\n\n\"Здесь какая-то мешанина, сумятица в голове у того, кто придумывал такие заголовки, - сказал сегодня министр в интервью \"3 каналу\", отвечая на вопросы об итогах визита в Москву вице- президента США Джозефа Байдена. - Я знаю, что их придумывают не те, кто пишут материалы, поэтому мне трудно судить о том, чем руководствовался автор подобных заголовков\".\n\n\"Не видел самого материала, но могу вас однозначно и твердо заверить, что никаких увязок между темой ВТО в том, что касается присоединения России, и сюжетом по Ливии, равно как с чем-либо еще быть не может и не должно. И не будет\", - подчеркнул Лавров.\n\n\"По ВТО мы руководствуемся очень простым критерием: в этой организации есть свои нормы, стандарты, критерии, на основе которых страны присоединяются, - отметил глава российского МИД. - Мы выполняем все эти требования добросовестно, применительно к каждой области переговоров\".\n\n\"Грузия в этом контексте упоминается, видимо, в связи с тем, что в рамках многосторонней группы по завершению переговоров о присоединении России к ВТО сохраняется проблема, которую Грузия хочет решить, - добавил министр. - А именно - она должна дать добро на наше присоединение\".\n\nИсточник: https://www.newsru.com/russia/12Mar2011/vto.html\n"}