{"entities": [[[0, 11], [88, 99], [381, 395], [398, 448], [1440, 1451], [1677, 1688], [1969, 1980]], [[44, 61], [227, 244], [600, 622], [2065, 2082]], [[137, 143], [529, 535], [837, 844], [1729, 1735], [2263, 2269], [2747, 2764]], [[651, 688], [1742, 1758], [1840, 1845]], [[791, 844], [896, 899], [925, 940], [1795, 1802], [1804, 1811], [1876, 1879]], [[910, 919], [1880, 1888]], [[960, 968], [970, 977]], [[1025, 1065], [1069, 1077]], [[1243, 1262], [1890, 1900]], [[1701, 1735], [1953, 1957]], [[1902, 1908]], [[1911, 1926]], [[2030, 2054]], [[2256, 2269]], [[2272, 2279]], [[2331, 2334]], [[2350, 2378]], [[2381, 2407]], [[2601, 2604], [2715, 2717]], [[2690, 2701], [2703, 2710]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [3, 5, 8, 10, 11], [], [], [13, 14], [], [], [15, 16, 17], []], "text": "Прокуратура обнаружила незаконную застройку Битцевского парка и требует 374 млн рублей\n\nПрокуратура направила в Гагаринский районный суд Москвы иск о возмещении ущерба, причиненного окружающей среде из-за самовольной застройки Битцевского парка. Размер ущерба, по оценке столичного Департамента природопользования и охраны окружающей среды, составил более 374 млн рублей, сообщила Генпрокуратура.\n\nМосковская межрайонная природоохранная прокуратура совместно с управлением Роспотребнадзора по столице, Главным управлением МЧС по Москве, Госинспекцией по недвижимости и УФМС России провела проверку в парке \"Битцевский лес\" и на прилегающей территории рынка строительных материалов \"БОР-1\".\n\nВ ходе проверки были выявлены многочисленные нарушения законодательства.\nТак, было установлено, что земельный участок на Новоясеневском проспекте столицы незаконно используется для расширения торговли, на нем размещена гостиница.\n\nНа этой территории также был задержан торговец, который трудился без разрешения на работу. В отношении индивидуального предпринимателя Гашимова, у которого трудился нелегал, возбуждено дело об административном правонарушении.\n\nТакже были выявлены многочисленные нарушения требований пожарной безопасности - в общих рядах торговых павильонов продавались горючие жидкости, над пожароопасными кровлями были самовольно проложены линии электропередач, а также использовались электроприборы с открытой спиралью без защиты.\n\nПрокуратура также внесла в адрес префекта Юго-Западного административного округа Алексея Челышева представление с требованием устранить нарушения закона и привлечь виновных должностных лиц к строгой дисциплинарной ответственности. Ранее прокуратура направила в Черемушкинский районный суд Москвы иск к компании \"БОР-1\" об освобождении самовольно занятого участка, который используется под расширение рынка, а также сносе размещенных на нем гостиниц, павильонов, забора и других строений. Как отмечается, решением суда требования прокуратуры удовлетворены в полном объеме.\n\nНапомним, помимо этих \"точечных\" застроек, на месте Битцевского парка \"дочка\" группы ЛСР - \"Мосстройреконструкция\" планирует в согласованном порядке построить 348 тысяч кв. м недвижимости: 248 тысяч кв. м жилой и 100 тысяч кв. м коммерческой. Жители города и экологи борются против этой застройки.\n\nВ начале августа к ним присоединились главы спортивных организаций и видные российские политики - президент Союза биатлонистов Михаил Прохоров, президент Федерации лыжных гонок Елена Вяльбе, уполномоченный по правам человека Владимир Лукин, министр иностранных дел Сергей Лавров и другие. Они обратились к премьер-министру Владимиру Путину с просьбой не допустить строительства микрорайона, который, по их словам, погубит крупнейшую в столичном регионе лыжную трассу.\n\nИсточник: https://www.newsru.com/realty/23Dec2011/bitza.html\n"}