{"entities": [[[19, 22], [224, 227], [1353, 1356], [1810, 1813], [1937, 1940], [2048, 2058], [2199, 2202], [2330, 2333], [2335, 2344], [2444, 2447]], [[59, 89], [289, 338], [474, 482], [507, 515], [836, 844], [1965, 1984]], [[65, 89], [295, 322], [1971, 1984]], [[79, 89], [309, 322], [541, 554], [883, 893], [1041, 1054], [1165, 1175], [1659, 1670], [1834, 1844], [1961, 1964]], [[131, 153], [606, 628]], [[268, 279], [1680, 1689]], [[320, 322], [552, 554], [1052, 1054], [1369, 1371], [1477, 1479], [2052, 2058], [2227, 2247]], [[342, 352], [408, 410]], [[375, 400], [421, 424]], [[412, 424]], [[441, 446]], [[528, 698], [714, 729], [894, 902], [997, 1005], [2587, 2613]], [[773, 814], [817, 820], [1530, 1554], [1557, 1595], [1636, 1639], [1722, 1729], [2160, 2183]], [[876, 893], [1159, 1175]], [[1359, 1371], [1467, 1479], [2217, 2247]], [[1894, 1940], [1942, 1949]]], "includes": [[], [], [], [], [], [], [], [], [9, 10], [], [], [], [], [], [], []], "text": "Некоторые генералы МВД не прошли переаттестацию, признался глава администрации президента\n\nВнеочередная переаттестация сотрудников органов внутренних дел, претендующих на замещение должностей высшего начальствующего состава МВД, стартовала 15 марта. Об этом, передает \"Интерфакс\", сообщил глава администрации президента РФ Сергей Нарышкин.\n\n\"Аттестация началась 15-го числа. Более 170 должностных лиц прошли ее. Часть из них были отклонены, часть - рекомендованы\", - сказал Нарышкин журналистам в четверг.\n\nНарышкин возглавляет комиссию при президенте РФ по проведению такой переаттестации для сотрудников органов внутренних дел, претендующих на замещение должностей высшего начальствующего состава.\n\nВ частности, данная комиссия проведет переаттестацию генералов, включая министра внутренних дел Рашида Нургалиева и его заместителей.\n\nНарышкин напомнил, что в соответствии с указом президента комиссии дано время до 1 июня на то, чтобы организовать и завершить эту работу.\n\nКак сообщалось ранее, комиссия до 1 июня должна будет представить президенту РФ предложения о кандидатурах на должности, подлежащие замещению лицами высшего начальствующего состава. В указе президента подчеркивалась необходимость при переаттестации и назначении сотрудников на должности заместителей руководителей территориальных органов и подразделений территориальных органов МВД в субъектах РФ учитывать мнения постоянно действующих координационных совещаний по обеспечению правопорядка в субъектах РФ. Назначение на эти должности будет осуществляться министром внутренних дел.\n\nМинистр внутренних дел Рашид Нургалиев переаттестацию уже прошел. Но решение о его судьбе остается за президентом, сообщил агентству источник, знакомый с ситуацией. Министр проходил переаттестацию \"одним из первых, наряду с другими высшими начальниками МВД\", сообщил источник. Президенту предстоит рассмотреть предложения по утверждению кандидатур высшего начальствующего состава МВД, которые представит ему глава администрации.\n\nОднако еще 16 марта начальник Управления общественных связей МВД России генерал-майор милиции Валерий Грибакин заявил, что \"внеочередная аттестация сотрудников номенклатуры министра внутренних дел, руководителей МВД, ГУВД, УВД по субъектам Российской Федерации в органах внутренних дел еще не началась\". Это заявление было опубликовано сайтом МВД. Ведомство также опровергло сообщения о том, что за успешную переаттестацию с полицейских будут брать взятки: МВД настаивает на том, что взяток не только не берут, но что это невозможно. Во-первых, решения будут приниматься коллегиально, а во-вторых, в комиссии по переаттестации будут входить представители общественности.\n\nИсточник: https://www.newsru.com/russia/17Mar2011/pereattest.html\n"}