{"entities": [[[27, 39], [144, 157], [386, 396], [637, 649], [1302, 1314], [1490, 1502], [1825, 1831], [2043, 2055], [2393, 2405], [2602, 2614], [2792, 2804], [3021, 3033], [3203, 3215], [3582, 3594], [4342, 4348], [4361, 4373], [4390, 4402], [4611, 4623], [4733, 4745], [5081, 5093]], [[42, 44], [160, 167], [547, 549], [794, 800], [1635, 1641], [1681, 1687], [1867, 1873], [2360, 2366], [2474, 2480], [2774, 2780], [2850, 2856], [3165, 3167], [3498, 3500], [3767, 3769], [3907, 3913], [4041, 4052], [4301, 4307], [4405, 4411], [4440, 4446], [4458, 4461], [4761, 4767], [5096, 5102], [5640, 5646]], [[46, 53], [457, 498], [654, 674], [882, 891], [1087, 1096], [1120, 1127], [1292, 1314], [1477, 1486]], [[63, 71], [521, 568], [706, 746], [3607, 3643], [3702, 3703], [3981, 3995], [4094, 4107]], [[75, 82], [572, 579], [4559, 4566], [4625, 4661], [4832, 4839], [4948, 4956]], [[198, 219], [4989, 5000], [5147, 5179], [5539, 5549]], [[222, 237], [5003, 5010], [5182, 5216], [5552, 5559]], [[324, 331], [2090, 2098], [3286, 3293], [4085, 4093], [4548, 4556], [5114, 5144], [5270, 5276], [5764, 5772], [5838, 5845], [5865, 5868], [5921, 5928], [5945, 5947]], [[363, 383], [5454, 5503], [5526, 5533], [5658, 5661], [6014, 6023]], [[446, 456]], [[757, 782], [810, 813]], [[978, 996], [1044, 1047]], [[1556, 1565]], [[1749, 1774], [1776, 1783], [4480, 4488]], [[1904, 1933], [1935, 1942], [3328, 3332]], [[1975, 2072], [3300, 3316]], [[2313, 2327], [2871, 2884]], [[2420, 2443], [4775, 4791]], [[2444, 2504], [2509, 2512]], [[2704, 2741], [2978, 2981]], [[2781, 2804], [3010, 3033]], [[3466, 3500], [3502, 3505], [3613, 3616], [3711, 3713], [4009, 4018]], [[3554, 3564], [3756, 3769], [4034, 4052]], [[3853, 3885], [3887, 3894]], [[4670, 4767], [4800, 4809]], [[5123, 5144], [5473, 5503]], [[5223, 5253], [5685, 5703]], [[5650, 5656], [5859, 5864]], [[6004, 6023]]], "includes": [[], [], [], [], [], [], [], [5, 6, 28], [28], [0, 1], [], [], [0, 1], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Новый виток противостояния Таджикистана и РФ: Душанбе спорит с Онищенко, а Госдума готовит визовый режим для таджиков\n\nНакал в отношениях между Таджикистаном и Россией в связи с приговором летчикам Владимиру Садовничему и Алексею Руденко не ослабевает, несмотря на обещание таджикских властей значительно смягчить наказание пилотам за несанкционированную посадку двух самолетов Ан-72 в республике и контрабанду. На очередном витке противостояния двух стран министерство здравоохранения Таджикистана вступило в полемику с главным санитарным врачом РФ Геннадием Онищенко, а Госдума готовит заявление о введении визового режима для граждан Таджикистана.\n\nВ таджикском Минздраве вызвало недоумение предложение главы Роспотребназдора Геннадия Онищенко запретить таджикским гастарбайтерам работать в России, так как они являются главными разносчиками туберкулеза и СПИДа, сообщает РБК. В ведомстве напомнили, что по закону медицинское учреждение, выявившее инфекционное заболевание у трудового мигранта, должно высылать экстренное извещение по месту его постоянного жительства. Как утверждают чиновники, за последние два года Душанбе официально получил из российских больниц только 11 таких извещений о выявлении туберкулеза у гастарбайтеров.\n\nЧто касается ВИЧ-инфекции, то в этой сфере, по данным Минздрава Таджикистана, дела обстоят еще лучше: из общего числа обследованных трудовых мигрантов за последние семь лет только у 0,4% было обнаружено это заболевание. Как подчеркивают в ведомстве, в Таджикистане вообще самый низкий уровень заболеваемости ВИЧ среди стран СНГ - 47 человек на 100 тыс. населения.\n\nТаджиков продолжают высылать из России\n\nМежду тем \"антитаджикская кампания\" в России стремительно набирает обороты - проходят настоящие облавы на таджикских гастарбайтеров, которые затем по приговору суда депортируются на родину. Данные по количеству высланных из страны таджиков разнятся. Как заявил газете \"Комсомольская правда\", которую цитируют в пятницу \"Заголовки\", замначальника управления миграционного контроля Миграционной службы Таджикистана Сафарбек Тохиров, после приговора летчикам по распоряжению российских властей были депортированы 57 таджикских гастарбайтеров.\n\nВ то же время председатель общероссийского движения \"Таджикские трудовые мигранты\" Каромат Шарипов заявил на пресс-конференции в РИА \"Новости\", что только с 11 по 14 ноября из России выслали более 300 граждан Таджикистана.\n\nКак поведал газете \"Новые известия\" президент Федерации мигрантов России Мухаммад Амин Маджумдер, по его данным, российские власти готовятся в скором времени выслать еще несколько сотен граждан Таджикистана.\n\nПриговоры таджикам-нелегалам выносят не только в Москве. В пятницу стало известно, что Центральный районный суд Новосибирска постановил выдворить за пределы России 26 граждан Таджикистана за нарушение режима пребывания на территории страны. Как сообщила РИА \"Новости\" пресс-секретарь управления Судебного департамента в Новосибирской области Марианна Глушкова, суд вынес решение о привлечении 26 граждан Таджикистана к административной ответственности и назначил наказание в виде штрафа в размере двух тысяч рублей каждому с выдворением за пределы РФ.\n\nОднако не все официальные лица в Таджикистане напрямую связывают высылку трудовых мигрантов с вердиктом в отношении пилотов. Так, Сафарбек Тохиров в интервью \"КП\" отметил, что причиной высылки становятся отсутствие регистрации и административные нарушения.\n\nТакие же доводы недавно приводили и в Федеральной миграционной службе РФ. Там не отрицали, что облавы проводятся по поручению президента, однако граждане Таджикистана в заявлении главы ФМС Константина Ромодановского не назывались, речь шла вообще об иностранцах-нелегалах. \"Я думаю, мы сумеем в сжатые сроки выполнить поручение президента РФ по наведению порядка среди определенного контингента иностранных граждан, а именно неквалифицированных специалистов, которые приезжают в Россию, в том числе, без знания русского языка\", - приводила высказывание Ромодановского пресс-служба ведомства.\n\nНа встрече с главой государства сразу после вынесения приговора летчикам Ромодановский заявил, что таджики совершают больше преступлений, чем другие мигранты. Сразу после этого начались облавы на гастарбайтеров. На прошлой неделе сообщалось, что за нарушение условий пребывания в России задержаны и ожидают депортации на родину 297 граждан Таджикистана. Накануне посол Таджикистана в Москве Абдулмаджид Достиев обвинил Москву в том, что она \"играет судьбами\" таджиков и делает \"невыносимой жизнь простых людей\" из-за приговора летчикам.\n\nГосдума предлагает ввести визовый режим для граждан Таджикистана\n\nНижняя палата российского парламента готовит заявление о необходимости введения визового режима для граждан Таджикистана, приезжающих в Россию, пишут \"Новые известия\". Проект заявления рассматривают комитет Госдумы по международным делам и комитет по делам СНГ и связям с соотечественниками.\n\nНеобходимость визового режима депутаты также не связывают с приговором Садовничему и Руденко, а объясняют тем, что другими мерами трудно остановить наркотрафик из Таджикистана в Россию.\n\nПриговор летчикам Rolkan Investmens Ltd - россиянину Владимиру Садовничему и гражданину Эстонии Алексею Руденко - суд таджикского города Курган-Тюбе вынес 8 ноября. Пилоты были признаны виновными в нарушении границы, контрабанде и нарушении правил международных перелетов и получили по 8,5 лет тюрьмы.\n\nСогласно данным следствия, 12 марта 2011 года два самолета Ан-72 компании Rolkan Investmens Ltd, командирами экипажей которых были Садовничий и Руденко, в рамках кампании по оказанию гуманитарной помощи в Афганистане возвращались в Россию из Кабула. Они приземлись в аэропорту города Курган-Тюбе: по заверению таджикских властей, без разрешения, по словам летчиков - после получения устного одобрения еще при вылете. Как пояснили летчики, вернуться в Кабул они не могли, так как опасались, что не хватит топлива. Летчики были задержаны. Их также обвинили в контрабанде после обнаружения на борту одного из самолетов полуразобранного авиационного двигателя.\n\nИсточник: https://www.newsru.com/world/18Nov2011/tadj.html\n"}