{"entities": [[[0, 25], [93, 146], [279, 284], [409, 414], [484, 487], [553, 558], [637, 656], [669, 671]], [[5, 25], [98, 146], [642, 656], [1026, 1055], [1122, 1140], [1437, 1455], [1491, 1493], [1545, 1551]], [[20, 25], [76, 81], [892, 897], [988, 994], [1083, 1088], [1176, 1182], [1312, 1317], [1472, 1477], [1588, 1593], [1676, 1681], [1700, 1706]], [[69, 81], [461, 468], [521, 536], [1076, 1088], [1906, 1912]], [[197, 205], [344, 352]], [[659, 685]], [[757, 759]], [[772, 807], [818, 821]], [[1100, 1140], [1142, 1148], [1347, 1353], [1366, 1371]], [[1186, 1193], [1229, 1243]], [[1564, 1615], [1682, 1726], [1750, 1753]], [[1750, 1802], [1821, 1827], [1874, 1879]], [[2004, 2017], [2028, 2035]]], "includes": [[], [], [], [], [], [], [0, 5], [], [], [], [], [], []], "text": "Дочь экс-президента Ирана арестована за участие в митинге оппозиции\n\nВласти Ирана арестовали дочь бывшего президента Али Акбара Хашеми-Рафсанджани за участие в антиправительственных выступлениях в Тегеране, сообщает в воскресенье РИА \"Новости\" со ссылкой на агентство Reuters.\n\n\"Фаизе была идентифицирована и арестована службами безопасности в Тегеране\", - сообщило агентство IRNA. По предварительным данным, Фаизе выкрикивала провокационные слоганы с критикой властей. После допроса она была отпущена.\n\nВ июне 2009 года иранские власти уже задерживали Фаизе, участвовавшую в акциях недовольных результатами президентских выборов. Тогда дочь экс-президента и несколько ее родственников были задержаны ради \"защиты от террористических действий бунтовщиков\". Их направили в расположение ближайшей военной базы и держали там, пока не стихли беспорядки.\n\nВ апреле 2010 года глава судебной власти Ирана аятолла Садек Лариджани принял решение о выдаче ордера на арест находящегося за пределами страны Мехди Хашеми-Рафсанджани, сына Али Акбара Хашеми-Рафсанджани.\n\nВ марте 2010 года власти Ирана арестовали Хасана Лахути - внука бывшего президента. Лахути был арестован по приезде в страну из Лондона и обвинен в связях со спецслужбами Великобритании, а также в причастности к вспыхнувшим после президентских выборов в Иране беспорядкам. После следствия Лахути раскаялся в своих действиях и был отпущен из тюрьмы под залог.\n\nС 1989 по 1997 год Хашеми-Рафсанджани был президентом Ирана. В 2005 году он вновь баллотировался в президенты, однако проиграл своему оппоненту - действующему президенту Ирана Махмуду Ахмади Нежаду.\n\nНа состоявшихся 12 июня 2009 года президентских выборах в Иране действующий глава страны Махмуд Ахмади Нежад набрал 62,63% голосов, его основной соперник, экс-премьер Мирхоссейн Мусави - 33,75% голосов. Мусави еще до объявления официальных итогов заявил о своей победе, а позднее обвинил власти в подтасовке итогов голосования. Акции протеста недовольных результатами выборов привели к столкновениям, жертвами которых, по данным иранских СМИ, стали более десяти человек.\n\nИсточник: https://www.newsru.com/world/20Feb2011/gaise.html\n"}