{"entities": [[[52, 64], [230, 254], [276, 280]], [[73, 96], [98, 149], [373, 379], [1258, 1272], [1294, 1301]], [[104, 141], [1284, 1318]], [[302, 311], [805, 809], [994, 998]], [[314, 360], [904, 922]], [[380, 400], [560, 566], [625, 628]], [[818, 861], [889, 902]], [[848, 861], [876, 885], [960, 963]], [[966, 993], [1093, 1100]], [[1009, 1034], [1075, 1078], [1127, 1131]], [[1048, 1073], [1149, 1154]], [[1213, 1243], [1321, 1327], [1350, 1354]], [[1488, 1512], [1880, 1903]], [[1555, 1558], [1964, 1967]], [[1680, 1711], [1713, 1715], [1790, 1793]], [[1943, 1967], [2042, 2052]], [[2164, 2170], [2958, 2964], [3358, 3363]], [[2363, 2412], [2416, 2420]], [[2452, 2470], [2586, 2606], [2622, 2629], [2722, 2726], [3716, 3723], [3771, 3773]], [[2480, 2492], [2494, 2550], [2608, 2611], [2790, 2793], [2896, 2902], [2965, 2970], [3011, 3014], [3031, 3033], [3102, 3109], [3117, 3132], [3153, 3156], [3275, 3278], [3297, 3304], [3337, 3341], [3395, 3400], [3404, 3405], [3452, 3453], [3516, 3522], [3601, 3603], [3777, 3782], [3811, 3812], [3841, 3848], [3866, 3872]], [[2700, 2719], [3541, 3555], [3620, 3634], [3733, 3736], [3751, 3753]], [[2734, 2786], [2869, 2880], [2937, 2942], [3134, 3135], [3180, 3206]], [[2755, 2769], [3192, 3206]], [[3875, 3916]], [[3938, 3942]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [19, 23]], "text": "Названы победители 33-го Московского кинофестиваля: главный приз получил испанский фильм \"Волны\"\n\nФильм испанского режиссера Альберто Мораиса \"Волны\" получил в субботу главный приз 33-го Московского международного кинофестиваля - Золотой \"Святой Георгий\", передает ИТАР-ТАСС. Приз вручала председатель жюри ММКФ - дочь Чарли Чаплина, актриса Джеральдина Чаплин.\n\nПо сюжету фильма главный герой Мигель спустя 60 лет возвращается из Мадрида в маленький приграничный городок Аржель, ставший последним прибежищем беженцев из охваченной гражданской войной Испании. Мигель вспоминает события прошлого, пытаясь ответить на мучившие его всю жизнь вопросы.\n\nЛучшим режиссером на церемонии закрытия ММКФ в столичном кинотеатре \"Пушкинский\" назван китаец Вонг Чинг По, снявший фильм \"Месть. История любви\". Спецприз жюри получил российский фильм \"Шапито-шоу\" Сергея Лобана. Поблагодарив режиссера за хороший фильм, Джеральдина Чаплин призналась, что хотела бы работать с ним.\n\nПриз за лучшую женскую роль жюри присудило актрисе Уршуле Грабовской, сыгравшей в польской картине \"Иоанна\". Она лично приняла награду и отметила, что посвящает свою победу режиссеру ленты Феликсу Фальку.\n\nЛучшим исполнителем мужской роли назвали испанца Карлоса Альварес-Новоа, снявшегося в фильме \"Волны\". По словам режиссера картины Альберто Мораиса, \"Карлос вложил в эту роль всю свою душу\".\n\nВо втором по значимости конкурсе \"Перспективы\" победил фильм \"Анархия в Жермунае\" совместного производства Литвы и Венгрии.\n\nКартина \"В ад и обратно\" совместного производства Великобритании и США признана лучшим документальным фильмом. Конкурс документалистов вернулся на ММКФ после 22-летнего перерыва.\n\nПриз вручал английский режиссер Майкл Аптед. Он признался, что был поражен качеством работ и аншлагом на всех показах. По его словам, все это доказало, что документальное кино не зря вернулось в конкурс ММКФ.\n\nВ фильме \"В ад и обратно\" действие происходит в 2009 году, когда отряд морской пехоты США штурмовал базу талибов на юге Афганистана. Едва высадившись с вертолетов, десантники оказались под перекрестным огнем.\n\nВсего в конкурсную программу входило 7 полнометражных документальных работ. Россию на конкурсе представляла картина \"Счастливые люди: год в Тайге\" в постановке Дмитрия Васюкова и Вернера Херцога.\n\nКроме документальной конкурсной программы, в программу 33-го ММКФ был включен традиционный внеконкурсный цикл \"Свободная мысль\". В него вошло 17 документальных лент.\n\nПочетный приз ММКФ получила Хелен Миррен\n\nОбладательница \"Оскара\", английская актриса Хелен Миррен на закрытии кинофестиваля получила почетный приз \"Верю\". Она удостоена награды \"За покорение вершин актерского мастерства и верность принципам школы К.С. Станиславского\". Приз вручал генеральный директор Первого канала Константин Эрнст.\n\n\"Она настоящая театральная актриса, настоящая королева кинематографа\", - сказал гендиректор, напомнив, что Миррен сыграла немало коронованных особ. Эрнст отметил, что в России Хелен может чувствовать себя как дома, ведь у нее русские корни и ее можно называть просто Елена Васильевна Миронова.\n\nЗал приветствовал актрису стоя. \"Ваше величество, я счастлив вручить Вам эту награду\", - сказал гендиректор Первого канала. \"Это невероятная награда, ведь русская театральная школа есть и во мне\", сказала в ответ актриса. \"Много сотен лет назад один из моих предков основал здесь крепостной театр, - рассказала Хелен. - Я наполовину русская, наполовину англичанка. Но я уверена, что стала актрисой благодаря именно русской крови\".\n\nМиррен заметила, что имя Станиславского чрезвычайно важно для актеров всего мира. По ее словам, система Станиславского лежит в основе как театрального, так и кинематографического искусства. \"Получить награду, носящую его имя, там, где он творил, получить ее от моего народа - это очень здорово, я горжусь этим\", - призналась актриса. После церемонии Миррен и обладатель \"Оскара\", режиссер Джон Мэдден представили зрителям свой новый фильм \"Расплата\".\n\nИсточник: https://www.newsru.com/cinema/02Jul2011/mmkf_2.html\n"}