{"entities": [[[2, 13], [120, 131], [5126, 5137]], [[14, 24], [132, 157], [715, 730], [772, 775], [1340, 1351], [1374, 1379], [1542, 1554], [1566, 1568], [1908, 1912], [1971, 1978], [2151, 2155], [2157, 2160], [2238, 2276], [2402, 2410], [2485, 2488], [3336, 3346], [3454, 3464], [3536, 3548], [3612, 3622], [3700, 3710], [3814, 3816], [3850, 3853], [4078, 4086], [4148, 4150], [4676, 4692]], [[275, 297], [330, 342]], [[311, 322]], [[345, 361], [1236, 1264], [1363, 1366], [1949, 1955]], [[363, 431], [434, 437]], [[396, 415], [916, 929]], [[434, 511], [3090, 3109]], [[514, 533], [640, 645], [652, 655]], [[553, 560], [565, 568]], [[688, 693], [698, 705]], [[759, 775], [4665, 4692]], [[897, 944], [946, 953], [1062, 1071], [2564, 2569], [5076, 5081]], [[904, 944], [954, 957], [968, 973], [1510, 1524], [2558, 2569], [2884, 2895], [4061, 4075], [4630, 4641], [5070, 5081]], [[1094, 1099], [1106, 1131]], [[1156, 1172], [2132, 2139]], [[1265, 1272], [1662, 1669], [1792, 1794], [3295, 3310], [3379, 3383], [3419, 3426]], [[1275, 1282], [1601, 1608], [1620, 1622], [1653, 1660], [1687, 1691]], [[1320, 1325], [2014, 2018]], [[1390, 1401]], [[1423, 1466], [1480, 1483]], [[1641, 1645]], [[1809, 1851], [3361, 3371], [3502, 3510]], [[1920, 1926]], [[1938, 1946], [2010, 2013], [3990, 3999]], [[2125, 2139]], [[2172, 2229], [4163, 4169], [4803, 4821]], [[2641, 2665], [2714, 2721], [2794, 2803], [2820, 2823], [2910, 2922], [2987, 2991], [3039, 3046]], [[2781, 2785]], [[3058, 3069], [3122, 3124], [3163, 3165]], [[3072, 3087], [3218, 3223]], [[3402, 3406]], [[3444, 3464]], [[3604, 3622]], [[3923, 3948], [3953, 3961]], [[4183, 4194], [4229, 4232]], [[4290, 4299], [4473, 4479]], [[4324, 4332], [4466, 4472]], [[4333, 4403], [4405, 4412]], [[4498, 4530], [4532, 4535], [4536, 4539]], [[4710, 4714]], [[4760, 4781]], [[4760, 4821]], [[4869, 4895]], [[4869, 4906]], [[4936, 4966]], [[4936, 4977]], [[5593, 5613], [5720, 5722]], [[5675, 5699], [5701, 5708]]], "includes": [[], [11, 21, 28, 31, 33], [3, 4, 8, 27], [17, 29], [5, 7], [], [], [], [], [], [23, 26], [40], [], [], [], [], [], [], [], [], [], [], [], [19, 20], [16, 17], [4, 24], [], [], [], [7, 30], [], [32], [], [], [], [], [], [], [], [], [41, 42, 43, 44, 45, 46], [], [], [], [], [], [], [], []], "text": "В Подмосковье воры-качки устроили жестокие \"разборки\" дачникам. Полиция отказалась возбуждать дело\n\nВ Подольском районе Подмосковья группа приезжих хулиганов устроила жестокие \"разборки\" местным жителям и дачникам, в результате чего травмы различной степени тяжести получили не менее шести человек, в том числе три женщины. Среди пострадавших - двое журналистов: редактор отдела внешней политики газеты \"Коммерсант\" Геннадий Сысоев и его жена, корреспондент сербского агентства Beta в России Зорана Боич-Сысоева.\n\nПятеро пострадавших подали заявления в полицию, но там отказались возбудить уголовное дело. Не стали даже проверять показания людей, хотя они готовы были предоставить номера машин, на которых приехали молодые бандиты, и даже установленные имена некоторых из них. Запросить у медиков данные о полученных травмах правоохранители также не удосужились.\n\nО произошедшем стало известно из записи журналистки \"Коммерсанта\" Елены Черненко, которую она сделала в своем ЖЖ с просьбой максимально распространить информацию, чтобы добиться расследования дела. Этот пост также опубликовала на своем сайте радиостанция \"Эхо Москвы\".\n\nНападение произошло в селе Богоявление, когда именно - не уточняется. Все началось с того, что соседи журналистской семьи Сысоевых Дмитрий и Эльвира Кругловы, возвращаясь поздно вечером домой, увидели, как неизвестные воровали у них дрова. Воров поджидала одна машина, но вскоре подъехала еще одна - темная Audi с номером М947РХ 199, при этом на ней была синяя мигалка, пишет Елена Черненко.\n\nСоседи сделали преступникам замечание, те же в ответ принялись оскорблять Эльвиру и угрожать ей, и в конце концов один ударил женщину. Дмитрий пытался защитить жену, но тоже получил несколько ударов в лицо и упал. Поняв, что разговорами и кулаками тут не поможешь, он вынес из дому зарегистрированный травматический пистолет и трижды выстрелил в воздух. Продолжая сыпать угрозами, воры сели в машины и уехали.\n\nКругловы и соседи опасались, что бандиты вернутся, и потому собрались у них дома и вызвали полицию. Однако ни через час, ни через полтора полицейские не явились, зато, как и предполагали жители поселка, вернулись воры. Они прибыли на темном кроссовере Volkswagen Touareg с номером Х908НС 190 - всего шесть молодых парней крепкого сложения, настроенных крайне агрессивно.\n\nНесмотря на предупреждения, что вызвана полиция, и предложения не создавать лишних проблем, приезжие принялись жестоко и методично избивать людей - кулаками, ногами, палками. Они зверели на глазах, били всех без разбора - людей в возрасте, женщин. Автор поста подчеркивает, что это была не драка, а именно избиение одних другими.\n\n55-летнего Сергея Зорина повалили на землю и стали добивать ногами, хотя мужчина не только не оказывал сопротивления, но даже не двигался. \"Один сидел у лежавшего на плечах и бил его кулаками по голове, второй бил ногами по туловищу\", - пишет журналистка. В результате Сергей Зорин получил повреждения головы, шеи и туловища, сотрясение мозга, у него изуродовано лицо.\n\nПомешать зверски добивавшим мужчину попытались две женщины - Светлана Зорина и Зорана Боич-Сысоева. Но в итоге им также досталось по полной программе - им нанесли сильные удары ногами в голову и туловище. У одной в итоге была сломана лицевая кость, другая получила сотрясение мозга.\n\nДмитрий Круглов вновь попытался отогнать нападавших выстрелами из травматики, но на него набросились сразу трое. Защищаясь, мужчина выстрелил в руку одному из молодчиков, после чего получил удар в голову, а пистолет был захвачен. При этом у преступников тоже был пистолет, то ли травматический, то ли боевой. Один из нападавших целился в лица людей с криками: \"Сейчас всех перестреляю! Лицом на землю!\"\n\n\"Нападавшие вели себя остервенело, находясь в состоянии то ли алкогольного, то ли наркотического опьянения. Причем их агрессивность только возрастала. Они зверели буквально на глазах: время от времени неистово били ногами в металлические ворота дома, за которыми укрывались пожилые родители Кругловых, сопровождая удары криками: \"Всех вас здесь сожжем!\" - пишет Елена Черненко.\n\nБандитов спугнула какая-то машина на дороге - решив, что это полиция, те заскочили в машину и уехали. Но полицейские прибыли лишь спустя еще 20 минут, они же вызвали скорую помощь. Но дальше этого дело не пошло. Материалы сначала были переданы в Подольск заместителю начальника следственного управления майору Лукьяновой И.В., которая усмотрела в случившемся только \"мелкое хулиганство\". Оттуда бумаги были возвращены в Красносельское отделение полиции, где его начальник Ромзайкин Н.В. подписал постановление об отказе в возбуждении уголовного дела.\n\nЖурналистка сообщает, что личности четырех из шести нападавших уже установлены, трое, как выяснилось, имели проблемы с законом:\n- Малов Иван Валерьевич, 1983 г.р., владелец Volkswagen Touareg. За нарушения ПДД лишался водительских прав;\n- Коротаев Михаил Николаевич, 1984 г.р., привлекался за наркотики;\n- Жебелев Александр Владимирович, 1985 г.р. Проходил несколько лет назад по ст. 161 ч. 1 (разбой), но не осужден по несовершеннолетию.\n\nАвтор поста называет случившееся не иначе как \"Сагрой в Подмосковье\", считая, что есть явное сходство с резонансным нападением банды \"карателей\" на уральский поселок в ночь на 1 июля. Часть блоггеров, судя по комментариям, выражают раздражение по этому поводу, заявляя, что это два совершенно неравнозначных инцидента. Некоторые даже считают информацию \"вбросом\", чтобы в преддверии выборов снизить межэтнический накал в обществе и доказать, что \"преступность не имеет национальности\".\n\nДругие пишут: \"Параллель в том, что банальная уголовщина не боится и творит беспредел, устраивая карательные рейды на \"страх потерявших\" людей, которые осмелились им возразить. Милиция/пилиция же как минимум не способна людей защитить - а то и вовсе крышует и укрывает бандитов от преследования. Неважно уже почему - за наличные или по какому другому интересу. Остальное - количество, фамилии, кто вышел победителем - весьма условные различия\".\n\nИсточник: https://www.newsru.com/russia/30Aug2011/podolskfight.html\n"}