{"entities": [[[0, 3], [64, 86], [459, 470], [801, 808], [2335, 2341]], [[12, 38], [345, 447], [902, 916], [919, 922], [1073, 1080], [1277, 1284], [1490, 1507], [1688, 1702], [2507, 2515], [2548, 2558], [2779, 2800], [2803, 2806]], [[18, 22], [351, 385], [1255, 1259], [2554, 2558]], [[50, 62], [2895, 2902]], [[167, 207]], [[274, 304], [2731, 2755]], [[403, 432], [1152, 1155], [1216, 1232], [1307, 1310], [1699, 1702], [2053, 2056]], [[481, 519], [563, 566], [756, 762], [857, 866], [2439, 2466], [2487, 2495]], [[763, 798], [2377, 2401], [2544, 2592]], [[783, 787], [1725, 1729], [1861, 1865], [2159, 2163], [2448, 2466]], [[919, 968], [1490, 1496], [1510, 1529], [1543, 1545], [2496, 2504], [2803, 2823]], [[1371, 1389], [1746, 1753], [2073, 2080], [2165, 2177], [2278, 2283]], [[1404, 1424], [2749, 2755], [2905, 2911]], [[2178, 2187], [2189, 2191]], [[2841, 2844]]], "includes": [[], [], [], [], [1, 8], [], [], [], [], [], [], [], [], [], [1, 10]], "text": "СМИ уличили главу ПФПЛ Сергея Прядкина в торговле футболистами\n\nИздание \"Новая газета\" изложило скандальные результаты журналистского расследования на предмет участия высокопоставленных футбольных чиновников в агентской деятельности. Как утверждается, главным \"контролером\" российского трансферного рынка в обход всех существующих норм является глава Российской футбольной премьер-лиги и вице-президент Российского футбольного союза Сергей Прядкин.\n\nВнимание журналистов привлекла компания GiRRus - германское агентство, работающее на рынке вот уже 12 лет. Среди его клиентов значатся Павел Погребняк, Кевин Кураньи, Александр Кержаков, Мартин Шкртел, Павел Мареш, Радек Ширл, Мартин Горак, Эрик Хаген, Камил Чонтофальски и многие другие. Ведает же делами GiRRus малоизвестный агент ФИФА Томас Цорн.\n\n\"Новая\" утверждает, что единственными членами правления агентства, базирующегося в Берлине, являются Сергей Прядкин и его давний партнер по бизнесу Константин Сарсания, в начале 90-х начавшие с торговли автомобилями, а потом переключившиеся на футбольный рынок. С тех пор Прядкин стал видным футбольным чиновником, в 2005 году заняв пост гендиректора РФС, а несколько позже - пост вице-президента и члена исполкома этой организации, а также - президента РФПЛ. Некоторое время Прядкин возглавлял и комиссию РФС по агентской деятельности - орган контроля за деятельностью футбольных агентов на территории Российской Федерации.\n\nВ поступательном движении по карьерной лестнице не отставал от своего компаньона и Константин Сарсания: в 2006 году он стал советником президента \"Зенита\" по вопросам трансферной и селекционной политики, а в 2009-м - спортивным директором \"Динамо\" и советником президента РФС.\n\nМежду тем регламент ФИФА по деятельности агентов запрещает \"физическим лицам и руководителям юридических лиц, имеющим лицензию агента, занимать должности в ФИФА, а также в конфедерациях, национальных ассоциациях, лигах, клубах и прочих организациях, связанных с вышеупомянутыми организациями\". Аналогичная запрещающая норма закреплена и регламенте РФС по деятельности агентов \"Конфликт интересов\". В соответствии с аналогичной статьей Этического кодекса ФИФА \"руководители федераций, их исполнительных органов, лиг или клубов при избрании или назначении обязаны сообщить о своих интересах, связанных с футбольной деятельностью\".\n\nГазете удалось пролить свет и на личность загадочного Томаса Цорна, ставшего ведущим специалистом столь знаковой агентской компании. Поверенным в делах компании Сарсании и Прядкина, как утверждается, является сын главы РФПЛ от гражданской супруги Елены Цорн - уроженки республики Казахстан, после распада Советского Союза эмигрировавшей в Германию. Если эта информация верна, то практически весь трансферный рынок России монополизирован семьей футбольного чиновника и его бизнес-партнером. При этом именно они оказывают основное влияние на формирование цен на игроков в России и гонку бюджетов.\n\nИсточник: https://www.newsru.com/sport/18Apr2011/prjad.html\n"}