{"entities": [[[6, 12], [103, 155], [1403, 1409], [1639, 1647], [1742, 1745], [1842, 1849], [1967, 1972]], [[30, 40], [41, 44], [241, 251], [315, 325], [556, 566], [698, 704], [724, 744], [935, 945], [1045, 1055], [1591, 1601]], [[175, 181], [1484, 1490], [1850, 1856]], [[211, 251], [253, 260]], [[423, 582], [585, 586], [749, 750], [805, 813], [1175, 1176], [1361, 1379]], [[435, 468], [1059, 1073], [1373, 1379]], [[603, 634], [636, 643], [676, 680], [706, 713], [766, 768], [779, 782]], [[847, 908], [967, 982], [1015, 1017], [1094, 1097], [1184, 1186], [1198, 1219], [1671, 1732], [1797, 1818], [1986, 1997]], [[1504, 1515], [1517, 1524]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Отказ Стинга от выступления в Казахстане там сочли делом рук опальных казахстанских олигархов\n\nРешение всемирно известного британского рок-музыканта Стинга отменить концерт в Астане из-за бедственного положения рабочих нефтегазового сектора Казахстана, которые в конце мая начали забастовки в Мангистауской области республики с требованием повысить зарплаты, связали с происками беглых казахстанских олигархов.\n\nКак заявил гендиректор АО \"Разведка Добыча \"КазМунайГаз\" (\"дочка\" нацкомпании \"КазМунайГаз\", входящей в тройку лидеров по объему добычи нефти в Казахстане) Аскар Балжанов, \"я подозреваю, что некоторые наши соотечественники, которые вывезли самолетами и пароходами свое добро за пределы страны, которые порвали с исторической Родиной..., я думаю, что это их рук дело, они ничем не гнушаются\".\n\nБайжанов также прокомментировал заявление международной правозащитной организации Amnesty International о давлении на бастующих в Казахстане нефтяников. \"Если бы эта организация изучила подробно данный вопрос, ее представитель побывал бы в Казахстане, в нашей компании и после всего этого они сделали бы заявление о жестоком подавлении забастовочного рабочего движения, я бы мог их понять. Но Amnesty International ни к кому из первоисточников не обращалась, непонятно откуда черпала информацию и сделала вывод о жестоком подавлении нефтяников \", - сказал гендиректор РД КМГ.\n\nКонцертная программа Стинга Symphonicity должна была состояться 4 июля на республиканском велотреке в Астане в преддверии Дня столицы, который отмечается 6 июля и празднуется вместе с днем рождения президента Казахстана Нурсултана Назарбаева. Такое решение музыкант принял после того, как международная правозащитная организация Amnesty International сообщила ему о давлении на нефтяников и профсоюзных лидеров.\n\nВ Amnesty International считают, что посещение Стингом Астаны может быть воспринято как поддержка действий против бастующих, и будет противоречить всему, что ранее защищал певец, поддерживая Организацию на протяжении 40 лет.\n\nИсточник: https://www.newsru.com/cinema/07Jul2011/sting.html\n"}