{"entities": [[[0, 11], [45, 50], [69, 94], [157, 168], [245, 252], [346, 348], [934, 938], [974, 981], [1038, 1043], [1134, 1139], [1182, 1189], [1311, 1318], [1737, 1744], [1773, 1775], [2001, 2012], [2043, 2050], [2182, 2184], [2897, 2939], [2979, 2981], [3085, 3092]], [[171, 177], [1632, 1638], [3647, 3653], [3903, 3905]], [[201, 221], [263, 266]], [[666, 734], [749, 757]], [[697, 708], [723, 726]], [[817, 822], [839, 895]], [[1168, 1189], [1297, 1318], [1759, 1775], [1790, 1792], [2029, 2050]], [[1362, 1374], [1439, 1455], [1525, 1530]], [[1427, 1455]], [[1519, 1530]], [[1712, 1744], [1815, 1828]], [[2145, 2179], [2429, 2446]], [[2226, 2237], [2244, 2251]], [[2449, 2463]], [[2513, 2515]], [[2645, 2653], [2725, 2728]], [[2985, 2989], [3013, 3043], [3138, 3139], [3189, 3194]], [[3630, 3653], [3664, 3666], [3900, 3905]], [[3655, 3713], [3891, 3905]], [[3796, 3808], [3842, 3845]], [[3915, 3925], [4147, 4157]], [[4129, 4132], [4137, 4139]]], "includes": [[], [], [], [], [], [], [], [8, 9], [], [], [], [], [], [], [11, 13], [], [], [], [], [], [], []], "text": "LiveJournal пережил самую масштабную атаку в своей истории\n\n30 марта сервис блогов LiveJournal (\"Живой Журнал\") подвергся DDoS-атаке. По словам руководитель LiveJournal в России Светланы Иванниковой, \"вчерашняя DDoS атака - крупнейшая в истории сервиса\", причем, она \"имеет несколько иную природу\" и отличается от предыдущих.\n\nХакерская атака на ЖЖ началась примерно в 15.00 по московскому времени и продолжалась, как минимум, до вечера. Страницы блогов загружались очень медленно, а иногда и вовсе не загружались.\n\nDDoS-атака (от англ. Distributed Denial of Service), напомним, это распределенная атака типа \"отказ в обслуживании\", осуществляемая путем организации большого количества запросов к веб-серверу или отдельным его службам, в результате котороых сайт становится частично или полностью недоступным.\n\nКак в своем блоге в четверг Илья Дронов, директор по развитию продуктов компании SUP, на протяжении всей атаки нагрузка на сайт превышала обычную в десятки раз, и сервису приходилось сбрасывать соединения около 70% посетителей сайта (включая соединения с машин, участвовавших в атаке).\n\nПримерно в 23.00 мск в среду работу сайта восстановили. Представители администрации ресурса, как передает РИА \"Новости\", заявляют, что атака не привела к потере каких-либо пользовательских записей.\n\nАдминистрация сервиса также приводит данные о случайно выбранной тысяче машин из общего числа компьютеров, участвовавших в атаке. Большинство этих компьютеров находится в Азии - Индии, Китае, Японии, Филиппинах, Малайзии, часть машин расположена в Восточной Европе - Сербии, Молдавии и Словении. Ни одного компьютера, расположенного в России, в выборку не попало.\n\nАтака злоумышленников была направлена на дневники нескольких пользователей сервиса, кого именно, администрация ЖЖ не сообщает. \"Мы не называем юзернеймы пользователей, подвергшихся атаке, но и не рекомендуем делать поспешные выводы о том, что это известные персоны\", - говорится в официальном обращении, опубликованном на главной странице LiveJournal.\n\nТаким образом администрация ресурса косвенно опровергла популярные среди пользователей интернета теории о том, что целью атак был известный блогер Алексей Навальный.\n\nЖЖ, напомним, время от времени подвергается DDoS-атакам, цель которых удается установить не всегда. Например, известно, что в 2007 году атака была направлена против блога партии Эдуарда Лимонова, а в 2008 году - против грузинского блогера cyxymu. Алексей Навальный и Андрей Мальгин также последние недели жаловались на нашествие в их блоги всевозможных \"ботов\". Однако в некоторых других случаях цели атак оставались неизвестны.\n\nМежду тем, отмечает Фонтанка.ру, блоггеры, почувствовавшие результат атаки на себе, молчать не стали. На сей раз они оказались фактически единодушны: скорее всего, сетевое нападение - лишь репетиция того, чтобы в нужный момент некие политические силы могли попросту закрыть доступ для одной из самых популярных трибун гласности.\n\n\"Сегодня самое длительное отключение ЖЖ на моей памяти, - отреагировал популярный блоггер Антон Носик. - Почему сегодня им понадобилось валить весь ЖЖ — думаю, тоже догадаться нетрудно. Увы, если я прав, то это была только репетиция\".\n\nЧуть позже Носик добавил: \"Если к выборам 2008 года еще были иллюзии, что голоса недовольства можно заглушить инвестициями в провластные медиаресурсы и бригадный контент в соцсетях, сегодня явно ставка сделана на DDoS, спам, ботов, срач в комментариях и прочие эквиваленты доброй советской глушилки для вражеских голосов\".\n\nПримечательно, что буквально накануне атаки, 29 марта, ряд интернет-компаний страны выступил с предложением внести DdoS-атаки в уголовный кодекс России. Главу 28 УК \"Преступления в сфере компьютерной информации\" предлагается дополнить новыми квалифицирующими признаками. Будет обозначен состав преступлений и уточнена доказательная база по ним, установлены места совершения преступления.\n\nГлава 28 УК РФ содержит три статьи: статья 272 \"Неправомерный доступ к компьютерной информации\", статья 273 \"Создание, использование и распространение вредоносных программ для ЭВМ\" и статья 274 \"Нарушение правил эксплуатации ЭВМ, системы ЭВМ или их сети\". Эти статьи предусматривают разнообразное наказание, в том числе штрафы, исправительные работы, обязательные работы (до 240 часов), арест либо лишение свободы сроком до семи лет. Проект поправок в данный момент находится на стадии согласования концепции.\n\nИсточник: https://www.newsru.com/hitech/31Mar2011/ljdayafter.html\n"}