{"entities": [[[5, 12], [78, 109], [391, 407], [437, 454], [611, 618], [881, 888], [1272, 1279], [1538, 1545], [1743, 1759], [1775, 1781], [1922, 1929], [1932, 1935], [2122, 2129], [2552, 2559], [2716, 2723], [2785, 2805], [2956, 2963], [2976, 2979], [3106, 3113], [3157, 3164], [3402, 3409]], [[36, 41], [133, 139], [308, 313], [397, 407], [636, 642], [1130, 1140], [1227, 1234], [1749, 1759], [1951, 1956], [2029, 2036], [2255, 2260], [2311, 2322], [2663, 2668], [2795, 2805], [2990, 2996], [3360, 3365]], [[58, 64], [621, 627], [924, 930], [1932, 1941]], [[67, 76], [905, 914], [1486, 1495]], [[267, 313], [369, 389], [547, 576], [652, 654]], [[513, 517], [3328, 3338]], [[670, 686], [974, 990], [996, 998]], [[747, 766]], [[770, 775]], [[867, 880]], [[1059, 1140], [1142, 1149]], [[1077, 1113], [1305, 1362]], [[1116, 1140], [1259, 1279], [2106, 2129]], [[1170, 1176], [1439, 1445], [1524, 1527], [2081, 2087]], [[1179, 1185], [1994, 2000], [2901, 2907]], [[1315, 1362], [1384, 1392], [2043, 2046], [2132, 2135], [2478, 2488], [2659, 2668], [2844, 2855], [3055, 3064], [3115, 3118]], [[1475, 1506], [1556, 1565]], [[2147, 2207], [2324, 2326]], [[2390, 2421], [2920, 2927]]], "includes": [[], [], [], [], [], [], [], [8, 9], [], [], [], [], [], [], [], [], [], [], [0, 15]], "text": "СМИ: Каддафи болен и готов покинуть Ливию, перебравшись с семьей в Венесуэлу\n\nЛивийский лидер Муаммар Каддафи болен и готов покинуть страну, передав власть в руки секретаря (министра) Главного народного комитета юстиции Мохаммеда Амхамада аль-Камуди. Об этом сообщил неназванный источник в вооруженных силах Ливии, передает ИТАР-ТАСС в среду.\n\nВ то же время, по словам анонимного источника, лидер Джамахирии поставил несколько условий. \"Полковник Каддафи настаивает на немедленном прекращении огня и выводе войск НАТО\", - приводит агентство слова представителя ливийской армии. После выполнения этих требований Каддафи с семьей покинет страну, добавил он.\n\nОдновременно ряд арабских СМИ сообщили в среду, что в Триполи из Южной Африки уже прибыли два самолета Airbus: в одном находилась правительственная делегация, второй прилетел пустым. Предположительно именно на этом самолете Каддафи будет вывезен в Венесуэлу вместе с семьей и лицами из ближайшего окружения, отмечают арабские издания.\n\nПо их сведениям, такое развитие событий стало возможным благодаря переговорам между представителями ливийских повстанцев и правительства Джамахирии, которые проходят на острове Джерба в Тунисе. По неофициальной информации, со стороны Триполи в них принимают участие два эмиссара Каддафи, со стороны мятежников - два члена оппозиционного Переходного национального совета (ПНС), штаб-квартира которого расположена в городе Бенгази.\n\nКроме того, на Джербу якобы прибыл также посланник президента Венесуэлы Уго Чавеса и уже встретился там с \"людьми Каддафи\". Кстати, сам Чавес, как сообщили в среду многие мировые СМИ, объявил, что исцелился от рака, пройдя курс лечения на Кубе, и теперь чувствует себя превосходно.\n\nНекоторые источники утверждают, что лидер Джамахирии также отправил своего ближайшего помощника Башира Салеха в Мали на встречу с британскими и французскими официальными представителями, чтобы обсудить пути \"вывоза Каддафи и его семьи прочь из Ливии\".\n\nОфициально сам факт переговоров в Тунисе до сих пор не признали ни в Триполи, ни в ПНС. Однако информацию о ведущихся на Джербе переговорах между представителями Каддафи и ПНС подтвердил бывший министр иностранных дел Иордании Абдель Иля аль-Хатыб, назначенный спецпредставителем генсека ООН по Ливии с целью поиска урегулирования нынешнего кризиса в этой стране. Он рассказал, что во вторник вечером встретился с представителями обеих противоборствующих сторон, сообщила в среду The Daily Telegraph.\n\nНакануне лидеры повстанцев категорически отрицали какие-либо переговоры с представителями Каддафи. \"Нет ни прямых переговоров, ни переговоров через посредников\", - заверял журналистов председатель ПНС Ливии Мустафа Абдель Джалиль. Со стороны сторонников Каддафи подобных опровержений сделано не было, хотя еще неделю назад сам лидер Джамахирии не допускал возможности переговоров с мятежниками.\n\nКак сообщалось во вторник, в ходе идущих в Тунисе переговоров стороны обсуждают возможность ухода Каддафи от власти и его отъезд из страны. Однако, демонстрирующие в последнее время военные успехи повстанцы считают, что не должны обсуждать уступки Каддафи. Они рассчитывают, что победа уже близко и Каддафи будет свергнут в течении ближайших двух недель, то есть до конца месяца.\n\nМнение представителя ливийских повстанцев разделяют и на Западе. Так, все больше лидеров стран НАТО считают, что война в Ливии подходит к концу. \"Я думаю, что дни Каддафи сочтены\", - заявил министр обороны США Леон Панетта на брифинге в Пентагоне во вторник.\n\nИсточник: https://www.newsru.com/world/17Aug2011/bolen.html\n"}