{"entities": [[[9, 18], [28, 30], [118, 160], [162, 210], [299, 308], [881, 890], [1026, 1034], [1094, 1097], [1148, 1157], [1191, 1197], [1416, 1422], [1436, 1442], [1688, 1697], [1734, 1737], [1771, 1773], [1931, 1933], [1982, 1995], [2102, 2112], [2250, 2259], [2307, 2316], [2440, 2448], [2581, 2583]], [[62, 90], [350, 354], [908, 912], [1079, 1082], [1325, 1336], [1714, 1725], [1998, 2033], [2052, 2059]], [[67, 90], [2010, 2033]], [[84, 90], [2027, 2033]], [[99, 160], [375, 400], [452, 465], [568, 592], [871, 880], [987, 996], [1016, 1025], [1366, 1375]], [[277, 282], [291, 324], [731, 738]], [[331, 354], [593, 595]], [[390, 400], [417, 420], [582, 592], [608, 617], [716, 718], [1453, 1462], [1579, 1610]], [[502, 505], [550, 553], [668, 677], [955, 963]], [[507, 511], [544, 547], [1376, 1381], [1507, 1512]], [[519, 524], [649, 677]], [[741, 786]], [[1120, 1132], [2286, 2298]], [[1133, 1174], [1179, 1181], [2242, 2276], [2751, 2758], [2763, 2765]], [[1521, 1538], [1542, 1547], [1556, 1558]], [[1741, 1765], [1767, 1770]], [[2113, 2129], [2369, 2385]], [[2127, 2129], [2383, 2385]], [[2694, 2715], [2849, 2868]]], "includes": [[], [], [], [], [], [], [0, 11, 13], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Приговор Удальцову оглашен, он встретит новый год в камере\n\nВ суде Тверского района Москвы оглашен очередной приговор активисту \"Левого фронта\" Сергею Удальцову: самый известный участник уличных акций протестов отсидит еще 10 суток и встретит новый год в камере. Как сообщил в своем Twitter адвокат Удальцова Николай Полозов, даже присутствовавшим в зале не удалось услышать вердикта судьи Боровковой, настолько тихо она говорила. Пришлось ждать копии постановления.\n\n\"На оглашение никого не пустили в зал. Люди ломали дверь и кричали \"Пустите нас в зал!\" Из-за стука постановление Боровковой мы не слышали. Боровкова специально говорила тихо, звук выламываемой двери зала суда, крики с улицы и из коридора заглушал ее\", - написал Полозов.\n\nПрисутствующий на суде депутат Илья Пономарев назвал происходящее \"бунтом журналистов\".\n\nТакже сообщается, что во время оглашения приговора Удальцову стало плохо, и к суду вызвали \"скорую\", врачам удалось пройти в зал суда вскоре после оглашения приговора.\n\nПеред оглашением приговора Удальцов вновь обещал объявить сухую голодовку, если суд приговорит его к заключению, заявила \"Интерфаксу\" другой адвокат активиста Виолетта Волкова. По ее словам, \"Сергей находится в сознании, однако в очень плохом состоянии\".\n\nАктивист \"Синих ведерок\" Петр Шкуматов организовал видеотрансляцию от здания суда. Слышно, как после оглашения приговора толпа, собравшаяся у входа, скандирует \"Сереге - свободу\", \"Серега - живи\", \"Боровкова служит сатане\" и \"Позор продажному суду\". В толпе замечен Алексей Навальный, в своем Twitter он написал \"Повторюсь: эта преступница судья Боровкова спровоцирует беспорядки\".\n\nКак сообщалось, столичные полицейские доставили в Удальцова в воскресенье в мировой суд, забрав его из московской 64-й больницы, где он проходил реабилитационный курс после многодневной голодовки в период отбывания административного ареста сроком на 15 суток. В воскресенье этот срок истек, и он должен был выйти на свободу.\n\nПолиция доставила оппозиционера в мировой суд Тверского района Москвы на Новой площади, который приступил к рассмотрению дела о нарушении Удальцовым ст. 19.3 КоАП РФ (неповиновение полиции), предусматривающей наказание в виде административного ареста сроком до 15 суток.\n\nРанее адвокат Удальцова Виолетта Волкова сообщила \"Интерфаксу\", что на Удальцова составлен материал об административном нарушении по ст. 19.3 КоАП РФ, датированный двумя месяцами ранее. \"Тогда в октябре, Удальцов был задержан возле здания Центризбиркома при попытке участвовать в несанкционированной акции и доставлен в ОВД \"Китай город\". Ночью он был госпитализирован из-за ухудшения самочувствия, а после оказания врачами помощи, уехал домой. В результате протокол о задержании так и не был составлен\", - сказала Волкова. По ее словам, административный материал \"составлен с грубейшими нарушениями: отсутствуют протокол задержания, данные о понятых и свидетелях\".\n\nИсточник: https://www.newsru.com/russia/25Dec2011/udal3.html\n"}