{"entities": [[[0, 6], [82, 88], [279, 285], [369, 378], [1408, 1411], [4058, 4068]], [[4, 6], [86, 88], [207, 209], [283, 285], [1462, 1468], [1653, 1659], [2169, 2175], [2177, 2183], [3136, 3142], [3176, 3182], [4818, 4820], [4897, 4903]], [[34, 44], [159, 169], [823, 843], [880, 890], [2272, 2297], [2390, 2422], [2607, 2625], [2627, 2634], [2791, 2802], [3402, 3416], [4095, 4109], [4251, 4253], [4455, 4465], [4636, 4661], [5429, 5441], [5453, 5455]], [[47, 53], [152, 158], [487, 494], [601, 607], [1196, 1202], [1471, 1478], [1632, 1638], [2405, 2411], [2466, 2472], [2642, 2648], [2740, 2752], [3590, 3596], [3769, 3775], [3868, 3874], [4062, 4068], [4075, 4081], [4294, 4300], [4600, 4606]], [[231, 307], [315, 323], [736, 742]], [[252, 307], [382, 385], [957, 966], [969, 988], [1385, 1394]], [[618, 653], [657, 665]], [[1134, 1171], [1179, 1181], [1247, 1251], [1325, 1328]], [[1338, 1341], [3082, 3142], [4803, 4820]], [[1670, 1692], [1729, 1768], [2039, 2059], [2455, 2491], [2961, 2971], [3931, 3941]], [[1790, 1810], [1971, 1978], [1999, 2007]], [[2118, 2138], [2863, 2872]], [[2382, 2441], [2539, 2541], [2670, 2691], [2740, 2745], [2786, 2788], [2791, 2794], [3468, 3498], [4002, 4029], [4845, 4854], [4954, 4963], [5189, 5198]], [[2945, 2989], [3010, 3013], [3052, 3055], [3064, 3066], [3894, 3959], [3961, 3964], [4833, 4842], [4943, 4952], [5046, 5063], [5066, 5069], [5178, 5187], [5316, 5333]], [[3125, 3142], [4807, 4820]], [[3739, 3775], [3796, 3799]], [[3765, 3775], [4071, 4081], [4596, 4606], [5114, 5117]], [[3821, 3892], [4766, 4776], [4966, 4976], [5202, 5212]], [[3961, 3999], [5066, 5083], [5308, 5339]], [[4514, 4537], [4539, 4546]], [[4677, 4701], [4715, 4717]]], "includes": [[], [], [12, 13, 17, 18], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "МИД РФ назвал шпионский скандал с фотокорами в Грузии \"антироссийской паранойей\"\n\nМИД РФ расценил как проявление антироссийских настроений задержание в Грузии фотографов, обвиняемых в связях со спецслужбами РФ. Об этом говорится в ответе на вопрос СМИ официального представителя МИД РФ Александра Лукашевича, текст которого распространен во вторник и доступен на сайте ведомства.\n\n\"Мне уже приходилось высказываться на данную тему. Могу лишь констатировать, что антироссийская истерия в Тбилиси вновь набирает обороты. Власти старательно убеждают мировое сообщество и собственное население в том, что Грузия наводнена российскими шпионами и диверсантами, с которыми доблестные местные спецслужбы борются не покладая рук\", - говорится в ответе.\n\n\"Теперь авторам \"шпионских историй\" потребовались в качестве персонажей еще и грузинские фотографы. Хочу выразить искреннее сочувствие этим людям, ставшим новыми жертвами произвола тбилисских властей\", - добавил Лукашевич.\n\nРоссийский дипломат напомнил о предыдущем шпионском скандале: \"Еще один пример того, как заложниками антироссийской паранойи становятся ни в чем не повинные люди, - российский гражданин Юрий Скрыльников. Ранее он был осужден в Грузии на 18 лет лишения свободы после того, как у него якобы обнаружили фальшивую валюту. 7 июля с.г. грузинский суд \"назначил\" его \"связным ГРУ\" и приговорил еще к 14 годам заключения\".\n\nЛукашевич заверил, что МИД при содействии Швейцарии, представляющей интересы России в Тбилиси, продолжает \"добиваться прекращения беззакония в отношении российских граждан\".\n\nОтметим, что европейские СМИ уделяют внимание шпионскому фотоскандалу в Грузии. Стремится ли Москва устранить грузинского президента или речь идет о приступе паранойи у очень эмоционального Михаила Саакашвили? - задается вопросом швейцарская Le Temps.\n\n\"Как грузинские, так и российские СМИ обожают теории заговора, а обвинение в шпионаже остается эффективным средством дискредитации любой критики, - указывает издание, выдержку из статьи которого публикует сайт InoPressa.ru. - Грузинский президент, занимающий этот пост с 2003 года, не раз обвинял лидеров грузинской оппозиции в получении финансирования из Москвы. Россия, с 2008 года много раз арестовывавшая \"грузинских шпионов\", отрицает какие-либо связи с арестованными фотографами и называет это дело \"шитой белыми нитками провокацией\".\n\nНакануне СМИ сообщали, что один из арестованных в Грузии фотографов, Гиоргий Абдаладзе, обратился к президенту страны Михаилу Саакашвили с требованием объяснить причину преследования. Он также высказал предположение о том, за что именно были задержаны фотокорреспонденты, которых власти Грузии обвиняют в шпионаже. Арестованный фотограф утверждает, что никогда не делал ничего во вред своей стране и высказывает предположение, что он и его коллеги были задержаны из-за фотографий, сделанных во время митинга оппозиции 26 мая в Тбилиси\n\nМежду тем сообщалось также, что другой арестованный - личный фотограф Саакашвили Ираклий Геденидзе - уже сознался, что его завербовали российские спецслужбы. По его словам, он был завербован Главным разведывательным управлением (ГРУ) Минобороны России и в течение ряда лет передавал в Москву сведения, \"содержавшие государственную тайну\".\n\nДве популярные грузинские газеты - \"Алия\" и \"Резонанси\" - вышли во вторник с черными квадратами вместо изображений лиц государственных чиновников, в знак поддержки группы фоторепортеров, арестованных по обвинению в шпионаже. Кроме того, арестованный Гиоргий Абдаладзе попросил не только грузинские издания, но и представительства Reuters, AP и France Press в Грузии представлять фотоинформацию зарубежным газетам и журналам с черными квадратами вместо лиц чиновников.\n\nШпионский фотоскандал\n\nНапомним, ранее департамент контрразведки МВД Грузии сообщил, что 7 июля его сотрудники задержали представителя европейского фотоагентства EPA в Грузии Зураба Курцикидзе, фотографа пресс-службы администрации президента Ираклия Геденидзе, его супругу, фотографа Натию Геденидзе и фотографа Георгия Абдаладзе, работавшего по контракту с МИД Грузии.\n\nМВД Грузии заявило, что фотожурналисты \"обвиняются в передаче разного рода информации организации, действующей под прикрытием спецслужбы одного из зарубежных государств, исходя из их служебного положения, в ущерб интересам Грузии\".\n\nПравозащитники и журналисты в течение двух дней добивались от грузинских властей подробной информации о происходящем. Однако власти заявили, что \"делу фотографов\" присвоен гриф секретности, и ограничились лишь короткими комментариями, которые и появились в прессе.\n\nЛишь 9 июля представитель МВД Грузии объявил в ходе брифинга, что задержанные фоторепортеры были связаны с российскими спецслужбами и передавали им секретную информацию. Следствие утверждает, что Курцикидзе был связан с сотрудниками ГРУ Минобороны РФ и с помощью Геденидзе и Абдаладзе \"передавал секретную информацию гражданам России\".\n\nОфициальное обвинение задержанным - Геденидзе, Абдаладзе и Курцикидзе, было предъявлено в ночь на субботу. Затем дело было передано в суд. Ираклий Геденидзе и его супруга Натия дали признательные показания, МВД также распространило изображения части изъятых материалов.\n\nГеденидзе, Абдаладзе, и Курцикидзе Тбилисским городским судом избрано двухмесячное предварительное заключение на время следствия. Супруга Ираклия Геденидзе Натия была освобождена под залог в размере 10 тысяч лари (около 6 тысяч долларов США). Суд над задержанными, по словам их адвокатов, начнется 1 сентября.\n\nИсточник: https://www.newsru.com/russia/12Jul2011/midgruz.html\n"}