{"entities": [[[0, 6], [34, 38], [97, 169], [280, 283], [422, 429], [1040, 1055], [1346, 1361], [1373, 1376], [1675, 1682], [1724, 1731], [2259, 2274], [2296, 2309], [2484, 2487]], [[19, 25], [197, 203], [1604, 1611], [2213, 2220]], [[34, 46], [103, 155], [191, 194], [280, 308], [1001, 1017], [1223, 1225], [1663, 1682], [1716, 1731], [2048, 2064], [2148, 2156], [2169, 2171], [2363, 2371]], [[229, 258], [262, 269]], [[358, 372], [1522, 1536]], [[395, 473], [936, 975]], [[407, 473], [675, 692], [801, 814], [958, 975], [1174, 1187], [1250, 1267], [1556, 1586], [2434, 2451]], [[651, 692]], [[695, 765]], [[775, 814]], [[831, 834], [861, 863]], [[977, 1070], [1280, 1283]], [[1121, 1142], [1145, 1152]], [[1364, 1367], [1369, 1372]], [[1403, 1413]], [[1416, 1446]], [[1448, 1450]], [[1880, 1934], [1936, 1943]]], "includes": [[], [], [], [], [], [7, 8, 9], [], [], [], [], [7, 8, 9], [], [], [], [], [], [14, 15], []], "text": "Мердок прибывает в Лондон спасать свою империю после скандала с прослушкой\n\nВ экстренном порядке глава второй по размеру медиа группы мира News Corporation Руперт Мэрдок прибывает сегодня из США в Лондон в попытке найти выход из нынешнего тяжелейшего кризиса, в котором оказалась его британская часть бизнеса.\n\nКак объявил в минувшую пятницу премьер-министр Великобритании Дэвид Кэмерон, против сотрудников принадлежащего Мэрдоку британского еженедельника News of the World начинаются два расследования: на предмет прослушивания телефонных линий и коррупционного подкупа полиции с целью получения конфиденциальной информации.\n\nВ пятницу был арестован бывший главный редактор News of the World и бывший главный советник нынешнего премьер-министра по СМИ Энди Коулсон, а также еще два бывших сотрудника еженедельника. В случае, если они будут признаны виновными, им грозят 7 лет тюремного заключения.\n\nМежду тем, выступая в пятницу перед сотрудниками редакции News of the World, исполнительный директор News Corporation и ближайшая соратница Руперта Мэрдока - Ребека Брукс заявила, что \"в ближайшее время достоянием станут более неприятные вещи\", которые творились в редакции еженедельника. \"Через год вы все поймете, почему мы приняли решение закрыть News of the World, - заметила она.\n\nСогласно имеющейся информации, под ударом оказался и бизнес Руперта Мэрдока в США, где ему, в частности, принадлежат газета WSJ и влиятельный телеканал Fox News. Им грозит проверка, аналогичная той, что в ближайшее время подвергнется в Великобритании со стороны властей еженедельник News of the World.\n\nКак отмечают в Лондоне, под вопрос сейчас поставлен весь стиль управления медиагруппы Мэрдока. \"Пока еще рано говорить о крахе империи Мэрдока, однако создавшаяся в результате нынешнего скандала ситуация способна привести к кардинальным изменениям на мировом рынке СМИ\", - сообщил ИТАР-ТАСС сотрудник одного из крупнейших банков лондонского Сити, который является активным инвестором в секторе масс-медиа.\n\nСтало также известно, что ряд крупнейших акционеров News Corporation готовы сейчас поставить вопрос о необходимости значительных изменений в управлении компании и прихода в ее руководство новых людей.\n\nВ этой связи в Лондоне называют имя Чейза Кэри как приемника Руперта Мэрдока. До сегодняшнего дня Руперт Мэрдок давал понять, что намерен оставить пост руководителя компании своему сыну - Джеймсу Мэрдоку. Однако нынешний скандал вокруг News of the World способен безвозвратно подорвать его позиции.\n\nИсточник: https://www.newsru.com/world/09Jul2011/smi4.html\n"}