{"entities": [[[0, 17], [77, 116], [399, 405], [476, 482], [567, 577], [733, 748], [921, 923], [950, 951], [1154, 1158], [1232, 1238], [1240, 1243], [1273, 1276], [1313, 1316], [1329, 1332], [1507, 1516], [1603, 1620], [1637, 1638], [1680, 1684], [1739, 1745], [2121, 2131], [2223, 2225], [2489, 2495]], [[10, 17], [87, 94], [194, 201], [299, 302], [352, 355], [1383, 1390], [1613, 1620], [1680, 1691], [1757, 1764], [1819, 1822], [1887, 1893], [1931, 1938], [2242, 2249]], [[32, 38], [131, 137], [683, 689], [851, 857], [892, 898], [1469, 1475], [1580, 1587], [2538, 2545], [2663, 2669], [2781, 2791], [3875, 3886], [3924, 3926], [4333, 4335], [4372, 4381]], [[39, 50], [138, 149], [1446, 1456], [1492, 1495], [1568, 1579], [2606, 2617]], [[61, 67], [159, 165]], [[70, 75], [168, 173], [3783, 3789]], [[181, 193]], [[207, 227], [231, 238]], [[306, 332], [1769, 1789]], [[495, 527], [542, 545], [662, 665]], [[549, 577], [631, 638]], [[1694, 1737], [1805, 1809], [2368, 2387]], [[1944, 1969], [1971, 1978]], [[2133, 2140], [2210, 2213]], [[2402, 2408], [2549, 2556], [2674, 2680], [2752, 2758], [3435, 3441], [3745, 3751], [4059, 4065], [4284, 4290]], [[2503, 2526], [2620, 2627], [2689, 2702], [2835, 2854], [2975, 2980], [3090, 3102], [3602, 3620], [3644, 3651], [3840, 3844], [3929, 3937], [4201, 4224], [4401, 4408]], [[2800, 2830], [3561, 3568], [4412, 4418]], [[2948, 2955], [3040, 3045], [3052, 3056], [4109, 4114], [4431, 4437], [4470, 4472], [4538, 4540], [4605, 4608]], [[3329, 3352], [3457, 3459]], [[3482, 3550], [3552, 3560], [3602, 3607], [4039, 4047]], [[3773, 3780], [4186, 4192]], [[3971, 3998], [4016, 4018]], [[4347, 4349], [4394, 4408]]], "includes": [[], [], [], [], [], [], [1, 4, 5], [], [6, 11], [], [], [4, 5, 14], [], [], [], [], [], [], [], [], [], [], []], "text": "Президент Эстонии \"исключил\" из Европы Калининград, а заодно Латвию и Литву\n\nПрезидент Эстонии Тоомас Хендрик Ильвес \"исключил\" из Европы Калининград, а также Латвию и Литву. Среди стран Балтии Эстония была единственной страной, в которой не было власти посткоммунистов - отчасти поэтому только про нее из бывших советских республик можно сказать, что она вошла в западное культурное пространство.\n\nСвоими размышлениями о том, какие страны можно считать истинно европейскими, Ильвес поделился в интервью эстонской газете KesKus. Опубликовано оно на официальном сайте президента - правда, только на эстонском языке. На другие языки портала, русский и английский, оно не переведено.\n\n\"Европа - это не географическое понятие\", - заявил эстонский лидер. При этом каждое посткоммунистическое государство Восточной Европы утверждает, что всегда было частью Европы. \"Ну нет же. Никто не принадлежал Европе всегда\", - рассуждает он.\n\n\"В школе и университете я много читал. В основном это была литература западной культуры: Платон, Аристотель, греческая драма, из римской литературы - Цицерон, Марк Аврелий, а позже из католичества - Августин. Большое влияние на меня оказали британские, шотландские и французские просветители\", - поделился Ильвес, чьи слова приводит Newsbalt.\n\nПо его словам, чтение и перечитывание дало ему понять дало ему понять, какая страна к чему принадлежит, и почему Эстонию, в отличие от других, влилась в европейскую культуру. \"Кенигсберг был центром Европы, когда Кант жил там\", - сказал президент.\n\nНа реплику журналиста о том, что считать сегодня Калининград Европой просто смешно, президент Эстонии ответил: \"Вот и я о том же\", передает Delfi.ee.\n\nСравнивая свою страну с другими посткоммунистическими государствами, Ильвес заявил: \"У Эстонии изо всех этих государств дела шли лучше всех, так как она восстановила духовную, юридическую и материальную непрерывность своего довоенного независимого государства, Эстония была единственным государством, которая не дала власти посткоммунистам, неокоммунистам, когда вновь стала свободной\", - цитирует \"Интерфакс\".\n\nЧто касается ксенофобии, то, по мнению президента, эстонцы вполне лояльны к другим нациям, так как \"чувствительны к тому, что о них думают\". Он вспомнил, что в Эстонии есть несколько негативных инцидентов, связанных с ксенофобией, но отметил, что проблема не настолько глобальна, как в других государствах. \"Например, в России?\" - спросил журналист. \"Ну, также и во вполне разумных государствах\", - ответил Ильвес.\n\nСМИ: Калининградская область обделена и Европой, и Россией\n\nМежду тем европейские обозреватели считают, что Калининград и область не принадлежат по сути никому - ни Европе, ни России. Жители этого региона чувствуют себя \"обойденными вниманием со стороны Москвы и дискриминированными Евросоюзом\", пишет Frankfurter Allgemeine Zeitung.\n\nВ российском эксклаве наблюдается тяжелая экономическая ситуация, больше похожая на упадок. Обещанный Медведевым и Путиным \"дивный новый мир\" здесь еще не водворился, констатирует немецкий журналист. Причем Путин \"внес свой вклад\" в экономическую депрессию Калининграда тем, что три года назад резко повысил пошлины на иномарки.\n\nВ результате сгубленной оказалась \"целая отрасль\", занимавшаяся перепродажей подержанных автомобилей в другие российские регионы, пострадали около 20 тысяч человек.\n\nНекоторые калининградцы видят выход из тяжелого экономического положения в облегчении визового режима, но Москва не спешит идти им навстречу. К примеру, беспартийный депутат Калининградской областной думы Соломон Гинзбург, которого издание называет \"оптимистом и патриотом своей малой родины\", предлагает присвоить области особый статус (то есть, вывести из Северо-Западного федерального округа и подчинить напрямую Кремлю) и открыть границы с Польшей и Литвой.\n\nПосле возведения соответствующей инфраструктуры туда начинают стекаться туристы со всей Европы, а после встречного жеста со стороны ЕС у эксклава есть шанс превратиться в рай для зарубежных предпринимателей и стать объектом их инвестиций, убежден Гинзбург.\n\nОднако в Москве опасаются сепаратистских тенденций. В июне Путин лично вмешался и заблокировал возможность облегченного режима въезда в Польшу жителям Калининградской области на том основании, что подобное решение ослабило бы позиции России в переговорах об отмене визового режима с ЕС в целом.\n\n\"Мы заложники москвичей и Евросоюза\", - говорят жители региона. А газета заключает: \"Путина обуревает недоверие, потому что он боится даже немного выпустить подчиненных из-под контроля. А еще он обманщик, потому что обещал решить визовый вопрос. Когда-нибудь ему выставят счет\".\n\nИсточник: https://www.newsru.com/world/04Aug2011/kenignoteurope.html\n"}