{"entities": [[[0, 5], [54, 59], [366, 371], [580, 585], [826, 830], [1147, 1152], [1402, 1407], [1493, 1511], [1834, 1838], [1963, 1968], [2111, 2117]], [[17, 23], [45, 51], [420, 426], [817, 823], [1342, 1348], [1417, 1423], [1700, 1706], [1818, 1824], [2101, 2108], [2264, 2271], [2527, 2533]], [[24, 43], [115, 120], [342, 371], [456, 466], [469, 498], [500, 507], [678, 683], [1043, 1057], [1123, 1144]], [[203, 276], [377, 380]], [[280, 301], [1606, 1623]], [[293, 301], [1615, 1623]], [[541, 556], [2764, 2788], [2804, 2814]], [[1188, 1279], [1456, 1463], [1596, 1602]], [[1209, 1265], [1523, 1526]], [[1349, 1393], [1437, 1441]], [[1865, 1896], [1898, 1905]], [[1983, 2012], [2179, 2201]], [[2088, 2117], [2119, 2126]], [[2254, 2261], [2709, 2725]], [[2279, 2289], [2536, 2539]], [[2309, 2320], [2612, 2620], [2626, 2633], [2867, 2878]], [[2322, 2328], [2490, 2500]], [[2391, 2487], [2600, 2608]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Индия покупает у России 80 вертолетов Ми-17\n\nРоссия и Индия заключили договор, предусматривавший опцион на покупку Ми-17, еще в 2008 году, срок соглашения истекал в 2011 году, сообщает РИА \"Новости\". Но глава делегации государственной компании \"Рособоронэкспорт\" Сергей Корнев на авиасалоне в Ле Бурже заявил: \"Контракт подписан. Речь идет о 80 вертолетах Ми-17 для Индии\". По его словам, индийские эксперты приезжали в Россию и участвовали в модернизации вертолетов.\n\nМи-17 - многоцелевой вертолет, который фактически является модификацией известного Ми-8.\n\nМинистерство обороны Индии сообщило, что в ближайшее время, возможно, объявит о намерении приобрести еще 59 вертолетов Ми-17. Заместитель главы российской Федеральной службы по военно-техническому сотрудничеству Александр Фомин сообщил, что по этому вопросу Москва и Дели сейчас \"находятся в активной фазе консультаций\".\n\nСумма сделки пока не разглашается. Однако, как сообщала ранее индийская пресса, с учетом ориентировочной цены в 5 млн долларов за каждый вертолет общая стоимость 139 вертолетов может составить почти 700 млн долларов.\n\nКогда начнется поставка российских вертолетов в Индию, пока не сообщается.\n\nТем временем генеральный директор Таганрогского авиационного научно-технического комплекса Виктор Кобзев сообщил \"Интерфаксу\", что индийские военные готовы заказать у России новые самолеты радиолокационного дозора А-50.\n\nРанее Индия купила у России три самолета А-50, и, по словам Кобзева, осталась довольна. \"Сегодня индийский заказчик предлагает нам рассмотреть возможность поставки дополнительных самолетов\", - сказал Кобзев на салоне в Ле Бурже.\n\nВ конце мая этого года в индийской прессе появились публикации о том, что Москва фактически сорвала совместные российско-индийские военно-морские учения, намеченные на апрель 2011 года. Затем Москва сообщила Дели, что не будет проводить и комплексные учения \"Индра-2011\", которые должны были пройти в июне.\n\nВслед за этим в конце апреля Индия объявила, что российские истребители МиГ-35 больше не участвуют в тендере на поставку 126 самолетов для индийских ВВС. Сделка между Россией и Индией, которая оценивалась в 10 млрд долларов, не состоялась, хотя российские истребители изначально считались фаворитами.\n\nРанее 21 вертолет Ми-17В5 у россиян купили американцы для эксплуатации в Афганистане. Cделка оценивается в более чем в 3267 миллионов долларов, подтвердил заместитель директора Федеральной службы по военно-техническому сотрудничеству Вячеслав Дзиркалн.\n\nЭта сделка - первый проект в истории России и США в области военно-технического сотрудничества, и как отметил Дзиркалн, у афганцев, для которых закупаются борта, есть длительный опыт эксплуатации советских вертолетов.\n\nВертолет Ми-17В5 - одна из многочисленных модернизаций всемирно известного Ми-8. Первые машины этой серии прошли испытания в боевых условиях во время войны в Афганистане в 80-ых годах.\n\nИсточник: https://www.newsru.com/finance/23Jun2011/indi.html\n"}