{"entities": [[[0, 5], [88, 102], [295, 300], [670, 675], [752, 754], [863, 865], [1192, 1197], [1307, 1312], [1315, 1323]], [[26, 63], [140, 184], [383, 521], [575, 585], [787, 824]], [[74, 86], [531, 543]], [[148, 176], [617, 675], [794, 801], [887, 894], [1000, 1016], [1036, 1043], [1117, 1119]], [[281, 315], [687, 695], [959, 966]], [[454, 521], [804, 809]], [[545, 555]], [[837, 849], [852, 854]], [[1143, 1176], [1184, 1191]], [[1199, 1204]], [[1206, 1210]], [[1212, 1214]], [[1217, 1223]], [[1379, 1421], [1431, 1438]]], "includes": [[], [], [], [], [], [], [], [2, 6], [0, 9, 10, 11, 12], [], [], [], [], []], "text": "Apple расследует взрыв на китайском заводе по производству iPad - погибли два человека\n\nКомпания Apple ведёт расследование причин взрыва на фабрике тайваньской компании Foxconn в Китае, производящей популярные планшетные компьютеры iPad 2, сообщает агентство Reuters со ссылкой на представителя Apple Стива Доулинга.\n\nВ пятницу агентство Синьхуа сообщало, что в результате взрыва на заводе Hongfujin Precision Electronics в промышленной зоне к западу от китайского города Чэнду, административного центра провинции Сычуань, погибли два человека. 16 человек получили ранения.\n\nЭтот завод является ключевым предприятием компании Foxconn, главного производителя техники для Apple. По мнению Доулинга, инцидент может негативно сказаться на выпуске iPad2.\n\n\"Мы глубоко расстроены трагедией на заводе Foxconn в Чэнду и всем сердцем соболезнуем пострадавшим и их семьям. Мы тесно сотрудничаем с Foxconn для установления причины этого ужасного происшествия\", - сказал Доулинг.\n\nКомментариев от представителей компании Foxconn пока не поступало. Foxconn является крупнейшим мировым поставщиком электронных компонентов. В числе ее контрактных клиентов - множество брендов первой величины, среди которых Apple, Nokia, Sony, HP и другие, сообщает РИА \"Новости\".\n\nПриостановка производства iPad сейчас особенно невыгодна Apple - компания до сих пор не в силах удовлетворить полностью спрос на популярные \"планшетники\" второго поколения, продажи которых в США стартовали в марте. Поставки iPad2 и так не поспевали за растущими потребностями рынка.\n\nИсточник: https://www.newsru.com/world/21May2011/ipad.html\n"}