{"entities": [[[37, 43], [574, 581], [896, 902], [1496, 1502]], [[45, 67], [96, 101]], [[196, 212], [1381, 1403], [1406, 1409]], [[263, 281], [524, 530], [1777, 1783], [1953, 1959]], [[300, 309], [2182, 2192]], [[649, 655], [670, 681]], [[684, 718], [943, 946]], [[949, 981], [1010, 1012]], [[1139, 1144], [1162, 1164]], [[1786, 1801]], [[1834, 1845], [1862, 1864]], [[2014, 2017], [2025, 2028]], [[2200, 2206], [2415, 2421]], [[2215, 2223], [2566, 2574]], [[2238, 2250]], [[2406, 2421], [2456, 2459]]], "includes": [[], [], [], [], [], [], [], [], [], [], [3, 9], [], [], [], [4, 12, 13], []], "text": "Опубликован рейтинг качества дорог в России\n\nПочти половина россиян оценивает состояние дорог в своих регионах как неудовлетворительное, при этом чаще остальных на состояние трасс жалуются жители Дальнего Востока. Кроме того, рейтинг лучших автодорог возглавляет российская столица, а самых плохих – Волгоград, согласно итогам исследования, проведенным порталом \"Superjob.ru\".\n\nТолько 12% россиян ставят трассам родного края оценку \"хорошо\" (впереди остальных Уральский и Центральный регионы – 19% и 18% соответственно). \"В Москве - хорошее, но лишь в сравнении с остальной Россией, а по мировым стандартам - максимум удовлетворительное\", - делятся своими соображениями респонденты.\n\nЗначительное количество опрошенных (41%) считает, что состояние дорог можно оценить разве что на \"тройку\". \"Есть идеальные участки, есть откровенно неудовлетворительные, есть плохо сделанные\"; \"Не самое худшее в России, но до Германии далеко\", - комментируют они.\n\nНаибольшая же часть респондентов (46%) считает, что дороги в их регионах не выдерживают никакой критики: \"Безобразие, танковые полигоны и то более проходимы! Раздражает не столько состояние дорог, сколько способы их ремонта!\"; \"Пора бы уже перейти на современные технологии покрытия автодорог, а не разбрасывать асфальт ежегодно\"; \"В Саратовской области нет дорог\". Как показал опрос, хуже всего дела с дорожным покрытием обстоят в Дальневосточном округе - там состояние автотрасс назвали неудовлетворительным 59% респондентов.\n\nОднако в целом по России число тех, кто считает состояние дорог неудовлетворительным, за последние 4 года несколько сократилось – с 50% в 2007 году до 46% в нынешнем.\n\nЧто же касается состояния дорожного полотна в конкретных российских городах, то самыми благополучными, что неудивительно, являются Москва и Санкт-Петербург. На \"отлично\" состояние дорог в мегаполисах оценили 3% и 2% их жителей соответственно.\n\nОценку \"хорошо\" городским дорогам чаще остальных ставят жители Москвы (23%) и Новосибирска (18%), не слишком отстаёт от них Уфа (16%). Уфа также лидирует среди городов с удовлетворительным состоянием автомобильных трасс (53%).\n\nХудшие дороги, по мнению участников исследования, можно найти в Волгограде (79%), Самаре (75%) и Саратове (69%). Жители этих городов не скупятся на нелестные отзывы: \"Я не знаю, куда уходят выделенные миллионы, но ни в самом городе, ни в области жителям-автомобилистам не позавидуешь!\"; \"Дороги в Самаре не то, что неудовлетворительные – они просто негодные. Только в последнюю пару месяцев начали что-то делать, но на этом остановились\"; \"Дорог в Саратове вообще нет! Это миф! Только направления движения!\"\n\nИсточник: https://www.newsru.com/auto/07Nov2011/Dorogi_duraki.html\n"}