{"entities": [[[0, 9], [180, 208], [297, 307], [370, 382], [722, 729], [732, 741], [996, 1003], [1006, 1008], [1674, 1681], [1694, 1704], [1994, 1996], [2011, 2020]], [[38, 41], [72, 94], [186, 192], [276, 285], [376, 382], [492, 514], [1076, 1088], [1199, 1209], [1771, 1774], [1911, 1914], [2124, 2131]], [[59, 94], [155, 157]], [[190, 192], [380, 382], [708, 710], [1203, 1209]], [[474, 514], [639, 658]], [[839, 863], [1334, 1374]], [[853, 863], [1217, 1227], [1364, 1374], [1387, 1397]], [[1287, 1298], [1321, 1323]], [[1428, 1444], [1449, 1452]], [[1735, 1774], [2061, 2097]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Нургалиев пообещал менять руководство МВД каждые пять лет\n\nРуководители органов внутренних дел будут оставаться на должности не более пяти лет, после чего их ждет ротация, сообщил глава МВД РФ Рашид Нургалиев в ходе оперативного совещания с руководством центрального аппарата ведомства. По словам Нургалиева, \"ротация - эффективный механизм противодействия коррупции\".\n\nГлава МВД РФ отметил, что ротация - перевод сотрудника на иную равнозначную должность - предусмотрена в законе о службе в органах внутренних дел, сообщает \"Интерфакс\". \"Для перемещения будет определен период пребывания в должности сроком на пять лет. В настоящее время данный законопроект проходит согласование в администрации президента РФ\", - сказал министр.\n\nНургалиев сообщил, что в прошлом году в порядке ротации перемещено 47 руководителей, 31 - в текущем году. \"Комиссией при президенте принято решение о переводе в ротационном порядке 12 руководителей, пять в настоящее время уже назначены в другой субъект\", - сказал министр.\n\nОн напомнил, что до 1 августа продлен срок переаттестации сотрудников министерства: \"Этот процесс идет уже несколько месяцев. В первую очередь назначаются руководители подразделений. В системе МВД России указом президента определены 335 должностей высшего начальствующего состава, 312 человек уже рекомендованы для их замещения соответствующей комиссией при президенте\".\n\n\"Указами президента сейчас назначены на должности 194 руководителя, из них 170 - территориальных органов, восемь - в центральном аппарате, 16 - в образовательных и научно-исследовательских учреждениях. Не назначено 143 сотрудника, занимавшие должности высшего начальствующего состава\", - отметил министр.\n\nПо словам Нургалиева, в процесс активно включилась Центральная аттестационная комиссия МВД. \"На четырех заседаниях рассмотрены около 1200 кандидатов для работы в составе аттестационных комиссий из 76-ти территориальных органов МВД. В ближайшее время планируется рассмотреть еще более 300 кандидатов\", - сказал он.\n\nКак отметил Нургалиев, по результатам рассмотрения материалов Центральной аттестационной комиссией, для прохождения службы в полиции рекомендовано 1146 человек.\n\nИсточник: https://www.newsru.com/russia/14Jun2011/rotation.html\n"}