{"entities": [[[0, 27], [175, 202], [300, 302], [912, 925]], [[15, 27], [51, 55], [96, 108], [175, 178], [357, 373], [417, 420], [452, 455], [687, 691], [734, 737], [788, 798], [970, 974], [1022, 1034], [1416, 1428], [1679, 1719], [1765, 1776], [1829, 1843], [1973, 1976], [2085, 2088], [2589, 2593], [2613, 2622], [2634, 2638], [2678, 2681], [2727, 2748], [2859, 2862], [2864, 2871], [2903, 2907], [3123, 3133], [3214, 3217], [3232, 3241]], [[144, 162], [748, 765]], [[300, 321], [357, 360], [1038, 1041], [1175, 1179], [1182, 1187], [1197, 1199], [1220, 1223], [1278, 1281], [1400, 1401], [1436, 1439], [1482, 1483], [1582, 1583], [1656, 1660], [1663, 1732], [1809, 1812], [1857, 1861], [1966, 1970]], [[497, 500], [626, 629], [810, 813], [1005, 1008], [2031, 2034], [2053, 2060], [2174, 2177], [2488, 2491], [3208, 3211], [3258, 3261]], [[641, 645], [672, 705], [707, 714], [815, 820]], [[1516, 1540], [1544, 1551], [1573, 1581]], [[2447, 2515], [2524, 2531]], [[2469, 2515], [2532, 2535]], [[2936, 2967], [3073, 3076]], [[3160, 3168], [3265, 3273]]], "includes": [[3], [], [], [], [], [], [], [], [], [], []], "text": "Новые адвокаты Виктора Бута настаивают на снятии с него всех обвинений\n\nСнятия всех обвинений с Виктора Бута по причине отсутствия юрисдикции у американского суда потребовала его новая команда адвокатов. В ходатайстве, направленном в понедельник на имя федеральной судьи Ширы Шейндлин, возглавляющий ее юрист Альберт Даян настаивает на том, что дело против его подзащитного должно быть прекращено, поскольку нарушено его право на законное рассмотрение его дела, а также потому, что \"правительство США не обладает экстратерриторальной юрисдикцией\", т.е. неправомочно рассматривать \"уголовные деяния, имеющие место за пределами США\".\n\n3 марта свои полномочия сложила с себя первый адвокат Бута Сабрина Шрофф, которая была предоставлена ему по закону федеральным судом сразу после того, как бизнесмена привезли в США. Шрофф проводила линию на признание вины и сотрудничество со следствием ради смягчения приговора. Новая команда нацелена на то, чтобы доказать невиновность Бута.\n\n\"Независимость правосудия в США дает надежду Виктору Буту, а мне уверенность в том, что наступило время для того, чтобы узнать правду о \"деле Бута\". Правда рано или поздно восторжествует\", - сказал Даян.\n\nДаяну 42 года, он выходец из СССР, на его счету защита в десятках уголовных дел. В прошлом году ему удалось добиться оправдательного приговора по, казалось, абсолютно безнадежному делу Джона Микали из клана Гамбино.\n\n\"Я горд тем, что господин Бут выбрал мою кандидатуру в качестве ведущего адвоката. Я также намерен привлечь к работе адвоката Кеннета Каплана, с которым мы вместе работали и которого я знаю как высокого профессионала, человека дела и чести\", - сказал ранее Даян.\n\nЧастный адвокат российского предпринимателя Виктора Бута Альберт Даян верит, что судебный процесс над россиянином будет открытым и непредвзятым. \"Мне удалось убедить господина Бута в том, что в моей стране правосудие свободно от политического давления, домыслов прессы и голливудских небылиц\", - сказал Даян.\n\nБут был арестован в Бангкоке в марте 2008 года по запросу США и экстрадирован в Америку в ноябре прошлого года. Ему предъявлены обвинения из четырех пунктов: преступный сговор с целью убийства граждан США, преступный сговор с целью убийства должностных лиц, находящихся на государственной службе, преступный сговор с целью приобретения и продажи зенитных ракет и преступной сговор с целью поставок оружия террористическим группировкам. Обвинения основываются на результатах \"подставной операции\" агентов Управления США по борьбе с наркотиками, в ходе которой они, выдавая себя за колумбийских повстанцев, предложили Буту поставить оружие.\n\nРоссиянин не признал себя виновным ни по одному из предъявленных ему обвинений. В случае обвинительного приговора 44-летнему бизнесмену грозит от 25 лет тюрьмы до пожизненного заключения.\n\nЗа два с половиной года нахождения в таиландских тюрьмах Бут, который полностью отрицает обвинения в свой адрес, был сначала оправдан таиландскими судебными властями по статье \"терроризм\", а потом выиграл два дела об экстрадиции в судах первой инстанции. Во всех случаях суд не нашел достаточных доказательств виновности россиянина. Однако апелляционный суд Таиланда отменил одно из двух решений об отказе США в его экстрадиции.\n\nРоссиянин был доставлен в США из Таиланда в ноябре 2010 года.\n\nИсточник: https://www.newsru.com/world/19Apr2011/boot.html\n"}