{"entities": [[[0, 26], [197, 212], [251, 253], [336, 341], [689, 694], [723, 725], [885, 891], [906, 908]], [[17, 26], [84, 127], [229, 237], [473, 485], [758, 767], [779, 782], [840, 846], [938, 953], [1129, 1138], [1198, 1215], [1290, 1298], [1300, 1303], [1606, 1615], [1617, 1624]], [[181, 195], [663, 681], [685, 688], [1113, 1117]], [[612, 632], [634, 641]], [[1315, 1342], [1681, 1687]], [[1482, 1494]], [[1497, 1507]], [[1571, 1586]]], "includes": [[], [], [], [], [], [], [], [5, 6]], "text": "Личная секретарь Lady Gaga требует 380 тыс. долларов за \"кабальные условия\" работы\n\nЭксцентричная американская певица Lady Gaga получила на Рождество пренеприятный \"подарок\" в виде судебного иска. Дженнифер О'Нил утверждает, что поп-дива \"закабалила\" ее, приняв в штат в качестве персонального секретаря-помощника. За 13 месяцев службы О'Нил отработала сверхурочно 7 тыс. 168 часов и требует заплатить причитающиеся за это 380 тыс. долларов, передает ИТАР-ТАСС.\n\nРабота на звезду сцены оказалась \"кабалой, так как служебные обязанности выходили за рамки условий, оговоренных в контракте\", сообщило в воскресенье интернет-издание TMZ, которое приводит выдержки из искового заявления. В нем О'Нил с возмущением отмечает, что ей приходилось \"подавать полотенце Lady Gaga как только она примет ванну\" и \"служить походным будильником, напоминая певице о всех запланированных мероприятиях\". Истица жалуется, что ее заставляли исполнять прихоти исполнительницы в самое неурочное время суток \"на стадионах, на борту частных самолетов, в шикарных номерах гостиниц, на яхтах, паромах, в поездах и автобусах\".\n\nОтветчиком в иске названа не Lady Gaga, а компания \"Русалка\", отвечающая за организацию гастролей знаменитой певицы. Сумма неустойки вряд ли нанесет ощутимый урон материальному благополучию поп-дивы. Она, по данным влиятельного журнала Forbes, заработала за календарный год 90 млн долларов, возглавив список самых состоятельных певиц мира. Второе и третье места занимают американки Тейлор Свифт и Кэти Перри, заработавшие 45 млн и 44 млн долларов соответственно. В сумме обе юные певицы все равно уступают Lady Gaga, которая по праву носит титул \"королевы наличных денег\", отмечал Forbes.\n\nИсточник: https://www.newsru.com/cinema/26Dec2011/gaga.html\n"}