{"entities": [[[0, 16], [96, 179], [527, 529], [547, 551], [568, 570], [620, 622], [658, 660], [700, 702], [779, 781], [837, 839], [937, 950], [1007, 1015], [1124, 1132], [1162, 1164], [1193, 1199], [1207, 1209], [1267, 1270], [1365, 1373], [1621, 1641], [1698, 1733]], [[9, 16], [105, 179], [271, 294], [943, 950], [1193, 1204], [1207, 1213], [1439, 1450], [1630, 1641], [1652, 1656], [1707, 1733], [1915, 1928], [1964, 1970], [1985, 1987], [2017, 2021], [2044, 2047], [2080, 2082], [2094, 2099], [2153, 2159], [2270, 2273], [2360, 2363], [2448, 2455], [2515, 2521], [2571, 2577], [2583, 2585], [2681, 2684], [2695, 2697], [2805, 2807], [2945, 2951], [3083, 3086], [3227, 3230], [3286, 3288], [3305, 3309], [3473, 3475], [3585, 3592], [3708, 3711], [3891, 3893], [3923, 3926], [3978, 4010], [4047, 4049], [4253, 4259], [4351, 4357], [4446, 4448], [4571, 4577], [4620, 4623], [4678, 4681], [5029, 5037], [5194, 5211]], [[47, 54], [4883, 4896], [4973, 4986], [5058, 5065], [5097, 5104]], [[74, 94], [201, 240]], [[80, 94], [215, 240], [805, 810], [827, 829]], [[132, 163], [335, 366], [459, 477], [2173, 2181], [2247, 2250], [2374, 2382], [2407, 2420], [2432, 2435], [2498, 2500]], [[384, 407], [1018, 1024], [1774, 1780]], [[431, 444], [5022, 5037]], [[484, 504]], [[615, 618], [862, 865]], [[927, 950], [959, 968]], [[977, 988], [1145, 1156]], [[1002, 1024], [1075, 1079]], [[1053, 1058], [1234, 1239], [1524, 1529], [1552, 1554], [1563, 1569], [1782, 1794]], [[1061, 1064], [1228, 1231], [1434, 1455], [1490, 1493], [1827, 1837]], [[1292, 1294], [1336, 1339]], [[1359, 1383], [1416, 1418], [1537, 1540], [1599, 1603]], [[1910, 1913], [2148, 2151]], [[2237, 2245], [2912, 2943], [4291, 4313]], [[2397, 2420], [2424, 2431]], [[2595, 2623], [2627, 2634]], [[3148, 3162], [3168, 3171], [4017, 4031]], [[3756, 3766], [3821, 3823]], [[3923, 3965], [4243, 4251], [4315, 4323], [4403, 4405]], [[4060, 4068], [4070, 4077], [4125, 4128]], [[4204, 4229]], [[4403, 4418], [4427, 4430], [4484, 4488]], [[4427, 4444], [4471, 4488], [4545, 4548]], [[4597, 4602], [4604, 4611]], [[4693, 4704], [4706, 4709]], [[5040, 5075], [5201, 5211]], [[5087, 5104], [5201, 5203]]], "includes": [[13, 14], [], [], [], [5, 7, 8], [], [], [30], [], [3, 4], [], [], [], [], [], [], [], [], [], [], [], [25], [], [], [], [23], [], [], [], [], [], []], "text": "Родители маньяка, устроившего кровавую бойню в Аризоне, просят прощения у семей жертв трагедии\n\nРодители обвиняемого в покушении на конгрессвумен Габриэль Гиффордс Джареда Лофнера попросили прощения у родственников жертв аризонской трагедии. Напомним, в минувшую субботу 22-летний Джаред Лофнер устроил кровавую бойню во время встречи конгрессвумен Габриэль Гиффордс с избирателями в аризонском городе Тусон. В результате стрельбы шесть человек были убиты, а сама конгрессвумен и еще более десяти человек были тяжело ранены.\n\n\"Мы не можем описать свои чувства сейчас. Мы бы хотели найти нужные слова, чтобы утешить вас. Мы не понимаем, почему это произошло. Мы понимаем, что это ничего не меняет, но мы хотели бы изменить отвратительные события, произошедшие в минувшую субботу. Мы очень переживаем из-за жертв и переживаем за их семьи. Мы от всей души просим у них прощения за потери\", - говорится в обнародованном во вторник заявлении семьи Лофнера.\n\nТекст заявления раздали журналистам, дежурящим у дома Лофнеров в Тусоне, два молодых человека. Сами Рэнди и Эми Лофнер из дома не выходят, передает РИА \"Новости\".\n\nСоседи Лофнеров подтвердили журналистам, что те глубоко потрясены поступком своего сына. \"Их сын - это не сами Эми и Рэнди, люди должны это понимать. Они глубоко потрясены. А вы бы как себя чувствовали, если бы это был ваш ребенок\", - сказал сосед Лофнеров Уэйн Смит одному из местных телеканалов.\n\nОн рассказал, что мать обвиняемого, Эми, с субботы рыдает не переставая. \"Она очень плоха... Очень грустно. Рэнди сказал мне, что когда он сможет, он сам сделает заявление\", - сказал Смит, подчеркнув, что родители обвиняемого прививали сыну правильные представления о добре и зле.\n\nРодители 22-летнего Джареда Лофнера - небогатые люди, всю жизнь прожившие в Тусоне. Рэнди Лофнер раньше был водителем грузовика, Эми Лофнер работала менеджером в местном парке.\n\nКак сообщили накануне источники в ФБР, Джаред Лофнер пока отказывается объяснять мотивы своего преступления. Он также не сказал, признает ли себя виновным во вменяемых ему деяниях. Адвокаты поясняют, что он пользуется своим правом хранить молчание.\n\nНо, по мнению агентов ФБР, Лофнер возненавидел Гиффордс после того, как два года назад, встречаясь с учащимися колледжа, она не смогла ответить ему на вопрос: \"Что есть правительство, если слова не имеют значения?\" Это была не первая его встреча с Гиффордс – сохранилось письмо от парламентария, в котором она благодарила Лофнера за посещение мероприятия, организованного ею в 2007 году.\n\nЛофнер, очевидно, психически не вполне нормален. В саду своего дома он поставил палатку из камуфляжной ткани, в которую поместил череп, окруженный свечами. По словам его знакомых, он был увлечен теорией о якобы предсказанном индейцами майя конце света, намеченном на 2012 год.\n\nЕще в школе он пил текилу, курил марихуану, имел трудности в общении, в том числе с противоположным полом.\n\nОбучаясь в общественном колледже в Тасконе, Лофнер с февраля по сентябрь 2010 года пять раз подвергался отстранению от занятий в результате стычек с полицией в студенческом городке. Его агрессивное поведение произвело такое сильное впечатление на одноклассников, что они были убеждены: добром это не кончится.\n\nВ любом случае его поведение было очень странным. Однажды на уроке поэзии он, схватившись за свою промежность, пропрыгал по классу, прочитав стихи, посвященные каким-то простым бытовым действиям, таким как мытье под душем и поездка на автобусе. На другом уроке он жестоко высмеял одноклассницу, прочитавшую стихотворение личного характера, посвященное аборту.\n\nКроме того, Лофнера два раза арестовывали за хранение наркотиков и нанесение граффити. Несмотря на это, в разрешении на ношение оружия ему не отказали: как пояснила полиция, отказать гражданину в праве на приобретение оружия можно после совершения им тяжкого уголовного преступления, а все правонарушения, совершенные им ранее, на тяжкие не тянули.\n\nЕго 22-летняя одноклассница Линда Соренсон писала, что эмоционально несдержанный Лофнер пугал одноклассников до полусмерти: он напоминал маньяков, которых показывают в выпусках новостей после того, как они приходят в школу с автоматом и расстреливают учеников.\n\nВ результате жалоб нескольких одноклассников, в том числе Соренсон, Лофнер был в конце концов отчислен из общественного колледжа. Соренсон впоследствии переехала, но Лофнер, очевидно, не знал об этом, явившись летом к ее бывшему дому и пугая его новых жильцов. Он всего лишь смотрел на новых хозяев дома и улыбался – но делал это с таким зловещим видом, что у них волосы встали дыбом.\n\nЛофнер уже предстал перед судом, который продлил ему пребывание под стражей до 24 января. Власти назначили ему адвоката – Джуди Клэрк. Она в свое время представляла интересы террористов Тимоти Маквея и Теда Качински по кличке \"Унабомбер\".\n\nВыяснилось также, что, хотя основной судебный процесс будет проходить в штате Аризона, судью придется пригласить из какого-нибудь другого штата: ни один из судей штата Аризона не согласился вести процесс. Среди убитых Лофнером – федеральный судья Аризоны Джон Ролл. Вероятно, все судьи Аризоны взяли самоотвод из опасений, что не смогут проявить беспристрастность, рассматривая дело убийцы их коллеги.\n\nИсточник: https://www.newsru.com/world/12Jan2011/parents.html\n"}