{"entities": [[[1403, 1415], [1581, 1593], [1660, 1672]], [[1536, 1542], [2424, 2430]], [[1705, 1715], [1719, 1726], [1801, 1815]], [[1826, 1832]], [[1834, 1852]], [[1854, 1886]], [[2597, 2606], [2645, 2647], [2796, 2798], [2833, 2836]], [[3084, 3095], [3097, 3104]], [[3718, 3761], [3797, 3800]]], "includes": [[], [], [3, 4, 5], [], [], [], [], [], []], "text": "Выпускники школ сдают ЕГЭ по истории и физике\n\nРоссийские школьники во вторник сдадут последние ЕГЭ - по истории и физике. Эти предметы являются одними из самых популярных и выбираемых школьниками. Физику выбрали 27,2% выпускников - 225,5 тыс. человек, а историю - 23,2% или 193 тыс. человек.\n\nЭто последние испытания в основные сроки сдачи ЕГЭ, а с 16 по 20 июня предусмотрены резервные дни для тех, кто по уважительным причинам не сдал госэкзамен в основные сроки. Выпускники уже сдали экзамены по информатике и информационно-коммуникационным технологиям, биологии и литературе (27 мая), обязательные предметы - русский язык (30 мая) и математику (6 июня), а также по обществознанию и географии (10 июня), сообщает \"Интерфакс\".\n\nПродолжительность сдачи ЕГЭ по истории составляет 3,5 часа, по физике - 4 часа. В продолжительность экзаменов не включается время, выделенное на инструктаж участников ЕГЭ, вскрытие специальных доставочных пакетов с экзаменационными материалами.\n\nВыпускникам категорически запрещено иметь при себе во время ЕГЭ мобильные телефоны и другие средства связи. Также с этого года на каждом пункте приема госэкзаменов должны присутствовать общественные наблюдатели. За публикацию в интернете заданий к ЕГЭ предусмотрена административная и уголовная ответственность.\n\nВсего ЕГЭ сдадут в этом году 826 тыс. 739 человек, из них выпускников нынешнего года - 727 тыс. человек, сообщал Рособрнадзор. В среднем выпускники будут сдавать по три-четыре экзамена.\n\nЕГЭ досрочно в апреле уже сдали 1313 человек из 61 региона России, в том числе призывники и спортсмены. Рособрнадзор сообщал, что стобалльные и высокобалльные работы будут проверены. Рособрнадзор также намерен взять на контроль те регионы, в которых результаты предварительных ЕГЭ оказались выше среднестатистических. Среди таких регионов оказались Адыгея, Кабардино-Балкария, Воронежская и Ростовская области.\n\nЕдиный госэкзамен (ЕГЭ) как обязательная форма государственной аттестации школьников и вступительных испытаний в вузы был введен 1 января 2009 года. Школьники были обязаны подать заявление на сдачу предметов по выбору до 1 марта.\n\nРезультаты сдачи ЕГЭ в школе одновременно засчитываются как вступительные экзамены в вузы. Для поступления в любой вуз абитуриент должен будет сдать четыре экзамена в форме ЕГЭ.\n\nС 20 по 30 июня школьникам выдаются аттестаты и свидетельства о сдаче ЕГЭ - дату назначает департаменты образования регионов России (обычно школьники получают документы 25 июня, на выпускном). Аттестат школьник не получит, если не сдаст два обязательных предмета - русский язык и математику.\n\nЕсли выпускник не сдал один обязательный экзамен, то он повторно допускается к государственной итоговой аттестации, и, если сдает успешно, то также получает аттестат и свидетельство о ЕГЭ. В случае, если он не пересдал обязательный экзамен, ему выдается справка об обучении в школе, и предоставляется право пересдачи не ранее чем через год.\n\nРезультаты сдачи экзамена становятся известны школьникам через три рабочих дня после объявления проходных баллов по предметам. Так, проходной балл по первому ЕГЭ, который сдавали 27 мая, стал известен 3 июня, соответственно, результаты выпускники должны были узнать не позднее 8 июня (4, 5 июня - выходные дни).\n\nОднако при подаче документов в вузы необязательно сдавать свидетельство о сдаче ЕГЭ - вуз в любом случае обязан направить запрос в орган управления образованием об итогах сдачи ЕГЭ абитуриентом. С 20 июня по 25 июля все вузы начинают принимать документы об участии в конкурсе на зачисление.\n\nПраво выбора, в какой форме сдавать экзамены, дано детям с ограниченными возможностями (инвалидам по слуху, зрению и т.д.). На льготных условиях зачисляются победители олимпиад.\n\nВузы творческой и спортивной направленности будут принимать по ЕГЭ частично. У них будет возможность проводить дополнительные испытания. Результатами ЕГЭ можно воспользоваться в течение двух лет при поступлении в вуз.\n\nИсточник: https://www.newsru.com/russia/14Jun2011/ege.html\n"}