{"entities": [[[0, 15], [82, 85], [105, 128], [282, 311], [425, 428], [470, 473], [508, 510], [520, 523], [636, 641], [643, 650], [1013, 1035]], [[9, 15], [122, 128], [142, 149], [275, 280], [1211, 1236], [1299, 1301], [1408, 1410], [1439, 1466], [1547, 1550], [1697, 1705], [1843, 1850], [2072, 2080], [2082, 2084], [2302, 2318], [2846, 2853]], [[95, 103], [555, 564], [566, 573]], [[202, 219], [221, 228]], [[229, 236], [818, 826], [1583, 1604], [1739, 1745], [1819, 1826], [2167, 2174], [2502, 2509], [2729, 2736]], [[247, 280], [891, 899]], [[323, 353], [416, 423]], [[368, 397], [401, 408]], [[672, 776], [980, 1007]], [[850, 916], [935, 936], [1184, 1186]], [[859, 899], [957, 959], [1068, 1070], [1073, 1100]], [[1249, 1253], [1801, 1817]], [[1360, 1396], [1777, 1817], [2869, 2885]], [[1568, 1580], [2132, 2142]], [[1958, 1992], [1994, 1996], [2792, 2807], [2938, 2958], [2963, 2970], [3391, 3397], [3419, 3422]], [[2013, 2030], [2032, 2039]], [[2187, 2193], [2249, 2251], [2370, 2390]], [[2239, 2268], [2269, 2274]], [[2291, 2355]], [[2484, 2509]], [[2859, 2901], [2904, 2906], [3032, 3040], [3067, 3084], [3231, 3240], [3291, 3293], [3340, 3343], [3454, 3456]], [[3094, 3124], [3168, 3187], [3262, 3267], [3503, 3510]]], "includes": [[], [], [], [], [18, 19], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Командир Ту-154 недоволен СМИ, раструбившими о таежном \"взлете на три миллиона\" - его замучили знакомые\n\nКомандир экипажа Ту-154, вытащившего самолет из тайги после экстренной посадки, опроверг слухи о кругленькой сумме, которую пилотам выплатила компания \"Алроса\", владелец борта. Летчик-испытатель Рубен Есаян связался с газетой \"Комсомольская правда\" и заявил, что никаких трех миллионов рублей, о которых писало издание, ему не платили.\n\n\"Это неправда, что за взлет мне заплатили такие деньги\", - сказал он. \"Сейчас мне приходится оправдываться перед знакомыми, которые звонят и спрашивают о каких-то трех миллионах\", - пожаловался Есаян, который является начальником летно-испытательного центра ФГУП \"Государственный научно-исследовательский институт гражданской авиации\".\n\nМежду тем слухи о \"вознаграждении\" для летчиков прокомментировал также командир авиапредприятия, принадлежащего \"Алросе\", Олег Варнавский. \"Конкретных сумм я назвать не могу, но мы заключали договор с летно-испытательным центром, а с самим летчиком Есаяном никаких договоров не заключали. Мы - предприятие государственное, поэтому все финансовые операции оформляются в рамках юридического поля\", - сказал он журналистам.\n\nНапомним, авиалайнер Ту-154М №85684 находился в Ижме с сентября прошлого года. На минувшей неделе он был переправлен в Ухту, а затем для ремонта в Самару.\n\nНа заброшенном в тайге аэродроме \"Ижма\" 7 сентября он совершил аварийную посадку. Пассажирский самолет Ту-154 выполнял рейс между аэропортами \"Полярный\" в Якутии и \"Домодедово\" в Москве. На его борту находились 72 пассажира и девять членов экипажа. Через три с половиной часа полета, около пяти часов утра, на высоте более 10 тыс. метров в самолете произошел отказ электропитания.\n\nЭкипаж произвел вынужденную посадку в недействующем аэропорту села Ижма в Коми. Летчики сумели посадить самолет не только с отказавшей энергосистемой, но и с пустым топливным баком. Кроме того посадка была выполнена на короткой взлетно-посадочной полосе. Ее длина составила всего 1400 метров, которых не хватило для полной остановки самолета. Он проехал еще 180 метров по лесополосе. Никто из пассажиров не пострадал.\n\nДействия экипажа руководство страны оценило высокими государственными наградами. Президент РФ Дмитрий Медведев своим указом присвоил командирам воздушного судна Андрею Ламанову и Евгению Новоселову звания Героев Российской Федерации за мужество и героизм, проявленные при исполнении служебного долга в экстремальных условиях. Еще семеро членов экипажа удостоились Ордена Мужества - это бортпроводники Елена Дмитриева, Николай Дмитриев, Василий Выродов, Рифкат Низамов, бортинженер Рафик Каримов, штурман Сергей Талалаев и старший бортпроводник Елена Разумова.\n\nМежду тем летчики признавали, что чудесного спасения не было бы, если бы взлетная полоса оказалась не подготовлена. Фактически самолет спас начальник аэродрома \"Ижма\" Сергей Сотников - он много лет добровольно расчищал заброшенную площадку, на которую уже несколько лет не садились самолеты. Однако к госнаградам Сотников представлен не был.\n\nЗато героя-добровольца похвалил премьер-министр Владимир Путин в ходе \"прямой линии\" в декабре 2010 года. Глава правительства заявил, что \"был восхищен\", узнав о вкладе Сотникова в чудесное спасение. Путин поинтересовался, зачем он тратил силы и время на неоплачиваемую работу. Тот объяснил, что нельзя было допустить разрушения полосы, поскольку в будущем она могла оказаться востребована. \"Вы были правы. Наверняка, так и будет\", - заявил премьер.\n\nИсточник: https://www.newsru.com/russia/29Mar2011/esayan3mln.html\n"}