{"entities": [[[2, 6], [82, 86], [379, 385], [862, 868], [1372, 1376]], [[7, 14], [74, 86], [418, 444], [706, 723]], [[32, 41], [123, 148], [946, 970], [1454, 1460]], [[64, 72], [178, 197], [1303, 1318]], [[105, 148], [282, 294], [447, 456], [514, 517], [734, 750], [760, 769]], [[276, 281], [282, 284]], [[372, 385], [855, 868], [1365, 1376]], [[587, 603], [1561, 1577]], [[623, 635]], [[648, 678]], [[683, 705]], [[982, 991], [1353, 1362]], [[994, 1031]], [[1019, 1031], [1198, 1204]]], "includes": [[], [], [11, 12], [], [], [], [], [], [], [], [7, 8, 9], [], [], []], "text": "В Баку полиция разогнала митинг оппозиции, не санкционированный властями\n\nПолиция Баку пересекла попытку группы активистов ряда оппозиционных партий провести несанкционированный городскими властями митинг, сообщает корреспондент агентства \"Интерфакс\" с места событий.\n\nВ ходе акции ее участники, передвигаясь отдельными группами, предприняли несколько попыток собраться в центре города, однако этому мешали сотрудники правоохранительных органов и оппозиции неоднократно пришлось менять маршрут следования. Сначала они, скандируя лозунги \"Свобода!\" и \"Отставка!\", пытались приблизиться к Площади Фонтанов, потом прошлись по улице Низами и далее - в район железнодорожного вокзала. На всех участках маршрута силы правопорядка разгоняли участников акции, в итоге последние решили разойтись.\n\nВ ходе разгона акции было задержано несколько десятков человек. В центре города в настоящее время спокойно, в отдельных местах дежурят полицейские патрули.\n\nРяд оппозиционных партий во главе с \"Мусават\" и Партией народного фронта Азербайджана планировали провести митинг с требованиями роспуска нынешнего состава Милли меджлиса (законодательного органа) и проведение новых парламентских выборов, проведения в стране демократических реформ, освобождения \"политзаключенных\", усиления борьбы с коррупцией.\n\nНакануне, Бакинская мэрия отказалась санкционировать митинг \"Мусават\" в центре Баку, при этом предоставила место на стадионе в поселке Биби-Эйбат. В этой связи, партии приняли решение о проведении несанкционированного митинга с 14:00 по 15:00 по бакинскому времени на площади Фонтанов.\n\nИсточник: https://www.newsru.com/world/02Apr2011/aliev.html\n"}