{"entities": [[[0, 8], [69, 77], [287, 289], [424, 439], [492, 502], [538, 553], [765, 781]], [[31, 67], [133, 169], [965, 968], [970, 977], [1271, 1307]], [[62, 67], [164, 169], [486, 491], [671, 677], [1302, 1307], [1310, 1312]], [[180, 202], [247, 250]], [[346, 353], [370, 373]], [[505, 511], [978, 984], [1046, 1068], [1441, 1447]], [[508, 511], [1065, 1068], [1444, 1447]], [[680, 706], [783, 786]], [[796, 802], [819, 826]], [[850, 884], [1756, 1763]], [[888, 906], [916, 923]], [[1085, 1105], [1107, 1114], [1341, 1350], [1463, 1472], [1550, 1559]], [[1376, 1391], [1679, 1693]], [[1393, 1401], [1695, 1702]], [[1404, 1407], [1674, 1677]], [[1487, 1497]], [[1511, 1517]], [[1519, 1524]], [[1527, 1535]], [[1619, 1641], [1645, 1652]], [[1704, 1710]], [[1713, 1719]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [16, 17, 18], [], [], [], [12, 13, 14, 20, 21], [], []], "text": "Евросоюз принял санкции против Национальной нефтяной компании Ливии\n\nЕвросоюз согласовал принципиальный план введения санкций против Национальной нефтяной компании Ливии, сообщает агентство France Press со ссылкой на дипломатический источник.\n\nПо его данным, эксперты из 27 стран-членов ЕС \"достигли соглашения на техническом уровне\". Прежде чем санкции вступят в силу, они должны быть официально утверждены правительствами стран Евросоюза, чтобы унифицировать санкции, принятые против Ливии Евросоюзом и СБ ООН.\n\nВ понедельник главы МИД стран Евросоюза на встрече в Брюсселе утвердили дополнительные санкции против ливийских финансовых институтов и членов правительства страны.\n\nНовые ограничительные меры предусматривают замораживание активов и запрет на въезд в страны Евросоюза. Они касаются 11 лиц, большинство из которых входит в правительство ливийского лидера Муаммара Каддафи, и девяти организаций, в число которых, по всей видимости, до сих пор не входил ННК, которую Совбез назвал организацией \"формирующей финансовые потоки режима\".\n\nСовет Безопасности ООН 17 марта принял резолюцию номер 1973, которая предусматривает закрытие воздушного пространства для ливийской авиации, возможные боевые действия без применения наземных сил, а также замораживание счетов национальной нефтяной компании Ливии и ее центрального банка.\n\nПроект резолюции был инициирован Ливаном, Великобританией, Францией и США. При голосовании 10 из 15 членов СБ ООН высказались за резолюцию, воздержались пять стран, в том числе Россия, Китай и Германия. Для принятия резолюции достаточно девять голосов \"за\" и ни одного вето.\n\n19 марта международная коалиция, в которую входят, в частности, США, Великобритания, Франция, Италия и Канада, начала военную операцию против сил Каддафи.\n\nИсточник: https://www.newsru.com/finance/23Mar2011/eu_nokl.html\n"}