{"entities": [[[0, 17], [120, 164], [393, 404], [532, 538], [833, 840], [937, 948], [1470, 1480]], [[27, 52], [198, 240], [442, 458], [1016, 1021], [2671, 2701]], [[45, 52], [111, 118], [131, 150], [233, 240], [981, 988], [1294, 1301], [2559, 2578]], [[87, 90], [177, 193], [406, 415], [928, 948]], [[103, 118], [969, 988], [1083, 1092], [1286, 1301], [1533, 1544]], [[219, 240], [291, 309], [1575, 1588], [1646, 1659], [2653, 2660]], [[690, 710], [736, 739]], [[1004, 1011], [1558, 1565]], [[1099, 1115], [1117, 1124], [1225, 1249]], [[1164, 1166], [1593, 1614], [1624, 1628]], [[1808, 1810], [1848, 1854], [1889, 1895], [2523, 2529]], [[1859, 1873], [2253, 2267], [2352, 2353]], [[2375, 2398], [2455, 2458]], [[2593, 2609]], [[2612, 2649]]], "includes": [[], [], [], [], [], [13, 14], [], [], [], [0], [], [], [], [], []], "text": "Губернатор Юревич пообещал всем 4000 сиротам области по ноутбуку. А ответственность за это возложил на жителей региона\n\nГубернатор Челябинской области Михаил Юревич дал сегодня громкое обещание - у каждого воспитанника детских домов региона к концу 2011 года будет персональный ноутбук. А в каждый детский дом будет проведен высокоскоростной интернет.\n\nКак сообщили Накануне.ру в пресс-службе губернатора, поручение об обеспечении ноутбуками всех детей-сирот, достигших 8-летнего возраста, будет выполнено до конца года. Как заявил Юревич, информатизация образовательного процесса, в том числе и для воспитанников детских домов, не должна ограничиваться наличием в учебном заведении одного компьютерного класса. Тем более, что зачастую они просто запираются на ключ и недоступны для детей во внеучебное время. А компьютер, по мнению Юревича, \"должен быть персональным, как ботинки\".\n\nИнтересно, что ответственными за выполнение обещания губернатора назначены, по сути, сами жители региона. Ведь собирать технику для сирот, пусть и бывшую в употреблении, но все еще рабочую, решено с населения, да с местного бизнеса, который попросят оказать спонсорскую помощь.\n\n\"Мы намерены приобретать новую технику, в том числе с помощью частных предпринимателей. Кроме того, рассчитываем на помощь жителей области. Ведь часто в семьях появляется ненужная техника: ноутбук заменяется более современным, а старый, еще пригодный для полноценной работы, простаивает без дела\", - сказал губернатор, отметив, что в ближайшее время будет указано, куда южноуральцы смогут нести технику для нужд детских домов.\n\nА сами областные власти берут на себя лишь подключение детских домов к высокоскоростным интернет-сетям.\n\nПравда напомним, что обязательство по подключению к Сети всех образовательных учреждений на региональные власти РФ было возложено еще когда президентом России был Владимир Путин. С 2006 года в России действует федеральная программа подключения образовательных учреждений к интернету в рамках нацпроекта \"Образование\". А бывший министр связи и советник президента Леонид Рейман докладывал, что регионы обязаны к концу 2007 года обеспечить каждую школу доступом в интернет по выделенной линии со скоростью 128 Кб/с.\n\nВ январе 2009 года, уже будучи премьером, Владимир Путин на открытии Всемирного экономического форума в Давосе объявил, что \"в каждой школе, я хочу подчеркнуть - в каждой российской школе, есть и компьютерные классы и доступ в интернет, где бы она не находилась - на Дальнем Востоке, в Сибири, на севере, на юге страны\".\n\nОтметим, что на сегодня в Челябинской области располагаются 55 детских домов и 18 социально-реабилитационных центров, в которых проживает около 4000 детей-сирот и детей, оставшихся без попечения родителей.\n\nИсточник: https://www.newsru.com/hitech/27Jun2011/Chelyaba.html\n"}