{"entities": [[[0, 15], [53, 78], [131, 133], [356, 365], [368, 383], [844, 852], [855, 857], [1064, 1074]], [[22, 51], [88, 129], [342, 365], [416, 429], [1033, 1048]], [[26, 51], [100, 129], [168, 176], [218, 221], [223, 231], [244, 250], [503, 511], [804, 812], [946, 949], [1109, 1118], [1340, 1343], [1434, 1440]], [[244, 289], [352, 355], [426, 429], [1045, 1048], [1209, 1221], [1502, 1505], [1714, 1717]], [[899, 905], [921, 923], [1025, 1031]], [[1127, 1144], [1672, 1681]], [[1270, 1276], [1470, 1472]], [[1558, 1598], [1603, 1606]]], "includes": [[], [], [], [], [], [], [], [2]], "text": "Руслан Байсаров купил 20% \"Русской медной компании\"\n\nБизнесмен Руслан Байсаров приобрел пакет акций ЗАО \"Русская медная компания\". Он войдет в состав совета директоров компании.\n\nКак сообщает \"Интерфакс\" со ссылкой на РМК, компания получила от своего акционера, Russian Copper Company Ltd. (RCC), уведомление о состоявшейся сделке по продаже 20% акций RCC Байсарову.\n\nПредприниматель подтвердил информацию о покупке 20% акций RCC, заявив, что рассматривает это вложение как стратегическую инвестицию.\n\n\"Компания объединяет интересные горнодобывающие и металлургические активы, постоянно развивает производственную базу, на протяжении многих лет демонстрирует уверенный рост по всем основным показателям и, безусловно, обладает высокой инвестиционной привлекательностью, особенно с учетом планов развития компании и конъюнктуры рынка\", - заявил Байсаров.\n\nОн воздержался от комментариев по стоимости сделки, сославшись на ее конфиденциальность. В РМК также не назвали сумму продажи.\n\nПо словам источника, знакомого с деталями сделки, пакет акций RCC был приобретен Байсаровым за сумму около 500 млн долларов.\n\nЗАО \"РМК\" создано Игорем Алтушкиным в 2004 году, выполняет функции оперативного управления активами холдинга RCC. В настоящее время является третьей компанией в России по производству рафинированной меди. Производственные мощности РМК составляют 200 тыс. тонн медных катодов и 200 тыс. тонн медной катанки в год. Предприятия группы расположены в пяти субъектах РФ и на территории Казахстана.\n\nRCC - вертикально интегрированный холдинг, объединяющий 10 основных производственных предприятий, из них 6 в горнодобывающем и 4 - в металлургическом дивизионе. Компания Алтушкина First Capital владеет 80% акций RCC.\n\nИсточник: https://www.newsru.com/finance/17Feb2011/rmk.html\n"}