{"entities": [[[0, 23], [60, 62], [144, 216], [301, 303], [367, 376], [454, 459], [587, 591], [1039, 1047], [1100, 1102], [1778, 1783], [1871, 1882], [2698, 2703], [3404, 3413]], [[43, 58], [227, 261], [708, 711], [1095, 1098], [1153, 1165], [1237, 1249], [1490, 1496], [1746, 1839], [1855, 1861], [2048, 2062], [2423, 2429], [2804, 2807], [3077, 3089], [3370, 3376], [3450, 3456]], [[50, 58], [245, 261], [1412, 1428], [1687, 1710]], [[89, 126], [517, 543], [993, 1004], [1576, 1588]], [[279, 289], [293, 300], [1761, 1783], [2685, 2703], [2823, 2837], [2981, 3025], [3149, 3152], [3395, 3413], [3468, 3484]], [[327, 341], [399, 415], [1560, 1575], [1816, 1840], [1922, 1926]], [[361, 376], [1862, 1882], [3170, 3174], [3175, 3183], [3195, 3197]], [[386, 415], [1546, 1575], [1628, 1630], [1892, 1902], [2333, 2336], [2557, 2564], [3488, 3496], [3522, 3525], [3574, 3576], [3598, 3601], [3643, 3646], [3751, 3756], [3787, 3789]], [[493, 505], [1517, 1529]], [[506, 543], [556, 565]], [[775, 823], [825, 832]], [[954, 957], [961, 968]], [[1231, 1249], [1484, 1496]], [[1438, 1462], [1464, 1471]], [[2227, 2244], [2299, 2316], [2552, 2564], [2566, 2568], [3290, 3322], [3324, 3326], [3488, 3491], [3706, 3723], [3725, 3727]], [[2469, 2476], [2643, 2650]], [[2513, 2518]], [[2667, 2673], [2675, 2678]], [[2716, 2744], [2757, 2760], [2914, 2921]], [[2785, 2807], [2882, 2885], [2970, 2972]], [[3091, 3105], [3121, 3123], [3340, 3354]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [4, 5], [], [], [20], []], "text": "Президентского полпреда допросят по делу о ДТП на Рублевке. Он уверяет, что все проспал\n\nПравоохранительные органы Подмосковья решили допросить полномочного представителя президента в Государственной думе Гарри Минха по поводу автокатастрофы на Рублевском шоссе 19 января, когда автомобиль, в котором он следовал, столкнулся с другой машиной, в результате чего шофер чиновника погиб, а водительница встречной машины была ранена. Для получения объяснений Минха вызовут до конца недели, сообщил \"Интерфаксу\" источник в правоохранительных органах.\n\nПо данным источника, сразу после аварии \"Минх сообщил приехавшим сотрудникам ГИБДД, что об обстоятельствах инцидента ничего сообщить не может, поскольку в момент ДТП спал, сидя на заднем сиденье, и проснулся от удара\". Напомним, вице-президент компании \"Лукойл\" Анатолий Барков, который в свое время попал в вызвавшую резонанс аварию на Ленинском проспекте, также утверждал, что \"закемарил\" и проспал момент ДТП, в котором погибли две женщины.\n\n- Следователи нашли видео, но ничего не поняли\n\nСам Минх пока не говорил журналистам, что спал во время ДТП. Он лишь выразил мнение, что пока рано комментировать происшествие, и иронично заявил: \"Если верить свидетельским показаниям, то на месте происшествия было несколько полпредов: один уехал, один - говорил по телефону, один - оставался с водителем\".\n\nВ настоящее время допрошены три свидетеля столкновения машин на Рублевском шоссе, а также сотрудники автоинспекции, которые выезжали на место аварии, рассказал источник \"Интерфакса\". Побеседовать с водительницей автомобиля Opel следователям пока не удается - врачи не рекомендуют ее беспокоить.\n\nКак сообщалось ранее, вечером 19 января на Рублево-Успенском шоссе в районе поселка Раздоры произошло ДТП с участием служебной машины Минха, оборудованной спецсигналами, и частного автомобиля Opel. В результате аварии водитель Гарри Минха погиб, а Алена Ярош, сидевшая за рулем Opel, получила травмы.\n\nВечером 21 января официальный представитель подмосковного ГУВД Евгений Гильдеев сообщил, что по факту автокатастрофы возбуждено уголовное дело по ст. 264 УК РФ (нарушение правил дорожного движения и эксплуатации транспортных средств, повлекшее по неосторожности смерть человека).\n\nОтец пострадавшей: следы аварии тут же начали заметать\n\nАлександр Ярош, отец пострадавшей, следовавший за ней на другом автомобиле на некотором отдалении, дал показания следствию о том, что после аварии с трассы слишком поспешно были сметены обломки, указывающие на точное расположение машин в момент столкновения. По словам отца девушки, он лично и другие свидетели видели, как для расчистки дороги для проезда все обломки сбрасывались на полосу, где стоял разбитый BMW Минха.\n\nМежду тем брат пострадавшей Антон Ярош заявил, что ему \"известно как минимум о четырех свидетелях ДТП, видевших, что автомобиль BMW двигался по встречной полосе\". Некоторые из них уже дали показания, сообщил мужчина, а некоторые готовы дать показания в суде.\n\n\"По их словам, автомобиль BMW 5-й серии с номерами А 073 МР выскочил на встречную полосу, после чего произошло столкновение. Один свидетель рассказал, что он долгое время следовал за BMW и видел, как вел себя водитель на дороге: он то и дело выезжал на встречную полосу, даже при активном встречном потоке\", - говорил ранее отец пострадавшей Александр Ярош. Он уточнил, что этот свидетель самого момента аварии не видел, так как иномарка чиновника \"скрылась из вида\", но затем увидел аварию с участием этого автомобиля.\n\n\"Моя дочь была в сознании. Сначала она не понимала, что произошло. Впоследствии, когда ее привезли в больницу, она рассказала, что помнит только, как перед ней резко свернул вправо впереди идущий автомобиль\", - сообщил отец пострадавшей. Он отметил, что состояние Алены в настоящее время стабильное, ее готовят к запланированной на четверг операции на руке.\n\nИсточник: https://www.newsru.com/russia/26Jan2011/minh.html\n"}