{"entities": [[[0, 25], [52, 88], [133, 142], [291, 309], [370, 379], [463, 470], [541, 551], [776, 785]], [[44, 50], [108, 114], [1165, 1171], [1404, 1410]], [[68, 74], [549, 551], [1417, 1423], [1481, 1487]], [[164, 178], [486, 494]], [[172, 178], [1426, 1432], [1695, 1701]], [[631, 645], [716, 718], [1577, 1585]], [[671, 686], [905, 914], [992, 1001], [1086, 1106], [1489, 1498]], [[1146, 1171], [1263, 1266]], [[1324, 1336], [1338, 1345]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Российские баскетболистки стали чемпионками Европы\n\nЖенская сборная России по баскетболу выиграла чемпионат Европы. В финале турнира россиянки буквально разгромили команду Турции со счетом 59:42 и забрали путевку на Олимпиаду 2012 года в Лондон. И это при том, что многие поставили крест на российской команде еще на первом групповом этапе, отмечает \"Советский спорт\".\n\nРоссиянки начали игру очень уверенно. К началу второй четверти счет составлял 24:8. Но затем команда успокоилась, и турчанки перешли в наступление. Вскоре от преимущества сборной РФ осталось очень мало - 28:23.\n\nИменно в этот момент и случился решающий эпизод. Ольга Артешина выстрелила из-за дуги, а Мария Степанова в следующей атаке поддержала ее точным броском из трехсекундной зоны. На большой перерыв россиянки ушли с отрывом в 10 очков, а в начале третьей четверти счет и вовсе составил 42:25.\n\nЗа пять минут до финальной сирены Степанова сделала разницу в счете по-настоящему разгромной - \"плюс 21\" (55:34). Именно Степанова в итоге и стала самым результативным игроком матча, набрав 18 очков. Также в активе российской центровой 12 подборов, 4 блокшота и 2 передачи.\n\nЗолото чемпионатов Европы стало для отечественных баскетболисток 24-м в истории. Последний раз россиянки завоевывали его четыре года назад. Бронзовые медали в этот раз достались француженкам, которые обыграли сборную Чехии со счетом 63:56.\n\nФинал чемпионата Европы-2011. Россия - Турция.\n\nОбщий счет: 59:42 (19:8, 14:15, 13:11, 13:8)\n\nРоссия: Степанова (18 очков+12 подборов), Данилочкина (12), Кузина (6), Осипова (6+9 подборов), Артешина (5+8 подборов), Сапова (4), Корстин (3+7 подборов), Видмер (3), Попова (2), Абросимова, Белякова, Мясоедова\n\nТурция: Вардарли (10), Албен (8), С.Ивегин (7), Йилмаз (6+5 подборов), Невлин (5), Чаглар (3), Эрдоган (2), Аккайя (1), Хорасан, Палазоглу, Н.Ивегин\n\nИсточник: https://www.newsru.com/sport/04Jul2011/champions.html\n"}