{"entities": [[[0, 14], [386, 400], [787, 801], [4621, 4628]], [[27, 50], [102, 286], [403, 410], [721, 729], [1121, 1137], [1204, 1207], [1493, 1501], [1617, 1625], [1882, 1890], [3294, 3302], [3568, 3576], [3599, 3607], [4016, 4023], [4310, 4318], [4562, 4570], [4664, 4682]], [[33, 50], [108, 144], [146, 153], [1210, 1227], [4777, 4793], [5182, 5198], [5259, 5264]], [[62, 83], [346, 373], [615, 634], [959, 972], [2250, 2275], [2310, 2323], [2663, 2674], [2925, 2939], [3098, 3106], [3134, 3147], [4456, 4469]], [[84, 100], [188, 204], [1272, 1288], [1716, 1732], [2141, 2151], [4728, 4744]], [[216, 249], [1645, 1659], [4832, 4857], [5133, 5141]], [[445, 528], [709, 717], [2400, 2431], [3506, 3515], [3703, 3710], [3718, 3721], [3730, 3733], [4006, 4013], [4321, 4329], [4573, 4581]], [[459, 510], [592, 602], [851, 902], [1504, 1514], [1806, 1816], [2004, 2014], [2032, 2034], [2068, 2078]], [[573, 577], [1711, 1732]], [[579, 602], [691, 696]], [[635, 666], [668, 675]], [[939, 955], [974, 982]], [[1156, 1168], [1170, 1177]], [[1864, 1896], [1907, 1912], [2517, 2553], [2585, 2604], [2629, 2648], [2839, 2858], [3276, 3302]], [[1930, 1942], [1944, 1974], [2541, 2553]], [[2085, 2118], [2195, 2206]], [[2245, 2290], [2359, 2367], [2466, 2473]], [[2336, 2367], [2369, 2376], [2454, 2457]], [[2653, 2692], [2696, 2699], [2804, 2806], [2931, 2939]], [[2978, 2994], [3008, 3010], [3039, 3047], [3082, 3087]], [[3347, 3406], [3485, 3492]], [[3638, 3644], [4235, 4241]], [[3782, 3817], [3819, 3826], [3944, 3949], [4151, 4156]], [[3838, 3859], [3961, 3976]], [[3980, 3995], [3997, 4005], [4053, 4060], [4225, 4232]], [[4532, 4539], [4544, 4551]], [[4698, 4744], [4749, 4756]], [[4972, 4988], [4990, 4997], [5153, 5164]], [[5078, 5087]], [[5090, 5104]], [[5106, 5113]]], "includes": [[], [], [], [], [], [], [], [], [], [1, 6], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [28, 29]], "text": "\"Новая газета\" заподозрила главу фонда \"Федерация\" в связях с криминальными кругами Санкт-Петербурга\n\nГлава благотворительного фонда \"Федерация\", который организовал скандальный концерт в Санкт-Петербурге с участием премьер-министра Владимира Путина и зарубежных звезд, Владимир Киселев в 1990-х годах был замешан в уголовном деле и имел связи с криминальными группировками, утверждает \"Новая газета\".\n\nКиселев был задержан в 1994 году вместе с гендиректором ассоциации \"Фестиваль \"Белые ночи Санкт-Петербурга\" Сергеем Драпкиным по подозрению в мошенничестве. По сведениям ГУВД, руководители ассоциации приобрели у \"малышевской\" банды имущество на сумму 4 млн рублей, которое потом сбыли по своим каналам.\n\nИ Драпкина, и Киселева отпустили буквально через пару дней после задержания, но \"Новая газета\" выяснила, что в этом деле не все так однозначно. Ассоциация \"Фестиваль \"Белые ночи Санкт-Петербурга\" была изначально зарегистрирована на Геннадия Петрова из \"малышевских\", которого в 1992 году пытались посадить питерские следователи, а в 2008 году арестовали по делу о \"русской мафии\" за границей.\n\nСтоит отметить, что Владимир Киселев активно судится с журналистами, которые пишут негативные статьи о нем и фонде \"Федерация\". В июне за комментарий по поводу концерта в Санкт-Петербурге иск о защите чести и достоинства был подан к музыкальному критику Артемию Троицкому. До этого суд взыскал с \"Московского комсомольца\" и журналиста Александра Минкина 200 тысяч рублей по аналогичному иску Киселева.\n\nАссоциация появилась в январе 1992 года и ежегодно проводила фестиваль поп-музыки. В оргкомитет праздника, кроме Киселева, регулярно входили Владимир Путин и другие городские чиновники, а также руководители ГУВД Санкт-Петербурга. С уходом мэра Анатолия Собчака инициатива заглохла.\n\nПримечательно, что ассоциация была зарегистрирована по тому же адресу, что и Музыкальный центр Киселева \"КИС\". До этого \"КИС\" располагался при ДК \"Невский\". Музыкальный центр ДК \"Невский\" и был указан при регистрации ассоциации как один из двух ее учредителей, а вторым владельцем ассоциации стало совместное предприятие \"Петродин\", зарегистрированное в Петербурге в первые дни октября 1991 года. Директором \"Петродина\" был еще один арестованный в 2008 году член \"малышевской\" группировки Сергей Кузьмин.\n\nВ уголовном деле \"малышевских\" сохранилась биографическая справка Кузьмина, которая была заверена подписью генерального директора Драпкина. Согласно указанным в ней данным, Кузьмин уже в 1991 году был одним из руководителей Музыкального центра при ДК \"Невский\", официально возглавляя \"студию Музыкального центра\".\n\nДругим руководителем Музыкального центра был сам глава группировки Александр Малышев. В его биографической справке для выезда в Германию, датированной 23 марта 1992 года, указано, что с 1991 года он являлся коммерческим директором Музыкального центра.\n\nПо данным уголовного дела, возбужденного по событиям 1992 года, банда Малышева незаконно пыталась взять под контроль ООО \"Ист-Маркет\" и вымогала у ее руководства 5 млн рублей. У компании таких денег не оказалось, и глава фирмы предложил бандитам партию видеомагнитофонов.\n\n\"Малышевских\" этот вариант устроил, и магнитофоны были оформлены как спонсорская помощь фестивалю \"Белые ночи Санкт-Петербурга\" и переданы на Музыкальный центр Киселева. В итоге с дирекцией фестиваля был заключен договор о передаче 111 видеоплееров стоимостью 4 млн рублей, якобы за размещение рекламы на данном фестивале, говорится в уголовном деле. Договор был подписан Драпкиным, а тот на допросе заявил, что сделал это по просьбе Киселева.\n\nСогласно показаниям Киселева, видеомагнитофоны отправили в Польшу, \"на реализацию\", но деньги от продажи так и не получили. Драпкин же, по его словам, сам составил накладную о передаче видеомагнитофонов польской компании D&K International, которую возглавлял некий Кондрат Здислав.\n\nОбратившись к польским коллегам, российские следователи выяснили, что президентом \"Д&К\" являлся не Здислав Кондрат, а Збигнев Пыффель, которого Драпкин и Киселев выдавали за вице-президента. Пыффель в присутствии российских следователей объяснил: контракт, подписи, факсы - все фальшивое. \"Д&К\" не получала никаких видеоплееров из России.\n\nПо результатам допроса Пыффеля в Польше и экспертизы фальшивых документов было принято решение о задержании Киселева и Драпкина, правда, случилось это только в марте 1994 года. Перед этим, в январе 1994 года, \"дело Драпкина\" было выделено из общего дела \"малышевских\" в отдельное производство. Судьба этого уголовного дела, как и причины, по которым отпустили Киселева и Драпкина, пока остаются неизвестными, заключает издание.\n\nНапомним, что вопросы о личности Владимира Киселева возникли после благотворительного концерта в Санкт-Петербурге, на котором никому не известный фонд \"Федерация\" смог собрать звезд мировой величины и даже российского премьера. Концерт анонсировался как благотворительное мероприятие в поддержку больных детей. Однако спустя некоторое время детские больницы, которым якобы собирались средства, заявили, что так и не получили никакой помощи. После скандалов и разбирательств, которые докатились даже до премьера, деньги до ряда клиник все же дошли, но фонд \"Федерация\" продолжает вызывать множество вопросов из-за непрозрачности своей деятельности.\n\nИсточник: https://www.newsru.com/russia/29Aug2011/federation.html\n"}