{"entities": [[[3, 10], [259, 266], [775, 782], [1741, 1748]], [[40, 64], [152, 182], [1139, 1151]], [[45, 64], [157, 182], [469, 479], [560, 567], [667, 670], [889, 895]], [[68, 120], [416, 449], [1123, 1127], [1152, 1165]], [[242, 266], [755, 782], [909, 926]], [[459, 479]], [[515, 540]], [[630, 650], [1327, 1346]], [[1373, 1413], [1415, 1428]], [[1450, 1464], [1493, 1495]], [[1780, 1792], [1807, 1814]], [[2033, 2052], [2071, 2073]]], "includes": [[], [], [5, 6], [], [], [], [], [], [], [], [], []], "text": "Во Франции начинается первый процесс по делу сомалийских пиратов\n\nВ парижском суде присяжных по делам несовершеннолетних сегодня начинаются слушания по делу шести сомалийских пиратов, захвативших в сентябре 2008 года в Аденском заливе яхту с двумя гражданами Франции на борту.\n\nЭто первый в истории французской судебной системы процесс по делу сомалийских пиратов, передает ИТАР-ТАСС.\n\nРазбирательство будет вестись судом по делам несовершеннолетних, так как одному из обвиняемых не исполнилось еще 18 лет. Возраст остальных пяти подсудимых - от 25 до 30 лет. Все они утверждают, что являются \"всего лишь сомалийскими рыбаками\".\n\nФранцузской юстицией, однако, против них выдвигаются серьезные обвинения в похищении и насильственном удержании в заключении супружеской четы из Франции.\n\nДанные действия, как установило следствие, были совершены в составе преступной вооруженной группировки. Пираты требовали за захваченных людей выплаты выкупа в размере первоначально четырех, а в дальнейшем - двух миллионов долларов.\n\nЗа подобные преступления французские законы предусматривают наказания вплоть до пожизненного заключения. Свое решение по данному делу парижский суд вынесет 2 декабря.\n\nДанный процесс, как ожидается, будет проходить в закрытом режиме, если только защита не потребует его открытия для публики.\n\nВ мае 2012 года французская юстиция начнет второй процесс над другой группой морских пиратов из Сомали. Шесть человек обвиняются в захвате еще одной яхты в апреле 2008 года и взятии ее владельцев и экипажа в заложники.\n\nВ будущем году состоятся еще два аналогичного рода судебных разбирательства - по делу о захвате очередных яхт и гибели при этом от рук сомалийских пиратов двух французских граждан.\n\nВ настоящее время в тюрьмах Франции в ожидании процессов находятся 22 сомалийца, причастность которых к четырем случаям захвата заложников предстоит установить французским судам.\n\nАналогичные процессы над морскими пиратами пройдут в Бельгии, Нидерландах, Германии, Испании, США и Южной Корее.\n\nВ настоящее время в руках сомалийских пиратов и выступающих под их маркой морских разбойников находятся пять сотен заложников и более 40 судов различного класса и яхт.\n\nИсточник: https://www.newsru.com/world/15Nov2011/justfishmen.html\n"}