{"entities": [[[0, 13], [598, 703], [948, 954], [1702, 1709], [1715, 1718], [2024, 2031], [2723, 2729], [2732, 2734], [2832, 2843], [2869, 2870], [3090, 3097], [3116, 3119], [3318, 3320]], [[10, 13], [688, 691]], [[23, 39], [379, 397], [2591, 2620], [2665, 2687]], [[57, 64], [313, 333], [415, 421], [497, 504], [718, 734], [831, 837], [985, 990], [1155, 1162], [1322, 1329], [1376, 1380], [1468, 1474], [1893, 1899], [2046, 2053], [2112, 2119], [2636, 2641], [2653, 2656], [3490, 3496], [3654, 3660], [3717, 3724], [4490, 4504], [5068, 5075], [5108, 5122], [5554, 5572], [5674, 5680], [6033, 6039], [6596, 6603], [6704, 6710], [7886, 7893], [8156, 8163], [8500, 8507], [8548, 8555], [8909, 8916]], [[69, 91], [306, 344], [711, 734], [795, 837]], [[144, 162], [4351, 4358]], [[611, 691], [839, 841], [6277, 6285], [6295, 6299]], [[1030, 1033], [4313, 4316], [4560, 4563], [5062, 5065], [5730, 5733], [8791, 8794]], [[1170, 1183], [1185, 1188]], [[1299, 1303], [1305, 1312]], [[1459, 1463], [1547, 1552]], [[1527, 1564], [1665, 1675], [1727, 1732], [2248, 2253]], [[1770, 1788], [1834, 1845]], [[2123, 2135], [2154, 2157]], [[2168, 2179], [2218, 2222], [3066, 3077]], [[2188, 2193], [2195, 2198], [2285, 2291], [2791, 2808], [2817, 2820], [3035, 3040]], [[2346, 2370], [2413, 2431]], [[2951, 2996]], [[3511, 3527], [3531, 3540]], [[3814, 3843], [3874, 3878], [3949, 3985], [7214, 7263], [7265, 7272], [7444, 7454], [8054, 8067]], [[4554, 4581], [4784, 4791], [5011, 5044], [5142, 5150], [5166, 5190], [5439, 5445], [5460, 5462], [6470, 6477], [7811, 7820], [7895, 7897], [8106, 8113], [8115, 8117], [8327, 8333]], [[4622, 4635], [4690, 4693]], [[4638, 4648]], [[4650, 4662]], [[4664, 4673]], [[4675, 4687]], [[5360, 5384], [5493, 5495]], [[5784, 5822], [5824, 5827], [6309, 6324]], [[6538, 6553], [6555, 6562]], [[6873, 6936], [6938, 6975], [7177, 7179]], [[7465, 7478], [7515, 7524]], [[7634, 7662], [7664, 7671]], [[8046, 8067], [8069, 8076]], [[8184, 8203], [8205, 8212]], [[8848, 8867], [9157, 9162]], [[8965, 8977], [8979, 8986]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [10, 11, 15], [], [], [], [22, 23, 24, 25], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Ученый из РАН объяснил гигантскую волну, убившую людей в Крымске, по фотоснимкам из космоса\n\nЗаверения властей в том, что причиной наводнения в Краснодарском крае не были ни аварийные гидротехнические сооружения, ни намеренный сброс воды из искусственных резервуаров, получили поддержку ученых. Исследовав снимки пострадавшего района из космоса, специалисты пришли к выводу, что семиметровая волна, обрушившаяся на Крымск, возникла из-за столкновения воды с рукотворными препятствиями. Трагедия в Крымске - по-прежнему на первых полосах российских газет. Обзор материалов подготовили \"Заголовки\".\n\nРуководитель лаборатории дистанционного зондирования Земли из космоса Института географии РАН Лев Десинов изучил снимки Крымского района, сделанные космонавтами с орбиты 9, 10 и 11 июля. \"Передали 144 детальные и обзорные фотографии района. Мы пока использовали 34. Остальные проанализируем в ближайшие дни. Но картина в целом уже ясна\", - рассказал ученый в интервью изданию \"Труд\".\n\n- Город восстановят быстро, обещают власти\n- В МЧС подтвердили: теория заговора несостоятельна\n- Полиция ищет распространителей \"уток\"\n\n\"К вечеру 6 июля 2012 года в районе Крымска выпало 65 мм осадков. Они превысили норму впитывания в грунт. В ночь с 6-го на 7-е сильный ливень добавил еще 156 мм. По оценкам, объем воды, которая дошла до Крымска, составлял около 50 млн кубометров… На пути к нему потоки воды встретили первое серьезное препятствие - насыпь железной дороги и мост. До города отсюда - 2,2 километра. Для мчащейся воды оставался проем между опорами моста - 30 метров. Казалось бы, немало. Но когда несется такой поток, наполненный ветками, деревцами, камнями, ширины этих ворот недостаточно\", - объяснил эксперт.\n\nПо его словам, проем быстро забило мусором и образовалось что-то вроде дамбы, начала скапливаться вода. В какой-то момент препятствие было прорвано и вода под напором устремилась к городу. Это была первая небольшая волна. Когда к 23:00 ливень усилился, ситуация в районе насыпи повторилась. Но главное, отмечает Десинов, на подходе к Крымску поток воды уперся в еще одну преграду.\n\n\"На южной окраине Крымска от трассы А-146 перпендикулярно к ней и поперек реки Адагум отходит шоссе. Его высота над уровнем реки - около семи метров. Вот здесь и наступил критический момент. Дорога на протяжении 800 метров фактически образовала дамбу. Ворота для пропуска воды были как будто большими - 80 метров, но и этот широкий проем стал забиваться крупным и мелким мусором и в конце концов оказался полностью перекрыт… Когда колоссальный объем воды прорвал спонтанно образовавшуюся плотину, гигантская семиметровая волна... ринулась на город и затопила его. Ширина бешено несущегося вала превышала 800 метров\", - рассказал ученый.\n\nОн отметил, что не стоит возлагать всю вину за трагедию на данное сооружение, однако оно, по мнению специалиста, сыграло решающую роль: \"Я бы сказал так: основной причиной катастрофы наряду с природными факторами стали препятствия в виде двух инженерных сооружений. Но главное препятствие - конечно же, шоссе, проложенное над долиной реки Адагум\".\n\nПри этом эксперт отметил, что не в его компетенции однозначно определить, возможно ли было для властей спрогнозировать такое развитие событий. Тем не менее в подобных районах строителям стоило бы готовиться к различным сценариям, указал он: \"Необходимо делать более широкие ворота для пропуска мощнейших потоков воды. Это все поддается расчету\".\n\nЗаметим, что огрехи в просчетах, допущенные при строительстве города, заметили и в Росприроднадзоре. В ведомстве пришли к выводу, что одной из причин тяжести последствий наводнения стала застройка паводкоопасных территорий.\n\n\"Крымск - слабое звено\"\n\nУже на следующий день после трагедии в Крымске начали высказываться предположения о том, что причиной наводнения стал либо прорыв дамбы Неберджаевского водохранилища, либо намеренный слив воды из него. После многочисленных споров и опровержений властей ответственность с данного гидротехнического сооружения и другого - Варнавинского водохранилища, расположенного поблизости, - была снята окончательно. Правда, внимательные блоггеры нашли неподалеку еще пару \"тайных\" водоемов. Но теория заговора, похоже, все-таки не выдержала критики. Эксперты сошлись во мнении, что причины наводнения носили природный характер, подтвердили это и в МЧС.\n\n\"Согласно официальной версии, в регионе выпали большие осадки в течение короткого времени, и две крупные реки по водоразделу и мелкие ручейки встретились в одной точке, и Крымский район пострадал наиболее сильно\", - цитирует ИТАР-ТАСС главу МЧС Владимира Пучкова. От мощных ливневых дождей пострадали и другие города - Кабардинка, Дивноморское, Геленджик, Новороссийск. \"Там потери меньше, в том числе, благодаря тому, что эффективно сработали все силы\", - отметил министр.\n\nЕсли причиной наводнения стали обильные осадки, то причин трагедии - гибели 171 человека - все же несколько. Здесь, по признанию властей, есть и неудовлетворительная работа системы оповещения населения о ЧС. Накануне министр по чрезвычайным ситуациям назвал отделение МЧС в Крымске слабым звеном.\n\n\"Слабое звено - Крымский район\", - приводит слова министра РИА \"Новости\". Главный спасатель страны отметил, что специалисты изучают работу по ликвидации последствий наводнения и предоставят доскональную картину причин и недоработок. Наводнение на Кубани показало, что не все местные чиновники умеют реагировать на чрезвычайные ситуации, посетовал Пучков. В этой связи он предложил поставить вопрос об их обучении руководителей управлению в кризисных ситуациях.\n\nПострадавший город обещают быстро восстановить\n\nВ настоящее время все местные власти и спасатели заняты восстановлением города. Ситуация должна стабилизироваться, по поручению МЧС, уже в самое ближайшее время: жизнедеятельность в Крымском районе - единственном регионе, где еще остаются отключенными некоторые системы жизнеобеспечения, - должна быть полностью восстановлена до конца текущей недели. В четверг утром специалисты отрапортовали о полном восстановлении подачи воды в городе.\n\nЧто касается восстановления домов и социальной инфраструктуры, то жильем пострадавших обещают обеспечить до зимы. Школы должны быть восстановлены к сентябрю, а дошкольные учреждения уже понемногу начинают функционировать.\n\n\"До 18 июля оценщики завершат свои работы в Крымском районе и представят четкие данные о том, сколько семей лишились крова. С 1 августа начнутся строительные работы по возведению нового жилья\", - цитирует Пучкова \"Интерфакс\". Кроме того, планируется выделить 150 квартир в военном городке, который сейчас достраивается в пригороде Крымска. Еще порядка 800 домов будут построено до осени \"на новом - безопасном - месте\".\n\nОсновные работы в городе будут завершены к воскресенью. \"Основные да, что касается уличного освещения, расчистки территорий, восстановления газа, электричества и водоснабжения\", - заявил замруководителя Комиссии по чрезвычайным ситуациям Борис Глебов. Представитель Министерства энергетики в свою очередь подтвердил, что у граждан и социально значимых объектов к воскресенью проблем с энергетикой не будет: \"По временной схеме энергоснабжение точно будет полностью восстановлено\", - заверил он.\n\nБудет проведена и реконструкция Неберджаевского водохранилища 1959 года постройки, которое, по мнению ряда экспертов, находится в неудовлетворительном состоянии. Федеральное агентство по управления водными ресурсами выделит 288 миллионов рублей на реконструкцию сооружения, сообщает РИА \"Новости\". По словам заместителя руководителя агентства Матвея Тарасова, в 2012-2013 годах субсидии составят 194 миллиона рублей. Федеральные средства выделяются на первую очередь реконструкции, которая предполагает модернизацию плотины и обустройство донного водовыпуска.\n\nВласти опровергают слухи\n\nОтвечая в четверг на вопросы журналистов, глава МЧС также прокомментировал разного рода слухи, касающиеся ситуации в Крымске. Он опроверг информацию о том, что спасатели просили волонтеров купить инструменты для ликвидации последствий наводнения.\n\n\"Это тоже самое, что было со шлюзами водохранилища, которых на самом деле нет\", - заявил министр. Он отметил, что сейчас в зоне бедствия в Крымске работают сотрудники отряда \"Центроспас\", который уполномочен работать под эгидой ООН. \"Говорить о том, что профессионалам чего-то не хватало, неуместно\", - сказал Пучков.\n\nВ свою очередь полиция в настоящее время ведет поиски провокаторов, распространяющих особо опасные для населения \"утки\" о якобы планируемых распылениях химикатов в Крымске.\n\nОдин из наиболее резонансных слухов о Крымске касается количества погибших - власти якобы скрывают истинное число жертв трагедии. Такая ситуация складывается, в частности, из-за отсутствия единых данных о количестве погибших и без вести пропавших даже среди официальных структур - МЧС, властей и правоохранителей. По мнению представителя краснодарского ЗАГС, причиной слухов о большом числе жертв в Крымске стало недопонимание жителями принципа нумерации актов смерти, которые ведутся с нового года с номера \"1\". На 8 июля акт записи пришелся на номер 1028, а люди, получая на руки свидетельства с номерами, делали неправильные выводы, отметили в ЗАГСе.\n\nИсточник: https://www.newsru.com/russia/13Jul2012/krymsk.html\n"}