{"entities": [[[0, 7], [125, 132], [298, 305], [1037, 1048]], [[118, 124], [1845, 1851]], [[236, 331], [752, 794]], [[343, 376], [1800, 1851]], [[504, 529], [531, 538]], [[734, 810], [1321, 1327]], [[1165, 1170], [1704, 1709]], [[1219, 1230], [1268, 1277]], [[1733, 1742], [1746, 1753]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Украина потратила на подготовку к Евро-2012 свыше 5 млрд долларов\n\nЗа четыре года подготовки к футбольному чемпионату Европы Украина потратила из государственной казны около 42 млрд гривен (5,2 млрд долларов). Такие данные предоставило Национальное агентство по вопросам подготовки и проведения на Украине финальной части Евро-2012.\n\nСогласно Государственной целевой программе, в 2008-2011 годах было выделено государственных средств в размере 41 млрд 752 млн гривен. Эта сумма пошла как на инвестиции в спортивную инфраструктуру, которая непосредственно касается ЧЕ-2012, и на то, что относится к чемпионату косвенно.\n\n\"Общая сумма инвестиций в подготовку стадионов и аэропортов составляет около 20 млрд гривен, - цитирует ИТАР-ТАСС заместителя главы Национального агентства по подготовке Евро Валерия Жалдака. - На строительство новых и реконструкцию действующих стадионов было потрачено 7194,4 млн гривен. На строительство новых, реконструкцию и дооснащение действующих тренировочных баз - 344,49 млн гривен\".\n\nНа развитие аэропортов государство потратило 10,5 млрд гривен. В стоимость вошли взлетно-посадочные полосы во всех принимающих городах, за исключением Киева, и два терминала в Донецке и Львове. Терминал в \"Борисполе\" строится за счет собственных средств аэропорта, а в Харькове - за счет инвестора, отметил Жалдак.\n\nКрупная сумма израсходована на строительство, реконструкцию, капитальный и текущий ремонт автомобильных дорог - 18,3 млрд гривен. Еще свыше 1,5 млрд гривен пошло на ремонт автодорог и обеспечение транспортных услуг в городах, принимающих чемпионат.\n\nПочти 2 млрд гривен потрачено на строительство железнодорожно-автомобильного и Подольского мостовых переходов через Днепр в Киеве. Ремонтировались также общежития, в которых будут жить гости чемпионата, театры и музеи.\n\nЦелевая программа по подготовке к чемпионату Европы предусматривает финансирование в общем размере более 117 млрд гривен, включая как государственное финансирование, так и средства инвесторов.\n\nИсточник: https://www.newsru.com/sport/13Mar2012/ukr.html\n"}