{"entities": [[[0, 7], [168, 181], [454, 461], [463, 470], [614, 623], [666, 669], [698, 707], [753, 756], [887, 894]], [[19, 25], [251, 257], [318, 324], [796, 802], [1685, 1691], [2050, 2052], [2295, 2306]], [[72, 80], [151, 166], [428, 443]], [[124, 130], [328, 334], [2447, 2454]], [[138, 144], [978, 984], [1094, 1100], [1502, 1508], [1622, 1628], [2012, 2018]], [[197, 204], [744, 751]], [[226, 231], [239, 241]], [[298, 334], [575, 587]], [[394, 412], [590, 601], [820, 834], [1023, 1034], [1238, 1249], [1427, 1445]], [[864, 870], [872, 879], [1258, 1264], [1266, 1273]], [[1045, 1062], [1064, 1071], [1127, 1162], [1176, 1179], [1284, 1291], [1338, 1347], [1389, 1392]], [[1114, 1125], [1675, 1708], [1741, 1751], [2039, 2070], [2143, 2184], [2235, 2238], [2289, 2306]], [[1579, 1595], [1597, 1604], [1658, 1660], [1718, 1721], [1732, 1752], [1805, 1822], [1888, 1891]], [[1769, 1782], [1873, 1887]], [[1949, 1989], [2084, 2087], [2099, 2106], [2247, 2275], [2353, 2356], [2429, 2436], [2575, 2587], [2646, 2654], [2729, 2736], [2784, 2788]], [[1963, 1972], [2266, 2275]], [[2518, 2532], [2709, 2716]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Женщину, спасавшую Россию от конца света, забрали за общение с духами у Мавзолея\n\nНеобычный обряд был произведен накануне в Москве у стен Кремля возле мавзолея Ленина. Некая женщина, приехавшая из Чувашии, попыталась призвать духов, прося их защитить Россию от конца света, сообщили \"Интерфаксу\" в пресс-службе ГУ МВД России по Москве.\n\nИнцидент произошел в разгар дня примерно в 13:30 часов. \"Сотрудники полиции увидели, как у мавзолея Ленина появилась женщина, которая разложила на брусчатке молитвенные коврики, начала совершать какие-то действия\", - сказал представитель пресс-службы.\n\nПолицейские попросили у гражданки документы, а заодно поинтересовались, чем она занимается. Выяснилось, что молящаяся - 35-летняя неработающая жительница Чувашии. Она пояснила, что призывала духов оградить страну от конца света.\n\nСтражи порядка вызвали к месту происшествия врачей, которые увезли женщину в психиатрическую лечебницу.\n\nДушевнобольные люди регулярно устремляются в сторону Кремля. Совсем недавно на Боровицкой площади полицейские задержали странного мужчину, который шел с транспарантом в Кремль на встречу с президентом. Житель Ингушетии 1955 года рождения сообщил, что ему было откровение свыше о том, как помочь русскому народу.\n\nПолицейские вызвали врачей, которые выявили у мужчины вялотекущее психическое расстройство. Так как гражданин не представлял опасности для окружающих, его отпустили.\n\nКроме того, год назад сотрудники полиции задержали 30-летнего москвича, пытавшегося проникнуть в Кремль, чтобы добиться выплаты зарплаты.\n\n19 июня прошлого года был задержан еще один человек, который пытался пройти в Кремль через ворота Спасской башни. Он пояснил, что \"президент России Дмитрий Медведев назначил ему встречу\". \"Ходок к президенту\" был доставлен в отдел милиции. Задержанным оказался 40-летний москвич, страдающий тяжелым психическим расстройством. Из отдела милиции его отправили в психиатрическую клинику.\n\nВ январе 2010 года один уроженец Дагестана по имени Бахтияр тоже пытался пройти в Кремль - чтобы стать зятем президента РФ Дмитрия Медведева. Задержавшим его патрульным мужчина сообщил, что торопится на встречу с тогдашним президентом Дмитрием Медведевым, чтобы в приватной беседе попросить руки и сердца его дочери. 35-летний уроженец Дагестана не знал, что глава государства воспитывает сына. После дальнейших расспросов его отправили в психиатрическую лечебницу на обследование.\n\nВыяснилось, что Бахтияр приехал в столицу в поисках лучшей доли еще два года назад и сумел устроиться на одну из строек оператором башенного крана. Все это время гастарбайтер исправно отсылал заработанные деньги родным - на родине у Бахтияра остались мать, отец и брат. Однако в связи с кризисом стройку заморозили, Бахтияр потерял работу и решил, по-видимому, поправить свое финансовое положение с помощью удачной женитьбы.\n\nИсточник: https://www.newsru.com/russia/28Jun2012/duhi.html\n"}