{"entities": [[[0, 7], [62, 69], [322, 329], [539, 545], [851, 857], [1060, 1066], [1133, 1140], [1339, 1346], [1422, 1428], [1508, 1515], [1645, 1651], [1781, 1788], [1881, 1887], [2443, 2450], [2505, 2511], [2531, 2535]], [[37, 60], [85, 113], [560, 577], [635, 669], [682, 689], [893, 911], [985, 989], [1040, 1051], [1183, 1205], [1304, 1319], [1458, 1490]], [[156, 165], [213, 221], [600, 602], [1384, 1394], [1702, 1704], [2592, 2600]], [[293, 309], [314, 321]], [[514, 537], [1007, 1031], [1119, 1140], [1222, 1227], [2064, 2078]], [[1169, 1205], [1259, 1262]], [[1623, 1631], [1637, 1644]], [[1904, 1998], [2018, 2035], [2235, 2238]], [[1936, 1943]], [[1945, 1969]], [[1971, 1979]], [[1981, 1991]], [[1994, 1998]], [[2032, 2035]], [[2531, 2551], [2553, 2560]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [8, 9, 10, 11, 12], []], "text": "Испания объявила, что готова создать банк \"мусорных\" активов\n\nИспания готова создать единый банк «плохих» активов, что может быть условием получения помощи Евросоюза, пишет The Financial Times.\n\nМинистры финансов еврозоны проведут очередную встречу в Брюсселе в понедельник, чтобы согласовать основные условия, на которых Испания сможет получить 100 млрд евро на рекапитализацию банковского сектора, а также обсудить вопрос распределения связанных с этим рисков в долгосрочной перспективе.\n\nПо словам источников в испанском правительстве, Мадрид готов создать такую организацию, если этого потребует ЕС.\n\nЭтот шаг приведет к появлению центрально-управляемой организации, показатели которой будет легко отслеживать, что, вероятно, ослабит опасения европейских лидеров относительно того, каким образом будет осуществляться надзор за проблемными банками страны.\n\nПока неясно, кто будет управлять такой организацией, а также каким образом будут оцениваться «плохие» активы, передаваемые в банк, однако обещание испанского правительства создать такой орган поможет стране получить доступ к кредитам уже в ближайшие месяцы.\n\nПравительство Испании уже несколько раз обсуждало идею создания банка «плохих» активов за семь месяцев своей работы, однако отказывалось от нее из-за высоких расходов на финансирование такой структуры.\n\nМинистр финансов Испании Луис де Гиндос заявил, что выделение Евросоюзом помощи банковскому сектору страны сделало возможность создания единого банка проблемных активов более реальной.\n\nИспания может объявить о новом, уже третьем по счету пакете мер бюджетной экономии в ближайшие дни, чтобы избежать ситуации, при которой стране придется снова просить финансовую помощь у фондов ЕС, передает сайт Banki.ru со ссылкой на агентство Bloomberg.\n\nПремьер-министр Испании ранее уже говорил о срочной необходимости введения жестких мер, чтобы снизить заимствования страны путем повышения налога на добавленную стоимость бензина, общественного транспорта, гостиниц, ресторанов и воды. В настоящее время ставка НДС по ним сильно занижена.\n\nВведенные правительством ранее меры по повышению налога на доходы, платы за электроэнергию и табачных акцизов не смогли компенсировать 10-процентное падение поступлений от взимания НДС.\n\nИз-за оказания финансовой поддержки региональным властям расходы бюджета за последние пять месяцев увеличились на 12%, а стоимость обслуживания долга возросла на 32%. Доходность по 10-летним облигациям Испании все еще превышает 7%, а из-за резкого падения доходов страна не может сократить свой дефицит бюджета, который является третьим по величине в еврозоне.\n\nИсточник: https://www.newsru.com/finance/09Jul2012/spain.html\n"}