{"entities": [[[0, 5], [77, 86], [203, 214], [840, 849], [1556, 1561]], [[64, 73], [195, 224], [235, 246], [272, 275], [471, 480]], [[100, 166], [249, 259], [369, 372], [422, 425], [735, 740], [1277, 1282], [1389, 1391], [1438, 1442], [1618, 1642]], [[106, 130], [1471, 1490], [2313, 2335]], [[181, 224], [888, 901]], [[745, 750], [782, 885], [979, 981]], [[996, 1014], [1097, 1104], [1190, 1193]], [[1300, 1307], [1324, 1330]], [[1445, 1469], [1683, 1741], [1763, 1772], [1918, 1927], [1975, 1978], [2037, 2042]], [[1459, 1469], [1720, 1729], [2376, 2386], [2731, 2757], [2810, 2820]], [[1668, 1674], [2459, 2465], [2840, 2846]], [[1753, 1840], [1994, 2002]], [[1988, 2002], [2004, 2007]], [[2193, 2207], [2706, 2757]], [[2521, 2638], [2913, 2920]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Финны спустя 23 года узнали о подготовке советского вторжения в Хельсинки\n\nВ Финляндии опубликованы карты Генштаба советской армии 1980-х годов, времен холодной войны, раскрывающие планы захвата столицы государства Хельсинки, сообщает \"Интерфакс\".\n\nШесть карт, попавших в его распоряжение, датированы 1989 годом, сообщает газета Helsingin Sanomat. Однако информация на них собиралась годами, а то и десятилетиями. Так, на них нанесены потенциальные цели на случай взятия Хельсинки. Среди таких отмеченных объектов - президентской дворец, здания парламента, министерств, банков и почтовых отделений. Кроме того, обозначены на карте и станции водоочистки, порты, узлы общественного транспорта, вокзалы и аэродромы.\n\nПо мнению изучающего карты для своей книги \"Сине-белая Сантахамина\" бывшего руководителя Высшей школы государственной обороны Финляндии подполковника запаса Ярмо Ниеминена, \"планы захвата были составлены на случай возможного конфликта крупных государств\". При этом он отмечает, что советская разведка обладала совершенно секретными сведениями, однако отнюдь не всеми. Так, например, русским было известно о расположении склада взрывчатых веществ в Валлисаари, и в то же время они не знали о ракетной батарея на южном берегу острова Сантахамина.\n\nПредположительно карты были получены из Эстонии. Во время ухода оттуда советских войск один из штабных водителей получил задание их уничтожить, однако ослушался и сохранил часть карт.\n\nКарта захвата Манчестера\n\nВоенное руководство неизбежно разрабатывает планы на случай вероятной войны, так что финны оказались далеко не первыми, кто объявил об обнаружении советских \"карт захвата\". Например, в 2009 году в Англии всплыла советская карта с планом вторжения в Манчестер в 1974 году. По словам владельца артефакта Криса Перкинса, преподавателя географии Манчестерского университета, после краха коммунистического режима директора советских типографий продали эту карту на Запад наряду со многими другими. Именно так она попала в дом к Перкинсу, где и хранилась долгие годы.\n\nНа карте яркими оранжевыми линиями помечены маршруты для движения советской бронетехники: в центр мимо знаменитого стадиона \"Олд Траффорд\". Планировалось, что план вторжения будет реализован в случае перехода холодной войны в \"горячую\" и ухудшения советско-британских отношений. Советское командование напечатало в типографии секретные карты Манчестера для раздачи командирам частей, писало издание.\n\nОднако обнародованную в Англии находку в России назвали \"бредом\" и \"фальшивкой\". Так, генерал-майор Александр Кирилин, начальник Управления Минобороны по увековечению памяти погибших при защите Отечества, заявил, что сообщения английских газет о якобы имеющихся картах с планами вторжения СССР в английский город Манчестер - это очередная фальшивка. \"Никаких карт по захвату Манчестера или других районов Англии нет и не было в природе, и комментировать здесь нечего\", - сказал генерал.\n\nИсточник: https://www.newsru.com/world/22Jun2012/maps.html\n"}