{"entities": [[[0, 18], [161, 169], [409, 422], [471, 473], [636, 644], [648, 655], [670, 677], [759, 785], [942, 962], [1501, 1516], [1556, 1562]], [[37, 52], [274, 289], [308, 311], [661, 668], [706, 713]], [[47, 52], [126, 159], [161, 164], [284, 289], [313, 318], [377, 380], [414, 422], [481, 497], [764, 785], [847, 855], [975, 982], [1043, 1062], [1308, 1316], [1508, 1516], [1585, 1592]], [[54, 61], [1413, 1459], [1461, 1468], [1893, 1903]], [[238, 252], [563, 570], [572, 579], [689, 696]], [[476, 497], [842, 855], [858, 860]], [[1299, 1316], [1318, 1325]]], "includes": [[], [], [], [], [], [], []], "text": "Выпившая москвичка бросила на морозе коляску с сыном. Астахов заподозрил \"крик отчаяния\"\n\nНа западе Москвы полиция обнаружила брошенного полугодовалого ребенка. Его мать, как стало известно стражам порядка, весь вечер распивала напитки с неким мужчиной, после чего оставила коляску с сыном и не вернулась за ней. Малыш от морозного ночного воздуха не пострадал - врачи отвезли его в дом ребенка. Полиция ищет мать мальчика и готовит документы о лишении родительских прав ее и отца грудного ребенка.\n\n\"При проведении разыскных мероприятий сотрудники полиции нашли мужчину, который рассказал, что в этот вечер распивал спиртные напитки с женщиной, у которой была коляска. Женщина, по словам мужчины, оставив коляску, ушла и не вернулась\", - сообщает ИТАР-ТАСС. Мать полугодовалого малыша до сих пор не удалось найти, зато следователи задержали отца мальчика - он оказался нетрезв, отмечает \"Интерфакс\".\n\nПравоохранителям не удается связаться с незадачливой матерью, оставившей ребенка у дома 11 по улице Горбунова в ночь на понедельник. Сколько полугодовалый малыш пробыл на морозном воздухе (ночью температура воздуха была около минус семи градусов, отмечает РИА \"Новости\"), не установлено, однако никаких признаков обморожения и телесных повреждений врачи не обнаружили. Полиции удалось связаться с бабушкой мальчика, которая в ближайшее время должна подъехать в отделение.\n\nИнцидент не ускользнул из поля зрения уполномоченного по правам детей Павла Астахова, который не стал резко осуждать поступок матери мальчика. \"Необходимо выяснить причину поступка матери, оставившей на морозе ребенка. Что это: преступная халатность или крик отчаяния? Число фактов жестокого обращения с детьми со стороны собственных родителей неуклонно растет. Женщинам, попавшим в трудную жизненную ситуацию, зачастую просто некуда пойти, поскольку в стране катастрофически не хватает кризисных центров\", - цитируют омбудсмена на сайте Уполномоченного по правам ребенка.\n\nИсточник: https://www.newsru.com/russia/10Dec2012/scream.html\n"}