{"entities": [[[11, 26], [85, 127], [140, 148], [1098, 1118], [2071, 2086], [2112, 2121], [2124, 2131], [2310, 2313], [2397, 2400], [2628, 2635], [2653, 2656], [2755, 2770], [2934, 2941], [2954, 2968], [3042, 3050], [3147, 3155], [3174, 3189], [3398, 3401], [3558, 3573], [4220, 4235], [5424, 5438], [5636, 5644], [5700, 5708], [5760, 5767], [5831, 5835], [6125, 6140], [6524, 6532], [6744, 6759], [6924, 6932], [7846, 7861], [7987, 7994]], [[29, 41], [424, 437], [628, 661], [1294, 1306], [1428, 1442], [2376, 2392], [2567, 2585], [3508, 3520], [3596, 3608], [3745, 3762], [3858, 3863], [3924, 3938], [4002, 4014], [4666, 4678], [4932, 4948], [4951, 4953], [5297, 5309], [5441, 5453], [5490, 5502], [5586, 5608], [5654, 5657], [5916, 5918], [6178, 6191], [6356, 6358], [6383, 6391], [7731, 7748]], [[72, 83], [887, 898], [5128, 5138], [7971, 7982]], [[97, 103], [176, 182], [749, 751], [792, 794]], [[164, 182], [199, 202], [3072, 3086], [3102, 3104], [3230, 3237], [3307, 3316], [3370, 3380], [3415, 3418], [5859, 5865]], [[398, 406], [1091, 1118], [1180, 1188], [1452, 1460], [1473, 1475], [1573, 1587], [1620, 1622], [3529, 3573], [4185, 4235], [4526, 4534], [4897, 4904], [5032, 5049], [5206, 5213]], [[409, 437], [1548, 1571], [1645, 1660], [3585, 3608], [4266, 4271], [4825, 4848]], [[444, 448], [1172, 1188], [1753, 1773], [1846, 1859], [1898, 1900], [6243, 6266], [6799, 6831]], [[462, 479], [1833, 1844]], [[481, 498], [905, 958], [1375, 1395]], [[607, 661], [663, 665], [998, 1011], [1030, 1033], [1928, 1936], [4394, 4414], [4433, 4439], [4633, 4642]], [[789, 794], [1214, 1223]], [[837, 898], [3690, 3725], [3727, 3730], [4084, 4087]], [[918, 958], [2210, 2221], [7228, 7233]], [[1034, 1051], [1979, 1984], [4433, 4445], [4450, 4457], [4561, 4567]], [[2481, 2499], [2596, 2601]], [[3025, 3036], [3038, 3041]], [[3168, 3211], [5082, 5089], [6119, 6140], [6347, 6354], [6404, 6407]], [[3848, 3863], [3876, 3878]], [[3866, 3888]], [[3914, 3955], [3957, 3964], [4038, 4041], [4345, 4351], [4356, 4359]], [[3991, 4032], [5484, 5519], [6019, 6021], [6092, 6101], [6103, 6105], [6174, 6175], [6319, 6325]], [[4096, 4134], [4171, 4178]], [[4159, 4165], [5139, 5145]], [[4491, 4497], [5190, 5196]], [[4644, 4678]], [[4985, 4991], [5164, 5170]], [[4992, 5020], [5157, 5170], [5272, 5280]], [[5050, 5089], [5091, 5094]], [[5197, 5205]], [[5318, 5339], [5341, 5348]], [[5472, 5482], [5930, 5950], [6731, 6741], [6865, 6895], [7497, 7507], [7535, 7537], [7607, 7617], [7643, 7645], [7784, 7794], [7881, 7891]], [[5566, 5573], [5578, 5585]], [[7008, 7019], [7145, 7152]], [[7102, 7124], [7126, 7133]], [[7234, 7258], [7304, 7307]], [[7284, 7302], [7349, 7357]], [[7472, 7507], [7601, 7603], [7701, 7704]], [[7863, 7891], [7956, 7961]]], "includes": [[], [], [], [], [], [7], [18, 19, 29], [], [], [5, 6], [], [], [], [0, 1], [], [], [], [], [10, 25], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Байкеры из \"Ночных волков\" и \"Трех дорог\" винят друг друга в убийстве в Зеленограде\n\nСтарейший в России мотоклуб \"Ночные волки\", ряд членов которого лично знаком с президентом страны и даже оказывал ему поддержку в ходе избирательной кампании, оказался втянут в запутанную криминальную историю с убийством. Официальных данных на сегодняшний день немного - известно лишь, что в результате конфликта байкеров с \"коллегами\" из другого клуба погиб один и пострадали несколько человек. Стороны конфликта винят друг друга и представляют противоречивые версии случившегося.\n\n\"Возбуждено уголовное дело в отношении 35-летнего участника мотоциклетного клуба \"Три дороги\". Он подозревается в совершении преступления, предусмотренного п.п. \"е,и\" ч.2 ст.105 УК РФ (убийство)\", - говорится в сообщении СК РФ.\n\nКак выяснили следователи, на территории гаражно-строительного кооператива \"Октябрьский\" в Зеленограде между байкерами из мотоклубов \"Ночные волки\" и \"Три дороги\" произошла драка с применением оружия: \"Подозреваемый из принадлежащего ему охотничьего ружья произвел несколько выстрелов в сторону членов клуба \"Ночные волки\". \"В результате от полученного огнестрельного ранения один из байкеров скончался\", - сообщают в ведомстве, и это пока единственная официальная информация о произошедшем ЧП.\n\n- \"Три дороги\" просят не смешивать трагедию и политику\n\nЧто же касается объяснений участников конфликта, то здесь показания разнятся. В \"Трех дорогах\" обвинили \"волков\" в агрессии: те якобы изначально приехали, чтобы \"разобраться\", и с ходу набросились на зеленоградских байкеров. \"Ночные волки\" уверяют, что пришли с миром, но их неадекватно встретили бывшие товарищи, как-то резко изменившиеся за последнее время.\n\n\"В неспровоцированном столкновении был убит байкер Валерий Белый (настоящая фамилия Родителев - прим. NEWSru.com), и ранены двое других… Валерий Белый погиб не в некой коллективной драке - он погиб, пытаясь обезоружить человека, в невменяемом состоянии ведшего огонь из ружья по всем вокруг - в том числе и по членам собственного клуба\", - говорится в заявлении \"Ночных волков\", опубликованном на сайте мотоклуба.\n\n\"Волки\" опровергают предположение ряда СМИ о том, что причиной конфликта стала борьба двух клубов за влияние, в том числе, на бизнес. Никакого раскола в байкерском движении нет, уверяют они и подчеркивают, что до недавнего времени тесно сотрудничали с \"Тремя дорогами\". \"У нас есть основания полагать, что в основе возникшего конфликта лежало вмешательство криминальных групп, связанных с наркоторговлей, пытавшихся добиться от представителей клуба \"Три дороги\" участия в своей деятельности\", - заявляют байкеры.\n\nЧто интересно, они увидели в происходящем политическую подоплеку, обвинив журналистов в черном пиаре. Приверженность \"Ночных волков\" здоровому образу жизни, идее восстановления союзного государства, противодействию гомосексуализму, наркомании - это то, что не нравится оппозиционным СМИ, считают байкеры.\n\nНапомним, \"Ночные волки\" являются организаторами патриотического мотофестиваля в Севастополе, где байкеров неоднократно посещал Владимир Путин. В 2011-м году он даже возглавил колонну, после чего назвал байкеров \"братьями\". Лидер \"Ночных волков\" Александр Залдостанов (Хирург) знаком с Путиным не первый год и накануне президентских выборов стал доверенным лицом кандидата. Да и остальные \"волки\" достаточно тепло относятся к президенту. Так, этим летом они преподносили ему в подарок куртку с клубной символикой. А на юбилей собирались подарить мотоцикл.\n\nВерсия \"Трех дорог\": \"Вышли 70 мужчин в клубных нашивках \"Ночных волков\" с битами\"\n\nБайкеры из \"Трех дорог\" приводят совершенно иную версию событий. \"В субботу после полуночи на территории гаражного кооператива \"Октябрьский\", где располагается клуб \"Три дороги\", завершилось обсуждение предстоящего празднования закрытия сезона. На месте осталось три члена клуба и несколько их товарищей\", - цитирует \"Интерфакс\" активиста мотосообщества Андрея Родионова, который передал журналистам слова президента \"Трех дорог\" Евгения Воробьева.\n\nПо его словам, около в этот момент на территорию ГСК заехало не меньше полутора десятка автомобилей, в том числе \"Газель\" и Hummer, \"из которых вышло около 70 мужчин в клубных нашивках \"Ночных волков\" с битами и палками в руках\". \"Ребят сильно избили, порезали одежду, отобрали документы, деньги\", - рассказал байкер. По его словам, чтобы защитить товарищей, байкер Юрий Некрасов начал стрелять из своего ружья, на которое имелось разрешение, через ворота гаража. Прибывшая на место полиция \"волков\" уже не застала, но изъяла оружие - в том числе, несколько травматических пистолетов - и задержала Некрасова, остальных байкеров из \"Трех дорог\" отпустили после дачи показаний.\n\nНа мотофорумах сейчас во всю идет обсуждение произошедшего. Многие из участников, в данном случае поддерживающих зеленоградских байкеров, убеждены, что нападение было актом устрашения. \"Волки\", якобы, желали управлять и \"Тремя дорогами\" и их территорией.\n\nКак утверждает в письме один из читателей NEWSru.com, руководил \"Ночными волками\" байкер Рома Ангел - родной брат Хирурга, ему же якобы принадлежит прибывший в Зеленоград Hummer. По словам автора письма, не спрятавшихся в гараже байкеров \"волки\" избили и раздели, угрожая сексуальным насилием. По данным читателя, в распоряжении \"Трех дорог\" имеется видеозапись инцидента, которую уже отправили в правоохранительные органы и скоро опубликуют в интернете.\n\n\"Ночные волки\" и \"Три дороги\" поссорились из-за \"Bandidos\"\n\nЛидер \"Трех дорог\" Евгений Воробьев в беседе с блоггером Евгением Шульцем пояснил причины, по которым зеленоградские байкеры решили дистанцироваться от \"волков\". \"Просто нам не очень нравилась публичная деятельность \"Волков\", официоз и т.д… Наши идеалы - это музыка, байки… А \"Волки\" чего-то слишком политизированы стали. Наше решение о разрыве с ними связано не с личностью Путина, а просто с желанием вести свободный образ жизни. Мы вступили в альянс \"MC Bandidos\" (один из наиболее влиятельных мотоклубов мира - прим. NEWSru.com).\n\nОн попросил и в этот раз не впутывать в произошедшее политику. По словам Воробьева, он убежден, что лидер \"Ночных волков\" к нападению не имеет отношения. \"Я и весь наш клуб приносит глубокие соболезнования друзьям и близким погибшего Валеры Белого. Поймите, что это трагическая случайность, - заявил байкер. - Также обращаюсь к Хирургу. Мы верим, что нападение на наш клуб не является его желанием. Просим не множить насилия. Несмотря на трагедию, необходимо примирение и разбор причин этой трагедии\".\n\nК \"волкам\" оказалось много претензий\n\nПредставители разных сообществ мотоциклистов съехались в понедельник вечером в один из баров в центре Москвы, чтобы обсудить конфликт. Выступали в том числе представитель \"Bandidos\" и \"Ночных волков\". Последние свое обращение начали так: \"Русский мотоциклист Валера Белый был застрелен филиалом отделения западного мотокартеля Bandidos\" - и далее следовала версия \"волков\". Такое изложение событий вызвало в переполненном зале возмущение, отмечает \"Газета.ru\".\n\nТогда ведущий собрание член клуба Veterans предложил собравшимся ознакомиться с альтернативной версией. Которой, по мнению издания, склонны верить большинство членов мотосообщества. Например, не входящие в клубы мотоциклисты из Королева рассказали о конфликте с местными \"волками\": они вынуждены были объединиться и \"поставить этих *** на место\". Представители других клубов жаловались на хамское \"волчье\" поведение по отношению к молодым байкерам.\n\nПредставитель московских \"Bandidos\" также взял слово. \"Никакие мы не преступники. Это все бред про \"замазанных кровью\", - заявил он. - \"Bandidos\" - большая дружная семья. Мы есть в Австралии, в Европе, в Америке, в Таиланде\". По его словам, в последнее время клуб \"Три дороги\" действительно начал сотрудничать с \"Bandidos\", что не понравилось членам зеленоградского филиала \"Ночных волков\". Московские лидеры \"Bandidos\" предлагали мирную встречу, чтобы уладить конфликт и обезопасить своих друзей в Зеленограде, но \"волки\" якобы отказались от переговоров.\n\nИсточник: https://www.newsru.com/russia/23Oct2012/bike.html\n"}