{"entities": [[[2, 12], [119, 129], [1412, 1428], [1773, 1783]], [[37, 44], [157, 174], [1038, 1056], [1133, 1139]], [[50, 59], [61, 79], [244, 264], [474, 484], [778, 788], [800, 803], [1000, 1034], [1061, 1070], [1181, 1190], [1232, 1235], [1248, 1250], [1761, 1770]], [[176, 211], [618, 636], [744, 755], [1122, 1139]], [[359, 383], [707, 714]], [[370, 383], [729, 742]], [[412, 429], [490, 497], [511, 513], [597, 608], [912, 923], [925, 932]], [[818, 831], [877, 884]], [[1357, 1363], [1556, 1558], [1687, 1693]], [[1657, 1725], [1961, 1968]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "В Петербурге после дачи объяснений в полиции умер подросток\n\nНесовершеннолетний, задержанный по подозрению в грабеже в Петербурге, скончался после допроса в отделении полиции. Сотрудники собственной безопасности начали проверку по факту смерти 15-летнего подростка, возбуждено уголовное дело.\n\n\"Фонтанка.ру\" сообщает, что 21 января 2012 года в 23:55 во дворе дома 12 по улице Шотмана было совершено нападение на 45-летнюю женщину, возвращавшуюся домой. Ударом рукой по лицу преступник сбил женщину с ног, нанес ей несколько ударов ногой по голове, после чего вырвал сумку и бросился бежать. Крики потерпевшей услышали сотрудники полиции, выходившие из помещения участкового пункта полиции, расположенного в доме 12, корпус 1, по улице Шотмана. Полицейские бросились в погоню за грабителем, задержали его и доставили в помещение УУП для разбирательства и установления личности. Туда же для дачи показаний привели потерпевшую, которая написала заявление о нападении. После этого наряд полиции доставил задержанного, 15-летнего подростка, в 75-й отдел полиции.\n\nУ подростка взяли объяснения. Через 10 минут после доставления сотрудники отдела обратили внимание на ухудшение состояния подростка и вызвали \"скорую помощь\". Однако спасти его не удалось, он скончался в машине скорой помощи по дороге в больницу.\n\nДанная информация сразу же была передана в ГУ МВД России и следственный отдел ГСУ СКР по Невскому району Санкт-Петербурга. \"Интерфакс\" сообщает, что по факту смерти возбуждено уголовное дело по признакам преступления, предусмотренного ч.4 ст.111 УК РФ (умышленное причинение тяжкого вреда здоровью, повлекшее по неосторожности смерть потерпевшего).\n\nУполномоченный при президенте России по правам ребенка Павел Астахов потребовал выяснить причины смерти подростка в Петербурге: \" В любом случае в отношении несовершеннолетних недопустимо применять физическую силу и спецсредства, это может быть расценено как превышение должностных полномочий\", - заявил Астахов.\n\nИсточник: https://www.newsru.com/russia/22Jan2012/podrostok.html\n"}