{"entities": [[[0, 19], [229, 251], [294, 300], [947, 956], [1079, 1085]], [[166, 170], [193, 196]], [[466, 480], [823, 833], [973, 976], [1124, 1134], [1828, 1838], [1860, 1863], [1864, 1868], [2175, 2185], [2229, 2235], [2257, 2260], [2289, 2292]], [[633, 639], [676, 680], [809, 833], [835, 837], [866, 870], [880, 882], [910, 916]], [[682, 696], [732, 738]], [[1154, 1164]], [[1166, 1172]], [[1282, 1295]], [[1382, 1402]], [[1514, 1520], [1522, 1529]], [[1572, 1579], [1612, 1615], [1641, 1645], [1648, 1650], [1689, 1692], [1702, 1706]], [[1869, 1884], [1897, 1899]], [[1947, 1953], [1970, 1973]], [[1980, 1989], [2040, 2049]], [[2017, 2030], [2032, 2039], [2058, 2060]], [[2329, 2353], [2596, 2602]], [[2437, 2441], [2468, 2472], [2490, 2493], [2544, 2548]]], "includes": [[], [], [], [], [], [6, 7, 8], [], [], [], [], [], [], [], [], [], [], []], "text": "Американские ученые с помощью восьми долларов раскрыли новый секрет счастья\n\nХотя современным детям принято прививать любовь к ближним и желание помогать окружающим, люди более счастливы, если они эгоисты. К таким выводам пришли американские психологи, проведя нехитрый эксперимент с деньгами. Ученые выяснили, что рецепт счастья - это возможность преследовать свои интересы, не испытывая при этом чувства вины.\n\nК эксперименту в университете Пенсильвании привлекли 216 испытуемых, рассказывает Live Science. Каждому участнику опыта дали по три доллара. Одной группе сказали, что эти деньги нужно перечислить на благотворительность, другим - что эти деньги можно истратить на себя. Третьей группе предложили распорядиться суммой по своему усмотрению.\n\nВыяснилось, что выданные деньги осчастливили больше всех вторую группу испытуемых. Им сказали истратить деньги на себя, избавив их от тягостного выбора между своими и чужими интересами, поясняют психологи. Таким образом, они могли поступить, как эгоисты, не испытывая при этом вины перед окружающими.\n\nДля чистоты эксперимента ученые решили провести еще один эксперимент. Участников снова разделили на три группы. Первой предложили на выбор подарочный сертификат на пять долларов или истратить ту же сумму на благотворительность. Вторая группа выбирала между возможностью поесть на пять долларов в Starbucks или в другой кофейне. Остальным участникам пришлось решать, какой из двух благотворительных организаций пожертвовать пять долларов.\n\nЭтот опыт подтвердил выводы, которые были сделаны посоле первого эксперимента: человек чувствует себя счастливым, если ему можно сделать что-то для себя и он избавлен от необходимости решать, что ему дороже - свои интересы или общественные. То есть больше всех обрадовались те, кто выбирал между обедами в разных кофейнях.\n\nНапоследок испытуемых спросили, оставят ли они себе выданные деньги или подарят их. Одним участникам сказали сделать выбор самим, другим сказали, что за них решит компьютер случайным образом. В итоге те испытуемые, которым компьютер оставил их доллары, оказались счастливее тех, кто сам выбрал то же самое, и тех, кто решил своими деньгами поделиться.\n\nХотя участников делало счастливыми отсутствие выбора между своими и чужими интересами, они все же подчеркнули, что для них выбор - важнейшая ценность, сообщил психолог Джонатан Берман в результатах исследования, опубликованных в журнале Psychological Science. \"Часто люди действительно хотят вести себя, как эгоисты. Но они так не поступают, потому что не хотят чувствовать себя эгоистами\", - рассказал об итогах исследования Берман.\n\nИсточник: https://www.newsru.com/world/16Oct2012/8dollars.html\n"}