{"entities": [[[0, 15], [122, 137]], [[25, 35], [37, 45], [157, 198], [310, 322], [335, 339], [387, 397], [457, 460], [496, 501], [602, 617], [630, 633], [732, 743], [837, 842]], [[168, 198], [200, 207], [837, 851], [853, 860], [947, 950], [1150, 1153], [1385, 1388]], [[712, 730], [1132, 1153]], [[772, 779], [906, 913], [1268, 1274]], [[990, 1000], [1034, 1036]], [[1221, 1233], [1250, 1258]], [[1539, 1543], [1578, 1607]]], "includes": [[], [], [], [], [], [], [], []], "text": "Французский суд выпустил бизнесмена, которого подозревают в нанесении \"телесных повреждений\" женщинам, увеличившим грудь\n\nФранцузский суд выпустил под залог основателя компании Poly Implant Prothese, которая производила некачественные грудные имплантаты, угрожающие здоровью полумиллиона женщин по всему миру. Жан-Клод Мас заплатил за свое освобождение 100 тысяч евро, сообщает Reuters. Бизнесмену грозит обвинение в нанесении тяжких телесных повреждений.\n\nМас был задержан накануне утром в доме своей знакомой в городе Си-Фур-Ле-Пляж и взят под стражу. Вечером того же дня судья постановил освободить предпринимателя под залог - ему не будут предъявлять обвинения в непредумышленном убийстве в связи со смертью одной из пациенток. Обвиняемому, однако, запрещено покидать Францию и встречаться с бывшими руководителями и топ-менеджерами своей компании, которая в настоящее время прекратила работу.\n\nВласти Франции запретили использовать продукцию PIP еще в 2010 году, когда выяснилось, что имплантаты сделаны из промышленного геля, а их оболочка рвется чаще обычного, рассказывает РИА \"Новости\". После смерти в ноябре прошлого года одной из клиенток PIP от лимфомы груди и восьми случаев заболевания раком медики провели исследование, по результатам которого Минздрав страны рекомендовал 30 тысячам француженок удалить опасные \"увеличители\" за государственный счет.\n\nНа долю продукции PIP приходилось 84% мирового рынка грудных имплантатов. \"Силикон-убийца\" продавался в 65 странах, в том числе в России и Белоруссии. Указанные имплантаты себе установили, по разным оценкам, от 400 тысяч до 500 тысяч женщин.\n\nИсточник: https://www.newsru.com/world/27Jan2012/france.html\n"}