{"entities": [[[0, 6], [90, 127], [335, 337], [680, 687], [813, 819], [822, 837], [1178, 1185], [1187, 1189], [1242, 1245], [1411, 1417]], [[18, 25], [1459, 1489], [1491, 1498]], [[36, 55], [169, 191], [351, 356], [664, 678], [1309, 1330], [1507, 1542]], [[68, 74], [480, 486], [797, 801], [1145, 1151], [1264, 1275], [1317, 1322]], [[177, 190], [414, 431]], [[203, 211], [1208, 1228], [1230, 1237], [1264, 1268], [1317, 1330]], [[241, 271], [861, 891], [1133, 1140], [1525, 1542]], [[259, 270], [879, 890], [927, 952]], [[390, 393], [456, 459]], [[518, 531], [539, 546]], [[552, 559]], [[562, 570]], [[572, 579]], [[697, 719], [721, 728], [734, 738]], [[1068, 1100], [1103, 1110]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [10, 11], [], []], "text": "Познер поспорил с Путиным по поводу \"сиротского закона\": \"Выставили страну на посмешище\"\n\nИзвестный телеведущий Владимир Познер присоединился к критикам так называемого \"закона Димы Яковлева\", принятого Госдумой на прошлой неделе в ответ на американский \"акт Магнитского\".\n\nВ заключительной реплике программы \"Познер\" на Первом канале он отметил, что закон, названный в память о погибшем в США по вине усыновителя двухлетнем сироте и запрещающий гражданам США усыновлять детей из России, в первую очередь отразится на самих сиротах, среди которых есть больные и инвалиды, которых, в отличие от россиян, охотно усыновляют американцы.\n\nОценивая последствия принятия данного закона, ведущий вспомнил унтер-офицерскую вдову, которая сама себя высекла. \"Принимая ответ, ударили не по американцам, а по себе\", - сказал Познер.\n\nАвтор программы признался, что считает американский \"акт Магнитского\", принятый в связи с гибелью в СИЗО юриста Сергея Магнитского и вводящий визовые и финансовые санкции против подозреваемых в причастности к этой трагедии российских чиновников, бессмысленным и лицемерным делом, \"которое не принесет пользы ни Америке, ни России\". Вместе с тем, по словам Познера, он поражен мышлением российских депутатов, которые, по его мнению, выставили свою страну \"на посмешище\".\n\n\"По сравнению с ответом нашей Госдумы то, что приняли американцы, - это образец мудрости и дальновидности\", - отметил Познер, в заключение добавив, что не согласен с президентом Владимиром Путиным, который считает подобный ответ на \"акт Магнитского\" адекватным.\n\nИсточник: https://www.newsru.com/russia/24Dec2012/pozner.html\n"}