{"entities": [[[0, 8], [444, 446], [448, 456], [469, 473], [570, 586], [630, 636], [1048, 1063], [1325, 1334], [1531, 1547]], [[54, 62], [304, 312], [737, 745], [969, 979], [1246, 1254], [1410, 1418], [1419, 1434], [1779, 1784], [1786, 1793]], [[66, 72], [848, 850]], [[97, 109], [395, 412], [474, 477], [493, 504], [1113, 1126]], [[292, 312], [725, 745], [951, 979], [1234, 1254]], [[316, 345], [749, 778], [915, 918], [1296, 1299], [1391, 1394]], [[548, 627], [1036, 1046], [1198, 1207]], [[876, 918], [1367, 1394]], [[1524, 1567], [1944, 1953]], [[1608, 1635], [1746, 1749], [1794, 1796]], [[1860, 1867], [1869, 1876]], [[1895, 1901], [1907, 1910]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "Сенаторы ограничат страховые выплаты после скандала в \"Зените\"\n\nВ России вскоре будет разработан законопроект, ограничивающий предельные размеры выплаты по временной нетрудоспособности в связи с несчастным случаем на производстве. Это решение во многом обусловлено многомиллионными выплатами футболистам \"Зенита\" от Фонда социального страхования.\n\n\"Окончательно еще не принято решение, будет ли этот законопроект в Госдуму от правительства или мы, сенаторы, возьмем на себя его разработку, но такой закон должен появиться\", - сообщил РИА \"Новости\" председатель комитета Совета Федерации по социальной политике Валерий Рязанский.\n\nСовфед 26 сентября принял решение провести служебную проверку инцидента, связанного с выплатой футболистам \"Зенита\" от Фонда социального страхования (ФСС) более 162 миллионов рублей. Согласно заключению Счетной палаты РФ, более половины расходов петербургского регионального отделения ФСС в 2011 году пришлось на выплаты 12-ти футболистам ФК \"Зенит\" пособий на сумму более 162 миллионов рублей.\n\nПо словам Рязанского, совет Федерации продолжает держать эту ситуацию на контроле, а в законопроекте будут законодательно определены верхние лимиты подобных выплат.\n\nРанее Рязанский назвал случай с выплатами футболистам \"Зенита\" \"вопиющим\". В свою очередь, председатель ФСС Сергей Афанасьев сообщил сенаторам, что по результатам переговоров регионального отделения ФСС с руководством \"Зенита\" футбольный клуб готов прекратить практику оформления спортивных травм как временной нетрудоспособности.\n\nСпикер Совета Федерации Валентина Матвиенко, комментируя ситуацию, подчеркнула, что профессиональные спортсмены также должны быть застрахованы и защищены от несчастных случаев на производстве, но не за счет государства.\n\n\"Они должны быть защищены за счет клуба, который их покупает за миллионы и платит миллионные выплаты, а не за счет работяг, которым скажут: простите, выплат нет, они все ушли футболистам\", - сказала Матвиенко.\n\nИсточник: https://www.newsru.com/sport/26Oct2012/sovfed.html\n"}