{"entities": [[[33, 41], [114, 154], [682, 690], [1316, 1323], [2848, 2866], [2978, 2985], [3068, 3074], [3257, 3264], [3353, 3362], [3924, 3945], [4151, 4203], [4321, 4326], [4395, 4403]], [[43, 49], [1448, 1456], [2159, 2165], [2378, 2408]], [[157, 166], [4307, 4316]], [[188, 194], [202, 209]], [[345, 358], [1728, 1737], [2252, 2265], [2771, 2784], [3375, 3384], [3745, 3754], [4129, 4138]], [[367, 387], [703, 712], [1695, 1703], [1716, 1737], [2762, 2796], [3364, 3384], [3736, 3754], [4118, 4138]], [[465, 471], [2719, 2725], [3193, 3199]], [[496, 507], [891, 896], [1165, 1169], [2464, 2469], [4294, 4304]], [[518, 552], [610, 612], [2705, 2716], [3218, 3264], [3505, 3543]], [[528, 552], [558, 565]], [[638, 645], [1254, 1260], [1550, 1556], [1594, 1597], [2485, 2492], [2556, 2563], [3275, 3281], [3441, 3448], [4413, 4430]], [[714, 770], [2417, 2429]], [[897, 903], [910, 912], [1103, 1106], [1170, 1172]], [[923, 972], [990, 992]], [[1038, 1063], [1809, 1834], [1993, 2014]], [[1668, 1682], [3029, 3044]], [[2177, 2242], [2685, 2702]], [[2204, 2242], [2699, 2702]], [[2292, 2323], [2507, 2510]], [[3232, 3264], [3519, 3543]], [[3854, 3874], [3957, 3991]], [[4338, 4348], [4378, 4385]], [[4362, 4376]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [1], [], [], [], [], [], [], [], [], [8, 22], []], "text": "Последние минуты перед крушением Superjet: летчик считал, что внизу равнина, и не послушал автоматику\n\nК крушению российского самолета Sukhoi SuperJet-100 в Индонезии привела совокупность причин, среди которых есть и \"человеческий фактор\", предполагают следователи. О предварительных результатах расследования катастрофы на условиях анонимности РИА \"Новости\" сообщил источник в авиапроме.\n\nСледствие, изучив записи бортового самописца, также пришло к выводу, что в кабине в момент столкновения с горой Салак находился кто-то из потенциальных заказчиков, для которых и проводился демонстрационный полет, однако он не вмешивался в действия экипажа, а лишь интересовался возможностями самолета.\n\nПо словам источника, система раннего предупреждения о сближении с землей TAWS (Terrain Awareness and Warning System) была включена и работоспособна. По версии следствия, незадолго до столкновения с горой пилоты, хотя им поступили визуальные и звуковые предупреждения об опасности, проигнорировали их, так как были уверены, что после одобренного индонезийским диспетчером снижения с десяти до шести тысяч футов они летят над равниной на безопасной высоте. Вовремя заметить гору им помешала плотная облачность.\n\nСогласно предварительным данным, перед катастрофой экипаж получил сигнал и от другой бортовой системы о том, что самолет находится низко над землей, и надо срочно выпускать шасси. Пребывая в заблуждении относительно характера рельефа местности, командир принял решение отключить автоматику и продолжать снижение самостоятельно. \"Не исключено, что экипаж до момента удара был уверен, что под ним - равнина и через какое-то время в просветах облаков должен появиться аэропорт Халим\", - пояснил источник.\n\nПо словам собеседника агентства, есть данные, что роковую роль могло сыграть и то, что после запроса к индонезийскому диспетчеру о возможности продолжения полета на определенном эшелоне после снижения до шести тысяч футов ответа не последовало. Как предполагают следователи, возможно, у индонезийской стороны были проблемы со связью или с локацией, что бывает в регионе с гористым рельефом довольно часто.\n\nОпровергнута версия о \"воздушном хулиганстве\" пилота\n\nМежду тем представитель пресс-службы компании \"Гражданские самолеты Сухого\" опроверг РИА \"Новости\" сообщения, опубликованные газетой \"Московский комсомолец\" со ссылкой на анонимный информированный источник, что командира Александра Яблонцева, помимо системы TAWS, якобы предупреждал о сближении с горой один из членов экипажа.\n\n\"Информация СМИ со ссылкой на расшифровку записи переговоров экипажа основана на неточных и непроверенных данных, поэтому является некорректной и носит спекулятивный характер\", - подчеркнул представитель ГСС.\n\nПосторонний в кабине был, но \"сидел смирно\"\n\nКак отметил источник РИА \"Новости\" в авиапроме, индонезийские авиационные власти подтвердили, что российский самолет имел всю разрешающую документацию для проведения полетов в Джакарте. Никаких сбоев в работе систем и агрегатов SSJ-100 в ходе первого демонстрационного полета из аэропорта Халим зафиксировано не было. Лайнер был заправлен качественным топливом в необходимом объеме, установило следствие.\n\nОтвечая на вопрос, мог ли сидевший в кабине на месте штурмана представитель потенциального заказчика SSJ-100 попросить экипаж выполнить какой-либо опасный маневр или вмешаться в процесс управления самолетом, собеседник агентства сказал: \"По предварительной информации, подобных просьб экипажу не поступало, не было и попыток повлиять на управление. Представитель потенциального заказчика сидел смирно и интересовался лишь обычными практическими моментами эксплуатации: расходом топлива на милю полета, емкостями багажных полок\".\n\nПодытоживая предварительные данные расследования, источник агентства предостерег СМИ делать любые выводы о причинах катастрофы до опубликования официального заключения специальной комиссии. Расшифровка данных речевого регистратора данных разбившегося самолета завершена. Индонезийская независимая комиссия при участии российских экспертов продолжает работу по расшифровке данных, полученных с параметрического регистратора, сообщил собеседник агентства.\n\nНапомним, самолет Sukhoi SuperJet-100 с бортовым номером 97004 разбился 9 мая во время второго демонстрационного полета, врезавшись в вертикальный склон горы Салак в Индонезии. На борту находились 45 человек, в том числе восемь россиян, все они погибли. Лайнером управлял российский экипаж.\n\nИсточник: https://www.newsru.com/world/08Jun2012/superjet.html\n"}