{"entities": [[[0, 13], [44, 47], [97, 130], [178, 183], [298, 306], [492, 498], [674, 679], [721, 722], [758, 759], [1241, 1249], [1302, 1307], [1339, 1344], [1432, 1433], [1469, 1470], [1573, 1575], [1581, 1586], [1606, 1612], [1655, 1657], [1749, 1751], [1894, 1908], [2007, 2012], [2132, 2134], [2255, 2260], [2401, 2406], [2692, 2706], [2751, 2754], [3026, 3042], [3134, 3139], [3142, 3147], [3277, 3284], [3299, 3302], [3432, 3439]], [[103, 106], [555, 558], [770, 772], [846, 850], [981, 988], [1166, 1169], [1296, 1299], [1677, 1694], [2025, 2028], [2469, 2472]], [[109, 115], [424, 426], [928, 932], [1222, 1228], [1741, 1747], [1778, 1784], [1999, 2005], [2031, 2037], [2371, 2373], [2460, 2466], [2804, 2810], [2933, 2939], [2997, 3003]], [[329, 353], [355, 362]], [[395, 426], [2367, 2373], [2625, 2650], [2869, 2871], [3019, 3023]], [[1042, 1056], [1058, 1061], [1170, 1173], [1275, 1331]], [[1511, 1515], [1517, 1524]], [[1555, 1561], [3197, 3212]], [[1581, 1605], [3142, 3168]], [[1598, 1605], [3161, 3168]], [[2268, 2278], [2334, 2338]], [[2769, 2778], [2780, 2787]], [[3171, 3228], [3373, 3379]]], "includes": [[], [], [], [], [], [], [], [], [], [], [1, 2], [], []], "text": "Послу Макфолу снова пришлось оправдываться: его слова о \"цветных революциях\" неправильно поняли\n\nПослу США в России Майклу Макфолу в очередной раз пришлось объясняться по поводу своих смелых и выходящих за рамки дипломатического этикета высказываний на внешнеполитические темы. За последние недели дипломат отметился целым рядом скандальных комментариев, которые не смогло оставить без внимания Министерство иностранных дел РФ.\n\nВыступая в среду в Московской школе политических исследований, Макфол сделал неоднозначно трактуемые заявления по поводу роли США в организации \"цветных революций\", сообщает \"Интерфакс\". Отвечая на русском языке на вопрос, касающийся этой темы, посол заявил буквально следующее: \"Как эксперт я могу сказать, что опыт показывает: я знаю, что мы (администрация Барака Обамы. - Прим. ред.) этим не занимаемся здесь. Это наша четкая политика. Другие администрации занимались этим. И это правда. Читайте вашу историю, ребята. Надо просто узнать факты\".\n\n\"В Америке смена администрации означает смену внешней политики. Кондолиза Райс, она тоже профессор Стэнфордского университета, не могла быть автором перезагрузки, потому что восемь лет до нас она занималась другой внешней политикой в отношении России\", - добавил дипломат, напомнив о деятельности бывшего госсекретаря США и своей коллеги по университету. Затем посол счел необходимым пояснить, кто и как организует \"цветные революции\" в разных странах. \"Я знаю, что такое цветная революция. Я знаю, кто это делает. Обычно это делают люди, которые там живут, между прочим, а не Госдеп\", - сказал он.\n\nНа своей странице в Twitter Макфол назвал \"нонсенсом\" утверждения о том, что он якобы признал, что администрация США занималась организацией оранжевой революции в России. Он пояснил, что говорил не о России, а о \"роли прежних администраций в прежних революциях\".\n\nНапомним, что не так давно рискованные высказывания Майкла Макфола привели к дипломатическому скандалу. Так, выступая в конце мая в Высшей школе экономики в Москве, посол заявил, что США и Россия должны отказаться от \"игры с нулевой суммой\" и попыток делить мир на сферы влияния.\n\nПри этом он для наглядности напомнил о ситуации трехлетней давности вокруг американской военной базы \"Манас\" в Киргизии. Как заявил посол, тогда обе страны пытались склонить экс-президента Курманбека Бакиева на свою сторону при помощи взяток.\n\nМИД РФ отреагировал на откровения посла крайне резко. Там заявили, что оценки взаимодействия России и США по форме выходят далеко за грань дипломатического этикета и представляют собой преднамеренное искажение ряда аспектов российско-американского диалога.\n\nДипломатическое ведомство указало и на другие вольные высказывания Майкла Макфола, указав, что \"непрофессионально\" прозвучали его утверждения о \"увязках\", которые якобы выдвигает Россия при обсуждении острых международных тем: \"Заявлять, будто мы предлагали разменивать \"Иран на Грузию\", а \"права человека в России - на Северную Корею\" - значит, ничего не знать о позиции Москвы\", - отметили в МИДе.\n\nСам Майкл Макфол поспешил признать, что был не прав. \"Учусь ремеслу говорить более дипломатично\", - написал посол в своем микроблоге в Twitter.\n\nОфициальный представитель Госдепартамента Виктория Нуланд, комментируя вспыхнувший скандал, вступилась за Макфола, отметив, что тот не является профессиональным дипломатом и потому всегда говорит ясно. Нуланд посоветовала привыкнуть к такому стилю высказываний Макфола.\n\nИсточник: https://www.newsru.com/russia/14Jun2012/mcfaul.html\n"}