{"entities": [[[0, 17], [133, 149], [642, 693], [737, 743], [1093, 1110]], [[28, 61], [258, 284], [1291, 1354], [1356, 1396], [1457, 1468], [1706, 1712], [1747, 1750], [1921, 1927], [2250, 2257], [2357, 2374]], [[63, 111], [569, 586], [588, 591], [798, 838]], [[77, 111], [113, 120], [401, 435], [443, 450], [477, 490], [583, 586], [717, 720], [816, 838], [877, 880], [920, 928], [1278, 1281], [1378, 1396], [1760, 1763], [1786, 1801]], [[174, 191], [1308, 1325], [2073, 2079]], [[207, 209], [340, 346], [1733, 1735]], [[295, 307], [1861, 1874]], [[767, 776], [1437, 1448]], [[1011, 1044], [1231, 1239]], [[1053, 1070], [1183, 1200], [1673, 1685], [1886, 1895]], [[1174, 1220], [1516, 1527], [2008, 2016]], [[1240, 1246], [1248, 1251], [2001, 2016]], [[1481, 1504], [1578, 1586]], [[1596, 1612], [1614, 1617], [1898, 1906]], [[2281, 2287], [2289, 2296]], [[2313, 2325], [2327, 2340], [2378, 2382]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Виктору Христенко подобрали штаб-квартиру за 290 млн долларов\n\nШтаб-квартира Евразийской экономической комиссии, которую возглавляет Виктор Христенко, может расположиться на Арбатской площади. Правительство РФ рассматривает возможность выкупа для этих целей здания за 290 млн долларов, сообщает \"Коммерсант\".\n\nВ ноябре 2011 года президенты России, Белоруссии и Казахстана подписали договор о создании Евразийской экономической комиссии (ЕЭК), которая начала работать с января. Эта структура должна стать аналогом Еврокомиссии для стран, участвующих в Таможенном союзе. Штаб-квартира ЕЭК, где будет работать 800 человек, разместится в Москве. Экс-глава российского Минпромторга Виктор Христенко, возглавивший коллегию ЕЭК, сразу же после своего назначения обратился в Белый дом с просьбой подобрать штаб-квартиру для евразийских комиссаров.\n\nПрошлой осенью, когда идея создания ЕЭК только обсуждалась, планировалось, что комиссия займет одно из зданий, принадлежащих ВТБ, на Мосфильмовской улице. Но месяц назад первый вице-премьер Игорь Шувалов поручил Минэкономразвития рассмотреть обращение Виктора Христенко, попросившего подобрать альтернативный вариант. В начале марта замглавы Минэкономразвития Александра Левицкая направила Шувалову письмо, где предлагается под офис для ЕЭК выкупить здание по адресу Арбатская площадь, 1 площадью 31,4 тыс. кв. м.\n\nБудущая штаб-квартира комиссаров Евразии расположена примерно в 3 км от Кремля и Белого дома. Сейчас этот объект принадлежит ООО \"Финансовый гарант\", указывает замминистра. По данным ЕГРЮЛ на февраль 2012 года, владельцем компании является Сергей Судариков, ему напрямую принадлежит 28,75% группы компаний \"Регион\".\n\nМинистерство предлагает выкупить объект на средства бюджета РФ и передать его в аренду ЕЭК. Арендные платежи для новой структуры будут либо символическими, либо нулевыми, говорит источник \"Коммерсанта\", близкий к ведомству.\n\nВладелец готов продать здание почти за 290 млн долларов, или 9,2 тыс. долларов за 1 кв. м, говорится в письме Левицкой. Эта цена на 8% ниже среднерыночной стоимости. В районе Арбата цена на новые офисы достигает 10 тыс. долларов за 1 кв. м, говорит руководитель отдела исследований рынка офисных помещений CBRE Клавдия Чистова. Окончательная стоимость объекта будет определена после оценки, которую должно провести Росимущество. Это ведомство должно получить выкупаемое здание на свой баланс.\n\nИсточник: https://www.newsru.com/realty/26Mar2012/hristenko.html\n"}