{"entities": [[[0, 3], [70, 89], [391, 394], [1624, 1627], [2346, 2349]], [[12, 19], [118, 194], [196, 203], [285, 287], [692, 700], [716, 718], [772, 778], [1429, 1438], [1450, 1452], [1490, 1493], [1599, 1610], [1679, 1684], [1695, 1698], [1734, 1737], [2034, 2042], [2059, 2064], [2103, 2105], [2331, 2337], [2545, 2559], [2646, 2649], [2749, 2751]], [[46, 60], [217, 232], [365, 371], [409, 415], [457, 459], [674, 680], [870, 885], [1095, 1100], [1267, 1273], [1405, 1411], [1540, 1546], [1795, 1851], [2361, 2376], [2452, 2461], [2536, 2542]], [[298, 317], [566, 575], [607, 610], [1164, 1173], [1221, 1228]], [[356, 387], [485, 492], [497, 500], [1064, 1071], [1074, 1081], [1350, 1355], [1358, 1360]], [[634, 644], [684, 691]], [[965, 970], [1025, 1029]], [[1922, 1941], [2054, 2057], [2131, 2135]], [[1971, 1980], [2013, 2015]], [[2136, 2145], [2168, 2170]], [[2471, 2492], [2506, 2508]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Суд отказал критику, удаленному с репетиции в Большом театре\n\nВ среду Тверской суд Москвы отклонил исковые требования музыкального критика и обозревателя одной из столичных газет Марии Бабаловой, которая требовала от Большого театра компенсации в размере 2 миллионов рублей за то, что ее выгнали с репетиции спектакля, сообщает РИА \"Новости\" со ссылкой на адвоката театра Дениса Архипова.\n\n\"Суд признал право театра приглашать на репетиции только тех, кого он хочет видеть\", - сообщил адвокат. По его словам, в судебном споре доводы ответчиков строились на том, что репетиция была закрытой и приглашения на нее распространялись среди строителей, занимавшихся реконструкцией театра, к которым Бабалова не относилась. Ей неоднократно говорили об этом в пресс-службе, однако критик все же приобрела билет у перекупщиков.\n\n\"Приглашения распространялись бесплатно, поэтому у Большого театра не было гражданско-правовой обязанности пускать на репетицию всех, у кого есть билет. Такая обязанность возникает только в случае, если за него были заплачены деньги\", - пояснил Архипов.\n\nАдвокат добавил, что театр был заинтересован в том, чтобы не пускать прессу и критиков на репетицию, ведь это была только \"сырая прогонка\", в ходе которой настраивался свет, звук. \"Руководство театра не хотело показывать критикам фактически незавершенный результат\", - сказал юрист.\n\nОн отметил, что после инцидента \"представители театра извинились перед Бабаловой и подарили ей билет на премьеру, так что спектакль она все-таки посмотрела\". После этого руководство театра посчитало инцидент исчерпанным, однако впоследствии журналистка обратилась в суд с требованием о компенсации 2 миллионов рублей.\n\nВ своем заявлении она указывала, что 2 октября 2011 года она в качестве зрителя, а не как представитель СМИ, пришла в ФГУ \"Государственный академический Большой театр России\" на назначенный в этот день спектакль. Однако перед началом действа на весь зрительный зал было сделано объявление, что спектакль является закрытым для прессы, и он не начнется, пока Бабалова не покинет зал. Истец это сделать отказалась.\n\nВ результате ее принудительно удалили из зала охранники. В иске указано, что \"их действиями был причинен физический вред - ушибы мягких тканей правого плеча и ссадины левой кисти, а также был нанесен вред деловой репутации\".\n\nВ связи с этим критик просила суд взыскать с Большого театра компенсацию морального вреда в размере 2 миллионов рублей, а также обязать ответчика принести официальные извинения, опубликовав их текст на официальном сайте театра.\n\nМария Бабалова - музыкальный и театральный критик. Последние несколько лет, в том числе в 2011 году, она работала в газете \"Известия\", ранее сотрудничала с \"Ведомостями\" и \"Коммерсантом\". В 2012 году ряд ее статей вышел в \"Российской газете\" и \"Новой газете\".\n\nИсточник: https://www.newsru.com/cinema/14Jun2012/babalova.html\n"}