{"entities": [[[39, 57], [112, 130]], [[152, 167], [423, 428], [1450, 1458]], [[378, 395], [557, 561], [591, 594], [634, 637], [674, 677]], [[434, 452], [454, 461], [467, 470], [493, 496], [526, 529], [710, 734]], [[889, 918], [928, 931]], [[1029, 1040], [1044, 1047], [1086, 1088], [1114, 1116], [1385, 1392]], [[1103, 1113], [1317, 1327]], [[1154, 1176], [1180, 1187], [1219, 1222]], [[1504, 1532], [1534, 1541]], [[1573, 1587], [1609, 1612]], [[1590, 1593], [1596, 1599]], [[1723, 1743], [1780, 1783]], [[1848, 1855], [1863, 1866]], [[1950, 1952], [2088, 2113], [2145, 2149], [2195, 2197]], [[2209, 2223], [2361, 2366], [2477, 2484], [2486, 2489]], [[2654, 2656], [2658, 2662]], [[2826, 2835], [2853, 2856]], [[2867, 2874], [2890, 2902]], [[2964, 2968], [2992, 2994], [3064, 3068]], [[2974, 2981], [3029, 3031]], [[3104, 3113], [3255, 3258]]], "includes": [[], [], [], [2], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Блог pashkin: \"Митинговые настроения в московской полиции\"\n\n\"Я поговорил с сотрудниками из разных подразделений московской полиции. Вот что получилось. МОСКВОСКИЙ ОМОН: Многие считают митинги оппозиции проплаченными из-за бугра. Убедить в этом сотрудников властям очень помог визит оппозиционеров в американское посольство. \"Недоумевают над последним случаем на Болотной, когда одному сотруднику повредили камнем голову. В ОМОНе есть несколько \"качков\", которые, как они считают, круче всех - они спортсмены. Идя на Болотную, они просто не взяли шлемы. Вот один и получил голове. Фактически его нужно за это наказывать, так же, как и его командира, ну а мэр Собянин выделил ему квартиру (всего дали 4 квартиры пострадавшим сотрудникам). А вообще-то, если в тебя летят камни, палки и т.п., то \"звереешь\" и хочется ответить тем же. Во время беспорядков на Болотной 6 мая в автозак притащили сверх активного оппозиционера, наваляв ему по пути \"люлей\". Потом выпустили - показал удостоверение сотрудника... Так же принесли в автозак журналистку. У нее была 1 степень инвалидности. В машине ей стало плохо и сотрудники ее отпустили. Тут же прибежали циклопы (специальные сотрудники, у которых на одном глазе надета камера - они все пишут и сообщают о наиболее активных протестующих) и стали выяснять - зачем отпустили. Но сотрудники попались нормальные - сказали, что не хотят сидеть, если женщина умрет. Кстати, в автозаки таскают все, кому не лень, - и омоновцы, и ППСники, и сотрудники других служб. Затем 5-6 омоновцев-сопровождающих, которые из автозака не вылезали, везут 20 задержанных в ОВД и там пишут на них рапорта. Вопрос - какая здесь может быть объективность при указании причины задержания? Полная фальсификация. 2-Й ОПЕРПОЛК ПОЛИЦИИ: В основном задержания осуществляют они. Много \"безбашенных\". Но, так как более близко \"контактируют\" с народом, лучше его знают и меньше верят в проплаченность из-за \"бугра\". ДРУГИЕ(УЧАСТКОВЫЕ, ОВО, ППС): Их напрягает то, что снимают с \"насиженного\" места, да еще в выходной и бросают на охрану митингов, при этом не платят и не дают отгулов. Эта категория сотрудников клянет всех и вся, в том числе своё руководство. На проплаченность из-за \"бугра\" им наплевать. ПРИДАННЫЕ СИЛЫ(ОМОНы из регионов): Приехали, \"размялись\", получили по 15 тыс. рублей и уехали. Причем есть информация, что по приезду в Москву (едут на своем транспорте) машинам меняют номера на московские и дают новый ПТС. Видимо для того, чтобы мы не знали,- откуда \"герои\". Все выполняют приказы. Никто не хочет кровопролития. Провокаторов не любят. О том, что 6 мая будут файеры - знали заранее, поэтому выдали огнетушители. Вопрос - почему те, кому положено бороться с экстремизмом, не предотвратили это? Или не захотели? Если приказывают кого-то брать и брать \"жестко\", то берут - пример Навального, Удальцова. Сотрудник не знает, за что ему приказали кого-то взять, - может этот человек раньше что-то сделал не очень хорошее. Вот и получается, что тебе даёт команду командир, ты не можешь в данный момент оценить ее законность, выполняешь, а затем тебя могут осудить. Вообще-то по Закону сотрудник должен при задержании представиться, сообщить причину задержания (если конечно у гражданина в руках нет оружия) и предложить проследовать за ним. Такого не наблюдалось. Вот на эти моменты и нужно обратить внимание и депутатам, и руководителям МВД и правозащитникам. Про судей не говорю, бесполезно.\n\nИсточник: https://www.newsru.com/blog/25May2012/police.html\n"}