{"entities": [[[0, 16], [189, 230], [469, 506]], [[9, 16], [113, 128], [205, 230], [479, 506], [679, 686]], [[57, 87], [273, 331], [373, 377], [449, 452], [555, 568], [645, 647], [706, 708], [767, 779], [782, 786], [835, 840], [848, 851], [954, 961], [1073, 1075], [1162, 1175], [1222, 1224], [1288, 1290], [1367, 1371], [1393, 1397], [1486, 1489], [1537, 1551], [1603, 1606], [1804, 1808], [1912, 1925]], [[199, 230], [673, 686]], [[425, 440], [1544, 1551]], [[579, 586], [1458, 1465]], [[706, 715], [835, 847]], [[735, 746], [748, 755], [767, 771]], [[1938, 1965], [1967, 1974]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Читатели Esquire назвали самую сексуальную женщину - это модель и актриса Сара Андервуд\n\nНа этой неделе редакция журнала Esquire объявила имя самой сексуальной женщины 2012 года, по мнению читателей сайта этого популярного издания. Титул \"самой горячей\" красавицы достался 28-летней американской модели и актрисе Саре Джин Андервуд, сообщает NEWSru Israel.\n\nПять лет назад Сара была удостоена титула \"Девушка года\" по версии журнала Playboy. Теперь она покорила сердца читателей \"солидного\" журнала Esquire.\n\nВ последние годы, как и многие другие звезды, Сара Андервуд увлеклась Twitter и Facebook. Судя по всему, это увлечение помогло победить ей по итогам голосования на сайте Esquire. За публикациями в ее блогах следят сотни тысяч поклонников, которые поддержали свою протеже.\n\nСара умеет \"работать с аудиторией\". Так, например, в своих блогах она зачастую распространяет видеопоздравления читателей с различными праздниками. В декабре прошлого года актриса опубликовала такое поздравление с Рош а-Шана (Новым годом по еврейскому календарю), что вновь породило слухи о ее еврейском происхождении.\n\nМежду тем, судя по официальной информации, это лишь слухи и Сара Андервуд весьма далека от иудейских традиций. Но среди ее друзей множество евреев. Говорят, что в течение нескольких лет ее бойфрендом был известный радио- и телеведущий Райан Сикрест.\n\nПрошлым летом Сара заставила говорить о себе американские СМИ, сделав короткую иллюстрированную запись в Twitter по поводу того, что она приняла участие в \"голом велопробеге\". Участие звезды Playboy в этом мероприятии носило индивидуальный характер: она прокатилась обнаженной по Портленду (судя по снимкам, воскресным ранним утром, 19 июня, пока весь город спал). В тот же день в различных городах Северной Америки прошли настоящие голые велопарады. Сара предпочла в массовках не участвовать, но к борьбе за самый экологичный вид транспорта присоединилась.\n\nСара Андервуд ведет также проект Playboy's Naked Yoga, который, правда, к йоге прямого отношения не имеет, что отражено во втором названии - \"стриптиз-аэробика\".\n\nИсточник: https://www.newsru.com/cinema/06Apr2012/underwood.html\n"}