{"entities": [[[0, 5], [358, 372], [798, 804], [3334, 3340], [3507, 3513], [5337, 5342]], [[8, 14], [121, 127], [314, 320], [595, 601], [806, 812], [906, 908], [2264, 2270], [3006, 3012], [3167, 3173], [3224, 3227], [3297, 3303], [3387, 3393], [3527, 3533], [4440, 4446], [4468, 4473], [4519, 4521], [4829, 4835], [7012, 7018]], [[40, 45], [198, 203], [778, 783], [940, 950], [1133, 1138], [3378, 3383], [3568, 3573], [4043, 4049], [4485, 4490], [4599, 4610], [4799, 4804], [5077, 5082], [5249, 5254], [5294, 5299], [5352, 5358], [5552, 5558], [5903, 5908], [5910, 5913], [6027, 6033], [6293, 6301], [6928, 6934], [7143, 7149]], [[47, 50], [415, 418], [495, 501], [656, 659], [662, 664], [1949, 1951], [2210, 2213], [5070, 5073], [5096, 5099]], [[65, 68], [164, 167], [504, 507], [1223, 1226], [1407, 1410], [1590, 1593], [1943, 1946], [2234, 2237], [2464, 2467], [2936, 2939], [4149, 4152], [4792, 4795]], [[144, 167], [450, 457], [459, 466], [558, 563], [1216, 1226], [1399, 1410], [1726, 1728], [2010, 2029]], [[291, 295], [3467, 3471]], [[481, 519], [1428, 1439], [1513, 1515], [1801, 1805], [2113, 2117]], [[1700, 1728], [1730, 1737]], [[1922, 1934], [2063, 2068], [4005, 4010], [5375, 5387], [5431, 5434], [5755, 5767], [5816, 5829], [6089, 6094], [6259, 6264], [7070, 7082], [7153, 7155], [7195, 7197], [7258, 7261]], [[2148, 2163], [2324, 2326], [2432, 2434], [2474, 2477], [2512, 2514]], [[2259, 2262], [2341, 2344], [2354, 2358], [2371, 2374], [2767, 2769], [2825, 2828], [2846, 2850], [3072, 3075]], [[2273, 2278], [3015, 3020]], [[2597, 2644], [2710, 2713], [2915, 2917]], [[2630, 2644], [2654, 2661], [2710, 2720]], [[2920, 2949], [2965, 2966], [3149, 3152]], [[2926, 2933], [7022, 7029]], [[3055, 3070], [3104, 3108], [3265, 3270], [5369, 5387]], [[3206, 3212], [3282, 3285]], [[3239, 3270], [3274, 3281]], [[3441, 3491], [3809, 3817], [3833, 3835], [4154, 4163], [4405, 4408], [4492, 4494], [4661, 4670], [4806, 4814], [4989, 4991]], [[3574, 3620], [3640, 3643]], [[3932, 3939], [4524, 4531]], [[3999, 4010], [4012, 4019]], [[5010, 5054], [5202, 5204]], [[6202, 6215], [6217, 6224]], [[7006, 7045], [7282, 7287], [7366, 7375], [7379, 7382]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [1, 12], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Запад и Россия жестко разругались из-за Сирии: США грозят обойти ООН, а СМИ пугают хаосом и угрозой миру\n\nПосле того как Россия заблокировала в Совете Безопасности ООН западный вариант резолюции по Сирии, косвенно открывающий путь к силовому вмешательству, случилось то, чего опасался глава МИДа Сергей Лавров: на Россию \"повесили всех собак\". Представители западных стран разразились яростными обвинениями, причем США пригрозили действовать в обход Совбеза, который, по выражению представителя страны в ООН Сьюзан Райс, \"полностью провалил важнейшую задачу своей повестки дня в этом году\".\n\nИз Москвы незамедлительно последовали не менее гневные реплики: США и их партнеров обвинили в цинизме и лицемерии, а также в полном бездействии по отношению к \"воинствующей оппозиции\" в Сирии. В отличие от Запада, Россия \"ни на минуту не ослабляла усилий по поиску политического урегулирования\", заявили в пятницу ее высокопоставленные дипломаты.\n\nСаму Сирию теперь ждут хаос и распад, а запасы химического оружия в этих условиях могут попасть в руки группировок, связанных с \"Аль-Каидой\". Тогда страшные последствия будут грозить не только Сирии, но и всему региону и, возможно, всему миру, предупреждают СМИ.\n\n- В пятницу Совбез ООН единогласно принял нейтральную резолюцию о мандате миротворцев\n- Западные СМИ о российском вето: \"Путин не понимает...\"\n\nЗа девять месяцев это уже третье российское вето в Совбезе ООН, напоминает AFP. Сьюзан Райс назвала произошедшее \"очень прискорбным и опасным\". \"Интерфакс\" цитирует ее заявление журналистам: \"Вина за неприемлемую ситуацию лежит не на генсеке ООН Пан Ги Муне, не на специальном посланнике Кофи Аннане, не на наблюдателях. Вина лежит на ужасном режиме и тех государствах - членах СБ, которые по-прежнему не предпринимают твердых действий против режима\".\n\nРайс и другие представители американской администрации недвусмысленно дали понять, что теперь будут противостоять режиму Башара Асада в обход ООН. \"Мы усилим работу с широким диапазоном партнеров за пределами Совета Безопасности, чтобы оказать давление на режим Асада и обеспечить помощь нуждающимся\", - заявила Райс.\n\nА официальный представитель Госдепартамента Петер Вентрелл на вопрос о том, собираются ли США действовать в обход ООН, сказал: \"Правильно. Они (Россия и Китай. - Прим. ред.) трижды блокировали резолюцию. Мы хотели, чтобы они изменили свою позицию, но они не сделали этого. Если бы был шанс на новые перспективы, мы бы продолжили работать через ООН. Но у нас есть и более широкая стратегия, и мы не намерены прекращать делать то, что делаем, только потому, что нет резолюции\".\n\nМарк Лайалл Грант, представитель Великобритании, от лица которой была внесена резолюция с санкциями, заявил, что его страна \"потрясена\" российско-китайским вето. \"Эффект их действий состоит в том, чтобы защитить зверский режим. Они решили поставить свои национальные интересы выше жизней миллионов сирийцев\", - сказал он.\n\nПосол Франции в ООН Жерар Аро также заявил: \"Я думаю, что теперь совершенно ясно, что Россия и Китай решили безоговорочно поддерживать сирийский режим. Они лишь стремятся выиграть для него время, чтобы оппозиция была сокрушена\". Аро также обвинил Россию в прямом препятствовании миссии Аннана, поскольку она отказала в тех средствах давления на режим, о которых тот просил.\n\nВ Москве говорят о цинизме и лицемерии Запада и готовы начать эвакуацию россиян из Сирии\n\nВ Москве такие нападки вызвали не менее острую реакцию. Официальный представитель МИДа Александр Лукашевич назвал попытки Запада возложить на Россию ответственность за рост насилия в Сирии \"абсолютно неприемлемыми грубыми инсинуациями\". Вместо того чтобы ими заниматься, \"западным партнерам следовало хоть что-то сделать для того, чтобы побудить воинствующую оппозицию встать на путь политического урегулирования\", - указал дипломат.\n\nОдновременно он назвал циничными заявления ряда европейских официальных лиц о том, что беспрецедентный теракт в Дамаске лишь подтверждает необходимость одностороннего давления на режим Асада, который якобы довел ситуацию в стране до такого состояния.\n\nКомментируя намерение американских представителей отныне действовать в обход ООН, Лукашевич заявил: \"Если такого рода заявления и такие планы - это элементы реальной политики, то это весьма тревожный сигнал ко всем нам подумать над тем, как международное сообщество собирается реагировать на международные конфликтные ситуации\".\n\nПо его словам, на случай обострения у России есть планы эвакуации своих граждан из Сирии. Он заверил, что посольство РФ в Дамаске находится в плотном контакте с большинством россиян, находящихся в этой стране, в том числе и в труднодоступных районах.\n\nЗаодно Лукашевич осудил санкции против \"Рособоронэкспорта\", одобренные Палатой представителей американского Конгресса после голосования в ООН по Сирии. Дипломат заявил, что в Москве это расценивают как месть. \"Вообще по любому поводу хвататься за санкционную дубину или санкционный фактор - конечно, это вызывает неприятие\", - добавил он.\n\nВ свою очередь, замминистра иностранных дел Геннадий Гатилов назвал позицию США по Сирии лицемерной: \"Они ничего не сделали для того, чтобы побудить оппозицию вступить в контакты с правительством\", - написал он в пятницу в Twitter.\n\nПугающие сценарии для Сирии\n\nНа фоне скандала СМИ прогнозируют для Сирии и региона в целом пугающие сценарии. Запад и соседи страны убеждены: режим Башара Асада обречен, но вот кто и каким образом придет ему на смену - одна из самых серьезных проблем. Сирийский конфликт рискует окончательно перерасти в межконфессиональный, страна окажется на грани распада, и в наступившем хаосе химическое оружие попадет в руки опаснейших боевиков и террористов, пугают наблюдатели.\n\n\"Хэппи-энда\" в этой гражданской войне не будет, даже если Башара Асада свергнут, пишет британская The Daily Telegraph. Сам президент не раз говорил о том, как сложно удерживать под контролем всю территорию Сирии, где даже особенности ландшафта, не говоря уже о существовании различных конфессий, могут способствовать раздроблению страны. Что уж говорить о тех, кто, возможно, придет на смену Асаду, говорится в статье.\n\nРоссийский \"Коммерсант\" приводит мнение экспертов, считающих, что решающими окажутся ближайшие дни, которые должны показать, сумеют ли верные Асаду силы сохранить контроль над столицей и не начнется ли массовое дезертирство в рядах правительственных войск.\n\nВсе больше экспертов, однако, склоняются к мнению, что конфликт будет разрешен силовым путем. Не исключает этого и король Иордании Абдалла II. Причем, по данным газеты The Washington Post, судьба сирийского химоружия стала одной из главных проблем, волнующих американское ЦРУ.\n\nЕще одна угроза - окончательное превращение сирийского конфликта в религиозную войну суннитов, составляющих основу оппозиционных отрядов, против алавитов и других религиозных меньшинств. Если гражданская война завершится победой оппозиции, а не политическим урегулированием, страну может ждать распад - как это случилось, к примеру, в Сомали.\n\nВпрочем, посол России во Франции Александр Орлов высказал убеждение, что Башару Асаду будет сложно остаться у власти после всего, что произошло в стране, и он согласится уйти цивилизованным путем. \"Он некоторым образом согласился с этим. История, без сомнения, его рассудит\", - сказал посол в интервью радиостанции RFI.\n\nЭто высказывание всполошило СМИ и дипломатов: и сам Орлов, и его коллеги были вынуждены потом уточнить, что речь идет всего лишь о предположении, а не свершившемся факте.\n\nИсточник: https://www.newsru.com/world/20Jul2012/syrianaffair.html\n"}