{"entities": [[[0, 10], [203, 252], [555, 565], [640, 645], [1787, 1797], [2143, 2153], [2217, 2244], [2608, 2613], [2966, 2971]], [[29, 41], [351, 363], [365, 368], [940, 947], [1156, 1162], [1361, 1366], [1663, 1670], [1928, 1935]], [[60, 72], [74, 123], [296, 304], [476, 487], [582, 590], [1281, 1291], [1504, 1516], [1606, 1615], [1745, 1757], [2178, 2186], [2616, 2630], [2798, 2806], [2961, 2963], [3071, 3080], [3139, 3147], [3353, 3356]], [[685, 747], [749, 756], [805, 809], [1294, 1303], [1306, 1315], [2633, 2647], [2835, 2843], [2974, 2986]], [[731, 734], [2330, 2333]], [[816, 891], [2650, 2719]], [[1041, 1076], [1096, 1103]], [[1399, 1416], [1430, 1437]], [[1470, 1477], [2477, 2484], [3377, 3384]], [[1480, 1489], [2487, 2496], [3387, 3396]], [[2122, 2132], [2135, 2137]], [[2508, 2532]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [8, 9]], "text": "Митт Ромни проиграл кокусы в штате Канзас. Победу празднует Рик Санторум\n\nБывший сенатор от штата Пенсильвания Рик Санторум продолжает набирать очки в президентской гонке среди республиканцев, преследуя лидера - экс-губернатора Массачусетса Митта Ромни, передает ИТАР-ТАСС.\n\nВ субботу, 10 марта, Санторум одержал убедительную победу над соперниками в штате Канзас, где проходили собрания активистов партии (кокусы). После подведения итогов во всех 127 избирательных участках, экс-сенатор набрал 51% голосов однопартийцев - в два с лишним раза больше, чем Митт Ромни (21%).\n\nВ итоге Санторум празднует победу в седьмой раз. В общем зачете у Ромни 14 побед.\n\nНа третьей позиции оказался бывший спикер Палаты представителей Конгресса США Ньют Гингрич, который заручился голосами 14% активистов. Отставший от него на 1% член Палаты представителей Конгресса с более чем с 20-летним стажем Рон Пол финишировал последним.\n\nЧисло проголосовавших в Канзасе оценивается в 50-60 тысяч человек.\n\nПредвыборная гонка среди республиканцев завершится летом национальным съездом партии в Тампе (штат Флорида), на котором и будет официально выдвинут кандидат в президенты.\n\nКанзас считается одним из наиболее консервативных штатов, поэтому заранее было понятно, что главная борьба развернется между Санторумом и Гингричем.\n\nПоследний, однако, отказался от агитации избирателей в штате, чтобы сосредоточить ресурсы на первичных выборах (праймериз), которые пройдут во вторник, 13 марта, в Алабаме и Миссисипи. В этой связи Рик Санторум, по сути, остался в субботу без достойного соперника.\n\nЭта убедительная победа позволяет Санторуму рассчитывать на голоса 33 из 40 представителей Канзаса на общенациональном съезде. Таким образом, общее число делегатов в активе экс-сенатора достигло 217.\n\nВ то же время Митт Ромни к настоящему моменту заручился поддержкой 453 делегатов - больше, чем все остальные вместе взятые.\n\nОдновременно с голосованием в Канзасе подводились итоги собраний активистов в штате Вайоминг, проходивших с 11 по 29 февраля. На данный момент подведены итоги в 78% избирательных участков, что позволяет уже точно определить победителя - им стал Митт Ромни, набравший 49% голосов. Санторум занимает второе место с 33%.\n\nЭкс-губернатор Массачусетса вышел триумфатором и из кокусов, проходивших в субботу на трех заморских территориях США: Гуаме, Американских Виргинских и Северных Марианских островах.\n\nТеперь внимание наблюдателей приковано ко вторнику, когда праймериз пройдут в Алабаме и Миссисипи. Схватка в штатах американского Юга обещает расставить все точки над \"i\" в противостоянии двух преследователей Ромни - Рика Санторума и Ньюта Гингрича.\n\nЧетвертый участник президентской гонки среди республиканцев - Рон Пол - уже рассматривается наблюдателями в качестве статиста.\n\nВ пятницу, 9 марта, Санторум сделал резкий выпад в адрес Гингрича, заявив, что уже начиная со среды за право выдвижения кандидатом на ноябрьских выборах будут соперничать лишь двое - он и Ромни.\n\nНьют Гингрич, бросивший все усилия на то, чтобы достойно выступить во вторник, поспешил огорчить соперника, пообещав не выходить из борьбы даже в случае поражения.\n\nСанторум пользуется популярностью у наиболее консервативных республиканцев, в первую очередь, из-за жесткой позиции по отношению к абортам и однополым бракам, а также резкой критики в адрес Ирана. Это может помочь ему во вторник, так как Алабама и Миссисипи считаются \"оплотом\" американских консерваторов.\n\nИсточник: https://www.newsru.com/world/11Mar2012/kanzas.html\n"}