{"entities": [[[35, 38], [103, 113], [936, 939], [1165, 1191], [3922, 3931], [4237, 4246]], [[53, 61], [557, 565], [803, 810], [1297, 1305], [1816, 1824], [2504, 2512], [3597, 3605]], [[78, 89], [2638, 2645], [4806, 4813]], [[131, 153], [4026, 4048]], [[163, 243], [245, 252]], [[227, 243], [5047, 5064]], [[305, 311], [447, 453], [1562, 1568], [1839, 1845]], [[373, 391], [393, 396], [502, 512], [698, 701], [727, 737], [942, 945], [1009, 1019], [1371, 1381], [1779, 1789], [2043, 2046], [2647, 2650], [2794, 2797], [2875, 2878], [3200, 3203], [4142, 4145], [4296, 4299], [4677, 4687], [4689, 4696]], [[496, 528], [883, 891], [1235, 1246], [1365, 1381], [1539, 1547], [1551, 1559], [1611, 1613], [1773, 1789], [1935, 1943], [2156, 2163], [2250, 2253], [2850, 2858], [2950, 2953], [2985, 2988], [3023, 3026], [3233, 3241], [3330, 3338], [3466, 3475]], [[553, 583], [629, 644], [713, 720], [788, 790], [1044, 1052], [1074, 1078]], [[592, 619], [688, 695], [1067, 1070], [1156, 1162], [2292, 2313], [2449, 2456], [2911, 2917], [4453, 4459]], [[894, 945], [957, 965]], [[981, 994]], [[997, 1031], [3266, 3304]], [[1146, 1191], [1383, 1386]], [[1622, 1643], [1645, 1649], [2176, 2185]], [[1945, 2017], [2285, 2291]], [[2049, 2085], [2104, 2112], [2261, 2273], [2323, 2355], [2577, 2585]], [[2132, 2144], [2209, 2221], [2814, 2827]], [[2524, 2530], [2586, 2590], [3870, 3876], [4329, 4347], [4420, 4439], [4775, 4792], [4908, 4911], [4957, 4969], [5006, 5010], [5406, 5412]], [[2690, 2698], [2700, 2703]], [[2919, 2947]], [[2927, 2947], [3488, 3501], [3607, 3616], [3703, 3706]], [[2972, 3020]], [[3023, 3135]], [[3205, 3208]], [[3361, 3451]], [[3570, 3605], [3639, 3652]], [[3883, 3890], [3895, 3902], [4875, 4898], [4900, 4907]], [[4311, 4319], [4321, 4328]], [[4467, 4521], [4581, 4583], [4946, 4953]], [[4735, 4756], [4833, 4837]], [[5038, 5064]], [[5078, 5134], [5136, 5138]], [[5209, 5214]], [[5217, 5231], [5256, 5262]], [[5256, 5299]], [[5328, 5332]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [25, 26], [], [], [], [], [], [], [], [], [13, 23, 24], [21, 25, 26], [], [], [23, 24], [], [], [], [], [], [], [7, 34], [], [], [], [], [35, 36]], "text": "СМИ узнали, кто еще под колпаком у МВД после рейда в Нальчике. Чистка ожидает весь Кавказ и не только\n\nМВД России под руководством Владимира Колокольцева начинает масштабную кампанию против высокопоставленных коррупционеров на Северном Кавказе, которая затем распространится и на другие регионы вплоть до Москвы. Уже в самое ближайшее время новых арестов следует ожидать в Кабардино-Балкарии, где ранее в июне были задержаны, а вскоре привезены в Москву и арестованы лица из ближайшего окружения главы республики Арсена Канокова. Следующий на очереди - мэр Нальчика Залимгери Хагасов, узнала газета \"Московские новости\".\n\nАреста градоначальника ожидают со дня на день, сообщил собеседник издания в КБР. В четверг Хагасов был в республике, но на работу уже не выходил, говорится в статье. Он возглавляет Нальчик с конца 2008 года и считается одним из самых влиятельных членов команды Канокова.\n\nБеспрецедентный выездной рейд сотрудников МВД в КБР, по итогам которого были задержаны три чиновника и известная в республике бизнес-леди, коснулся и Хагасова. По сведениям СМИ, у него тоже прошли обыски, но было ли что-то найдено, так и не сообщили.\n\nИсточники газеты в правоохранительных органах не исключают, что под удар может попасть и сам Каноков (вплоть до ареста или как минимум отставки). Но в Нальчике сомневаются в том, что атака будет продолжена лично против главы республики. Они полагают, что, скорее всего, история постепенно сойдет на нет к концу лета.\n\nВпрочем, ранее в прессе уже выдвигалась версия, что рейд мог быть сигналом Канокову, у которого в Москве крупный бизнес. Еще в начале 1990-х годов он основал холдинг ЗАО \"Синдика\", куда входят несколько десятков, если не сотен подконтрольных структур, в том числе и банковских. По словам местных журналистов, глава республики вообще редко появляется в Нальчике, в основном в Москве и дислоцируется.\n\n\"Курортная версия\" в двух вариантах\n\nОдин из самых яростных оппонентов Канокова, председатель кабардинской общественной организации \"Хасэ\" Ибрагим Яганов связывает происходящее в КБР с проектом \"Курорты Северного Кавказа\", одна из площадок которого будет находиться в Приэльбрусье. \"В январе Каноков заявил, что \"Синдика\" готова инвестировать в Приэльбрусье 1 миллиард долларов. Но кто его ждет в этом проекте?\" - сказал Яганов \"Московским новостям\". Правда, сами \"Курорты Северного Кавказа\" никогда не выражали неудовольствия в связи с каноковскими инвестиционными планами, добавляет издание.\n\nДругая \"курортная\" версия объясняет аресты в Нальчике решимостью Москвы показать потенциальным иностранным инвесторам курортов свою готовность к нешуточной борьбе с коррупцией на Кавказе. КБР же оказалась \"слабым звеном\" - то есть регионом, где такая \"атака\" не вызовет серьезного сопротивления местной элиты. При этом в администрации КБР связь арестов с Приэльбрусьем отрицают.\n\nПроблема у Канокова, возглавляющего КБР с 2005 года, налицо, рассуждает газета: трое из четырех арестованных - его родственники. Это руководитель его администрации Владимир Жамборов и его брат, экс-заместитель министра по управлению государственным имуществом и земельным ресурсам Руслан Жамборов, недавно возглавивший управление Федеральной почтовой службы по КБР. Они являются родственниками Канокова по материнской линии. А бизнес-леди и модельер Мадина Хацукова - двоюродная сестра жены Канокова.\n\nЕще один фигурант - министр по управлению государственным имуществом и земельным ресурсам Хабдульсалам Лигидов - в родстве с Каноковым не состоит. Всех четверых арестовали в рамках уголовного дела о хищении прав собственности на бывшее здание филармонии в Нальчике. Фигуранты участвовали в продаже этого объекта за 1 миллион рублей при стоимости в 20 миллионов. Они обвиняются в мошенничестве в особо крупном размере (часть 4 статьи 159 УК РФ), что карается тюрьмой на срок до 10 лет со значительным штрафом.\n\nЭксперты удивлены: Кремль рушит систему, на которой сам же держится\n\nВ самом МВД не скрывают, правда, анонимно, что с уходом прежнего министра Рашида Нургалиева и назначением Владимира Колокольцева \"подобные наступательные мероприятия по борьбе с коррупцией будут осуществляться не только в КБР, но и в других регионах\". При этом политическую или экономическую подоплеку спецоперации в ведомстве отрицают.\n\nЭксперты считают, что серия арестов в КБР может быть сигналом, который обновленный Кремль шлет регионам: неприкосновенных больше нет. \"Это демонстрация решимости федерального центра\", - приводит газета мнение главы исследовательского центра Ramcom Дениса Соколова, много лет изучающего северокавказскую ситуацию.\n\nПри этом он удивлен, что поводом для этой демонстрации стала довольно малозначительная история, причем в республике, которая не относится к самым проблематичным. \"Республиканские элиты - это те, на кого федеральный центр опирается на Кавказе, и резко портить с ними отношения рискованно: это разрушение системы договоренностей, которую они же сами и выстроили\", - объясняет Соколов.\n\n\"Новый Кремль хочет показать, что намерен вернуть себе контроль за происходящим в регионах Северного Кавказа\", - согласен член совета Московского центра Карнеги Алексей Малашенко. Он предполагает, что с этим же была связана и недавняя замена премьера в Чечне: \"Рамзан Кадыров уволил с этой должности своего двоюродного брата Одеса Байсултанова, хотя никаких проблем между ними, насколько известно, не было, и произойти это могло только по сигналу из центра\".\n\nИсточник: https://www.newsru.com/russia/15Jun2012/mwdoperation.html\n"}