{"entities": [[[0, 15], [50, 72], [334, 337], [1211, 1214], [1372, 1375], [1528, 1531], [1623, 1626], [1806, 1809]], [[128, 139], [1773, 1785], [1788, 1791]], [[150, 153], [231, 247]], [[298, 307], [1967, 1981]], [[393, 418], [458, 466], [891, 899], [944, 948], [1073, 1084], [1129, 1137], [1237, 1240], [1285, 1287], [1549, 1560]], [[421, 435], [716, 736], [1052, 1064]], [[616, 618], [835, 837]], [[624, 653], [761, 770], [853, 862]], [[1696, 1732], [1736, 1743]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Высший арбитраж объявляет экономическую амнистию\n\nВысший арбитражный суд решил, что если правительство или отраслевое ведомство государства выпускает акт, отменяющий или смягчающий ответственность за то или иное правонарушение, то такому документу можно придать обратную силу. Такой вывод содержит прецедент, созданный на этой неделе ВАС, пишет РБК daily. Поводом послужило рассмотрение спора ООО \"Торговый дом \"Солар\" с Росфиннадзором.\n\nВ феврале 2010 года компания заключила с иностранным партнером договор об оказании консультаций на сумму 17 тысяч евро. За несколько недель до поступления денег на валютный счет ЦБ внес изменения в инструкцию N117-И, увеличив срок предоставления справки по валютным операциям в уполномоченный орган с 7 до 15 рабочих дней. Изменения должны были вступить в силу в конце февраля 2011 года. При этом ЦБ не указал, что изменения будут иметь обратную силу.\n\nКомпания предоставила справку о валютных операциях в свой банк в начале февраля 2011 года, через девять дней после окончания действовавшего тогда срока. Поэтому Росфиннадзор привлек предприятие к ответственности на сумму 40 тысяч рублей. Компания посчитала, что это нарушает принцип обратной силы закона, и обратилась в суд с требованием снять с нее ответственность.\n\nНижние инстанции отказали ей, посчитав, что обратную силу могут иметь лишь законы, а не подзаконные акты. Однако ВАС посчитал, что и подзаконные акты могут иметь обратную силу, поскольку речь идет не об исполнении обязанности как таковой, а об ответственности. В итоге суд встал на сторону предприятия.\n\nКак отмечает партнер CMS Russia Станислав Турбанов, решение ВАС будет иметь значение не только для валютного регулирования, но и для всех административных правоотношений, в которых бизнес вынужден иметь дело с государством и его ведомствами.\n\nВАС ссылается на общие положения Кодекса об административных правонарушениях, говорит юрисконсульт \"ФБК-Право\" Александра Герасимова. Поэтому можно использовать этот прецедент и при оспаривании актов о привлечении к ответственности в сферах таможенного, трудового, миграционного законодательства, а также за нарушение правил дорожного движения.\n\nИсточник: https://www.newsru.com/finance/02Aug2012/amnesty.html\n"}