{"entities": [[[0, 18], [94, 109], [282, 290], [355, 357], [394, 403], [769, 778], [885, 894], [1053, 1062], [1065, 1080], [1987, 1996], [2101, 2109], [2130, 2139], [2179, 2184], [2376, 2384], [2484, 2492], [2571, 2580], [2671, 2679], [2732, 2735], [2824, 2833], [2965, 2970]], [[28, 48], [506, 549], [604, 609], [718, 726], [1139, 1147], [1263, 1271], [1275, 1280], [1432, 1441], [1451, 1454], [1711, 1719], [2007, 2019], [2092, 2098]], [[57, 85], [431, 466], [469, 498], [815, 836], [930, 941], [1103, 1125], [1527, 1538], [1552, 1560], [1762, 1788], [2036, 2047]], [[80, 85], [157, 162], [218, 233], [461, 466], [2280, 2285], [2837, 2841], [2856, 2859], [2896, 2903], [2944, 2949]], [[302, 307], [2245, 2250]], [[308, 343], [376, 382]], [[330, 343], [347, 354], [1021, 1028], [2556, 2569]], [[604, 670], [683, 691]], [[1564, 1585], [1587, 1590]], [[1632, 1661], [1673, 1679]], [[2652, 2661], [2663, 2670]], [[2791, 2810], [2868, 2903]], [[2911, 2949], [2972, 2978]], [[2922, 2949], [2951, 2954]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Марсоход Curiosity вместе с эстонским дизайнером создали интерактивную панораму Марса (ФОТО)\n\nРовер Curiosity, уже третью неделю обживающийся на поверхности Марса, продолжает радовать поклонников новыми фотографиями с Красной планеты. Вслед за первыми цветными снимками и фото в 3D марсоход прислал на Землю панораму окрестностей кратера Гейла, в котором он совершил посадку. Снимки окружающих Curiosity пейзажей позволили сделать первую интерактивную панораму Марса.\n\nПанораму в стиле Google Earth создал эстонский фотограф и дизайнер Андрей Бодров, ранее уже получивший некоторую известность благодаря своим панорамам с парада Победы на Красной площади 9 мая 2010 года (посмотреть панорамы можно ЗДЕСЬ). На этот раз фотограф использовал не собственные фото, а снимки марсохода, выполненные в высоком разрешении.\n\nСозданное изображение позволяет детально рассмотреть местность вокруг Curiosity: обернуться можно на 360 градусов. Изображение также можно приблизить, так что отчетливо различимы и скалистые вершины у края кратера, и камушки под колесами марсохода.\n\nCuriosity rover: Martian solar day 2\n\nИнтерактивная панорама, размещенная Бодровым на нескольких тематических интернет-ресурсах, за пару дней собрала тысячи просмотров и множество откликов. Так что дизайнер на своей странице в Facebook даже пошутил, что стоило установить плату за просмотр.\n\nВ то же время некоторые пользователи высказываются весьма критично в адрес дизайнера, называя его работу подделкой и творением Photoshop. Не прибавило веры в подлинность изображения и размещение панорамы на ресурсе 360cities.net, где в качестве места съемки почему-то назван американский штат Нью-Мексико, известный своими инопланетного вида пустынями.\n\nДизайнер, впрочем, и не скрывает, что при создании интерактивного изображения использовал графические редакторы. Например, для того чтобы объединить множество снимков в один панорамный и для усиления яркости цвета. Также на небе было дорисовано солнце, не попавшее в объектив Curiosity, объяснил дизайнер TMP. В остальном же изображение полностью соответствует реальности, уверяет Бодров.\n\nМарсоход прислал новые фото\n\nCuriosity тем временем продолжает испытание всех своих приборов и, в частности, 17 фотокамер, в результате чего на Землю поступают все новые снимки с Марса. Самые свежие на данный момент - это цветные фото поверхности в высоком разрешении. Также марсоход прислал свежую панораму, правда, не интерактивную.\n\nВообще, проверка работоспособности всех систем аппарата - дело небыстрое. Так что до горы Шарп, расположенной в центре кратера Гейла, Curiosity будет добираться, как ожидается, около года. Процесс будут тормозить и остановки, которые марсоход будет совершать, чтобы исследовать заинтересовавшие его камушки, отмечает The Daily Mail.\n\nПродолжает работу и космический аппарат, доставивший Curiosity на Марс и зависший на его орбите. Новый искусственный спутник планеты сделал фотографии той части поверхности Марса, где находится ровер. Снимки опубликованы на странице NASA.\n\nИсточник: https://www.newsru.com/world/15Aug2012/mars.html\n"}