{"entities": [[[0, 8], [68, 70], [601, 611], [708, 716]], [[36, 42], [150, 156], [158, 161], [233, 239], [317, 328], [476, 482], [485, 487], [614, 621], [965, 971], [1047, 1053], [1231, 1237], [1319, 1325]], [[44, 103], [332, 333], [385, 390], [392, 420], [672, 677]], [[207, 221]], [[223, 250], [1166, 1176], [1220, 1237]], [[271, 285], [848, 850], [1509, 1519], [1584, 1588]], [[485, 502], [539, 546]]], "includes": [[], [], [], [], [], [3], []], "text": "Евросоюз требует остановить казни в Гамбии\n\nВерховный представитель ЕС по внешней политике Кэтрин Эштон выступила в воскресенье с осуждением казней в Гамбии, где приведены в исполнение приговоры в отношении девяти человек. Президент страны Яйя Джамма намеревался казнить 47 заключенных, обвиненных в измене интересам государства.\n\n\"Я требую немедленного прекращения казней\", - заявила Эштон. Глава европейской дипломатии напомнила о международных обязательствах правительства Гамбии и ее обязательствах, касающихся уважения прав человека, которые содержатся в соглашении, определяющем отношения между Евросоюзом и Гамбией.\n\nВ связи с этими казнями, отмечается в заявлении Эштон, распространенном в Брюсселе, Евросоюз срочно рассмотрит вопрос о соответствующих ответных мерах, передает ИТАР-ТАСС.\n\nМестные правозащитные группы утверждают, что среди 47 приговоренных к казни есть политические заключенные. По данным AFP, ссылающегося на источник в силовых структурах Гамбии, всех остающихся в живых сконцентрировали в одном месте.\n\nСмертная казнь в стране была отменена при прежнем президенте Дауде Джаваре и формально восстановлена в 1995 году после прихода к власти Яйи Джамме в результате военного переворота. \"Решение президента Гамбии привести в исполнение девять смертных приговоров после фактического отсутствия в стране смертной казни на протяжении более четверти века является колоссальным шагом назад\", - заявила заместитель директора Amnesty International по Африке Поль Риго, добавив, что многие из смертников были осуждены по политическим мотивам, а объективность суда над ними вызывает серьезные сомнения.\n\nИсточник: https://www.newsru.com/world/26Aug2012/gambia.html\n"}