{"entities": [[[50, 54], [71, 75], [160, 174], [642, 646], [730, 736], [785, 789], [2699, 2703]], [[67, 75], [638, 646]], [[111, 129], [280, 329], [393, 404], [466, 485], [812, 818], [862, 869], [874, 881]], [[133, 174]], [[187, 206], [2550, 2554]], [[259, 278], [344, 364]], [[383, 404], [506, 513], [518, 526]], [[717, 742], [744, 747]], [[1031, 1037], [2579, 2581]], [[1141, 1147], [1868, 1874]], [[1204, 1242], [1334, 1341], [1449, 1455], [1467, 1475]], [[1324, 1341], [1457, 1475]], [[1370, 1392], [1575, 1598], [1639, 1645]], [[1539, 1564], [1630, 1645], [1756, 1767]], [[1853, 1874], [2019, 2023]], [[1897, 1933], [1935, 1938], [2025, 2032]], [[2068, 2085], [2108, 2115]], [[2326, 2353], [2355, 2358]], [[2575, 2581], [2705, 2720], [2785, 2789]], [[2733, 2739], [2764, 2771]]], "includes": [[], [], [6], [5], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Очередная кавказская свадебная стрельба, теперь в Сочи\n\nСотрудники УВД Сочи проверяют информацию о стрельбе из свадебного кортежа на улицах Центрального района города-курорта, пишет сайт \"Российской газеты\".\n\nКак сообщают очевидцы, инцидент произошел днем на Курортном проспекте. Около двадцати машин во главе с белым Rolls-Royce промчались по главной улице города, при этом из окон одного из автомобилей, видимо, в честь молодоженов стреляли в воздух. Направлялась колонна автомобилей в сторону Адлера.\n\n\"Лимузин, из которого, предположительно стреляли свадебные гости найден. Идет опрос водителя\", - цитирует \"Интерфакс\" пресс - службу УВД Сочи.\n\nПроисшествие уже активно начали обсуждать в интернете. Пользователи известного в городе сайта, где переписываются едва ли не все жители Сочи, сообщают, что видели кортеж и слышали выстрелы. Говорят, что номера на машинах, из которых стреляли, были абхазскими. Сочинцы недоумевают: \"Неужели это теперь мода такая, и московский пример заразителен\"?\n\nНапомним, это не первый в городах страны инцидент со стрельбой на свадьбе. Большой общественный резонанс получил инцидент со стрельбой в центре Москвы во время празднования дагестанской свадьбы 30 сентября. Свадебный кортеж из девяти автомобилей двигался по Ленинградскому проспекту в сторону Тверской улицы. Во время движения участники кортежа начали стрелять в воздух из травматического оружия. После этого полиция блокировала в районе Моховой улицы кортеж, участники которого вновь открыли стрельбу в воздух.\n\nБыли задержаны 15 человек, у стрелявшего гостя свадьбы был изъят травматический пистолет. Первоначально сообщалось, что владелец оружия был оштрафован по статье 20.8 КоАП на 2 тысячи рублей. При этом материалы были направлены по месту жительства стрелявшего для решения вопроса о лишении лицензии на ношения оружия.\n\n1 октября Мировой участок Тверского суда Москвы арестовал на 15 суток одного из задержанных гостей свадьбы. Его признали виновным в мелком хулиганстве (ст.20.1 КоАП). При этом, как отметили в суде, мужчина был арестован не за стрельбу, а за нецензурную брань в общественном месте, которая является явным неуважением к обществу. 3 октября суд арестовал другого участника \"свадьбы со стрельбой\" на 5 суток.\n\nКроме того, возбуждено уголовное дело по факту стрельбы из ружья в воздух во время свадьбы в Ленинском районе Ставрополя, где в ночь на 29 сентября неизвестные стали стрелять возле ресторана в непосредственной близости от многоквартирных жилых домов и Дворца культуры и спорта. Подозреваемый в хулиганстве задержан.\n\n\"РГ\" также отмечает, что МВД РФ выступило в среду с официальным предложением запретить продажу оружия и боеприпасов на период проведения Олимпиады в Сочи. Правоохранители подготовили проект соответствующего указа, который разместили у себя на сайте.\n\nИсточник: https://www.newsru.com/russia/10Oct2012/strelba.html\n"}