{"entities": [[[10, 50], [268, 303], [559, 566], [2374, 2402], [2984, 3008]], [[18, 50], [89, 91]], [[52, 69], [71, 78]], [[105, 132], [300, 303]], [[243, 254], [306, 313]], [[355, 406], [3107, 3115], [3214, 3267], [3344, 3351], [3435, 3437]], [[450, 456], [3099, 3105], [3247, 3249], [3897, 3903], [3968, 3970]], [[567, 581], [583, 614], [767, 775], [785, 789], [811, 813]], [[605, 614], [756, 765]], [[665, 679], [2211, 2217], [3188, 3202], [3702, 3715], [3927, 3933]], [[890, 903], [959, 961]], [[986, 1012], [1241, 1263], [2835, 2857]], [[1009, 1012], [2481, 2484], [3080, 3083]], [[1080, 1100], [1176, 1179], [1183, 1199]], [[1134, 1144], [2811, 2827]], [[1265, 1277], [1303, 1306]], [[1365, 1383], [1454, 1456], [1675, 1679], [1709, 1715]], [[1750, 1780], [1803, 1829], [1899, 1901], [1958, 1961]], [[1908, 1924], [1934, 1941]], [[1926, 1941]], [[1958, 1966]], [[2235, 2246]], [[2405, 2417], [2447, 2452], [2464, 2466], [2532, 2535], [2567, 2570], [2645, 2657], [2714, 2716]], [[2472, 2494], [2496, 2504]], [[2515, 2523], [2689, 2698]], [[2920, 2954], [3010, 3015], [3034, 3036]], [[3638, 3699], [3780, 3839]], [[3945, 3970], [3974, 3976], [4007, 4009]], [[4081, 4097], [4293, 4309]], [[4520, 4561], [4657, 4660]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [19], [], [], [17, 20], [], [], [], [], [], [], [], []], "text": "Составлен рейтинг американских политиков-олигархов. Российские богачи, которых не любят, им не уступают\n\nМногие современные политики являются одновременно успешными бизнесменами и обладателям многомиллионных состояний. Об этом в четверг пишет \"РБК Style\", представляя рейтинг девяти самых богатых из них.\n\nИздание, входящее в медиахолдинг, подконтрольный кандидату в президенты и олигарху Михаилу Прохорову, накануне выборов с сожалением замечает: в России политиков-богачей не любят. На Западе же быть политиком и миллиардером - привычное дело.\n\nВозглавляет рейтинг Майкл Блумберг. Бизнесмен и 108-й мэр Нью-Йорка входит в число самых богатых людей мира по версии журнала Forbes, в 2010 году занял 23-е место с состоянием в 18 млрд долларов. Будучи мэром Нью-Йорка, Блумберг назначил себе зарплату в 1 доллар. Он не пользуется государственным жильем и довольствуется доходами от бизнеса.\n\nВерн Бьюкенен с состоянием 366 млн долларов занимает вторую строчку. Он является представителем Республиканской партии США и членом палаты представителей от штата Флорида.\n\nВпрочем, если бы Арнольд Шварценеггер все еще занимал пост губернатора Калифорнии, вторая строка принадлежала бы ему. У звезды Голливуда 800 млн долларов.\n\nЕще один богач и член Республиканской партии, Майкл Маккол представляет штат Техас. Его состояние оценивается в 294 млн долларов.\n\nЧетвертым стал демократ Херб Коль с 294 млн долларов. Перед тем как стать сенатором от штата Висконсин, он продал сеть универмагов и продуктовых магазинов, но по-прежнему владеет баскетбольной командой Milwaukee Bucks и занимается в Вайоминге разведением породистых лошадей. Чтобы переизбраться на пост сенатора в 1994 году, Коль потратил 6,8 млн долларов из своего кармана.\n\nНа пятом месте оказался демократ Джей (Джон) Рокфеллер (Западная Вирджиния). Правнук нефтяного олигарха в финансовой декларации указал 81,6 млн, хотя должно быть около 200. Он имеет три blind trusts, один из которых \"весит\" 50 млн. Его жена вкладывает деньги в акции таких известных компаний, как Doubleclick Inc., Walt Disney Co., Cisco Systems, AT&T Wireless, PepsiCo Inc., Nortel Networks Corp., Sothebys Holdings Inc., United Parcel Service и даже Rolls-Royce. В октябре 2000 года Forbes оценил состояние Рокфеллеров в 8,5 млрд долларов.\n\nБывший губернатор Вирджинии Марк Уорнер обладает состоянием в 200 млн долларов и занимает шестую строчку списка политиков-миллионеров.\n\nДжаред Полис известен не только благодаря своим миллионам: он стал первым в США человеком, которого избрали в конгресс, зная о его ориентации. Недавно в компанию ему появился еще один гей - представитель Демократической партии Барни Фрэнк. Джаред Полис тоже демократ и представляет в конгрессе штат Колорадо. Он расположился на седьмом месте с 160 млн долларов.\n\nЧлен палаты представителей Даррелл Исса от штата Калифорния и член Республиканской партии находится на восьмой строке с состоянием в 159 млн долларов.\n\nГубернатор штата Флорида Рик Скотт с 103 млн долларов завершает список богачей-политиков. Скотт гордится тем, что он настоящий \"морской волк\" и служил во флоте США.\n\nКто богаче в России: Прохоров работает за \"копейки\"\n\nЧто касается российских политиков, то, по данным того же Forbes, состояние нынешнего кандидата в президенты РФ Михаила Прохорова оценивается в 18 млрд долларов. При этом в недавнем интервью российским СМИ олигарх рассказал, что зарабатывает сущие копейки. Как президент группы компаний \"ОНЭКСИМ\" он получает один МРОТ, а недавно возглавил \"Полюс золото\" за пол-МРОТа в месяц (минимальный размер оплаты труда в Москве составляет 10,1 тыс. рублей, по России - в среднем примерно 4,5 тыс.).\n\nСостояние еще одного известного политика и олигарха - Романа Абрамовича - тот же Forbes в прошлом году оценил в 13,4 млрд долларов. С таким показателем бывший губернатор Чукотки, а ныне председатель местной думы, занял девятое место в списке 200 богатейших бизнесменов России.\n\nТакже в прошлом году журнал ранжировал чиновников и политиков РФ по их семейному доходу, ссылаясь на их личные декларации за 2010 год. В этом рейтинге первое место занял член Совета Федерации и миллиардер Андрей Молчанов с совокупным доходом свыше трех миллиардов рублей. В тройке также оказались губернатор Тульской области Владимир Груздев (основатель сети \"Седьмой континент\") и член Совета Федерации Андрей Гурьев (владелец \"Фосагро\"). Замыкает топ-10 лидеров бывший руководитель департамента минрегионразвития Владимир Коган с семейным доходом в 829 миллионов рублей.\n\nМежду тем в 2010 году ходили слухи, что российский премьер-министр Владимир Путин контролирует 50% акций компании Gunvor, 37% акций \"Сургутнефтегаза\" и 4,5% акций \"Газпрома\", а его состояние может достигать 60 млрд долларов. Соответствующие неофициальные расчеты делались СМИ с учетом заявления политолога Станислава Белковского, указывая, что упомянутые активы не раз приписывались самым разным людям.\n\nИсточник: https://www.newsru.com/world/01Mar2012/reiting.html\n"}