{"entities": [[[0, 32], [59, 88], [192, 276], [456, 465], [499, 510]], [[19, 32], [221, 276], [1049, 1069], [1096, 1104], [1162, 1170], [2043, 2060]], [[22, 32], [238, 258], [1114, 1137], [1248, 1257], [1601, 1610], [1920, 1940]], [[45, 57], [162, 181], [315, 352], [830, 842], [893, 899]], [[51, 57], [175, 181], [328, 334], [756, 762]], [[387, 435], [438, 440], [621, 641], [644, 646]], [[399, 422], [633, 641]], [[726, 762], [998, 1010]], [[746, 752], [1135, 1137]], [[792, 820], [875, 884]], [[857, 863], [916, 922]], [[867, 884], [926, 929]], [[926, 938]], [[947, 952], [968, 973]], [[1450, 1454], [1764, 1767]], [[1477, 1485], [1508, 1510]], [[1735, 1741], [1746, 1753]]], "includes": [[], [], [], [], [], [], [], [], [], [11, 12], [], [], [], [], [], [], []], "text": "Обманутые дольщики ЖК Минобороны митингуют у мэрии Москвы\n\nГруппа обманутых соинвесторов\nстроительства жилья проводит в четверг днем несанкционированный митинг у здания мэрии Москвы.\n\n\"Сейчас около 30 обманутых дольщиков жилого комплекса министерства\nобороны \"Московские окна\" проводят несанкционированный митинг у здания\nмэрии Москвы на Тверской улице\", - сообщил агентству \"Интерфакс\" координатор\nдвижения \"Однодольщики\" Игорь Гульев.\n\nОн отметил, что у дольщиков поверх одежды одинаковые майки.\n\"Собравшиеся хором просят столичного градоначальника помочь в\nрешении проблем, выкрикивая: \"Собянин, помоги!\", - рассказал координатор движения.\n\nОн отметил, что полиция, не вмешиваясь, наблюдает за происходящим.\nВместе с тем в пресс-службе ГУ МВД России по Москве сообщили, что в четверг днем группа граждан из 15 человек пришла к\nзданию мэрии, чтобы подать письмо.\n\n\"Один из пришедших зашел в здание, чтобы передать письмо, а его\nтоварищи ждут на улице. Обстановка на месте спокойная\", - сказали в\nпресс-службе.\n\nКак напоминает Каспаров.ru\", проект ЖК \"Московские окна\", заказчиком строительства которого является Министерство Обороны РФ, стартовал в 2004 году. Комплекс планировалось возвести на деньги частных инвесторов, с обременением в пользу ведомства в размере 30% площадей (примерно 200 квартир). Таким образом, каждый третий рубль оплаченный гражданами должен был идти на строительство квартир для семей военнослужащих.\n\nВ декабре 2009 года люди, полностью оплатившие квартиры, должны были получить их в собственность, однако этого не произошло, так как строительство, как и на всех объектах ведомства, началось без должного оформления земельно-правовых отношений, проектной документации и летом 2008 года было остановлено.\n\n\"Причин, по которым многие из нас остались у разбитого корыта - ни жилья, ни денег, много - это и недобросовестный инвестор-застройщик \"NBM - Стройсервис\", \"Глобинвестстрой\", и бардак в Министерстве обороны, и несовершенство законодательства, и безответственность чиновников\", - отмечается на сайте дольщиков \"Московских окон\".\n\nИсточник: https://www.newsru.com/realty/29Mar2012/msk_okna.html\n"}