{"entities": [[[17, 67], [69, 232], [303, 308], [359, 372], [407, 419], [660, 678], [784, 813], [849, 856], [1084, 1091], [1189, 1207], [1230, 1237], [1251, 1280], [1382, 1403], [1505, 1512], [1808, 1815], [1901, 1908], [2006, 2012], [2031, 2037], [2215, 2250], [2521, 2537], [2751, 2769], [2786, 2789], [2799, 2808], [2812, 2819], [2866, 2872]], [[141, 155], [1629, 1642], [1706, 1709], [2710, 2724]], [[157, 173], [563, 577], [1578, 1587], [2558, 2578]], [[175, 191], [580, 598], [711, 719], [1558, 1566]], [[281, 294], [1828, 1837]], [[311, 326], [328, 335], [437, 439], [456, 459], [529, 531], [620, 624], [1388, 1403]], [[837, 856], [1073, 1091]], [[868, 899], [1613, 1623]], [[1039, 1053], [1223, 1237], [1497, 1512]], [[1069, 1091], [1158, 1161]], [[1539, 1546], [1550, 1557]], [[1734, 1752], [2399, 2405]], [[1755, 1769], [2445, 2453]], [[1784, 1792], [2057, 2065], [2067, 2074], [2251, 2259]], [[2327, 2406], [2425, 2433]], [[2540, 2546], [2550, 2557]]], "includes": [[], [], [], [], [], [], [1, 3], [], [1, 2, 3, 5], [], [], [], [], [], [], []], "text": "Выходит в прокат документальный фильм \"Гражданин поэт. Прогон года\"\n\nДокументальный фильм \"Гражданин поэт. Прогон года\" о нашумевшем проекте Дмитрия Быкова, Михаила Ефремова, Андрея Васильева и о начале протестного движения в России выходит в российский прокат в четверг, сообщает РИА \"Новости\".\n\nАвтор ленты - Вера Кричевская, которая стояла у самых истоков этого проекта. После того, как очередной выпуск \"Гражданина\" сняли с эфира на ее родном \"Дожде\", она уволилась из команды Натальи Синдеевой. \"А уже 15 января 2012 года в ее квартиру ввалились подвыпившие Михаил Ефремов с Андреем Васильевым и заявили: \"А давай, мать, за полтора месяца снимем кино про \"Гражданина поэта\"!\" - пишет \"Независимая газета\". Васильев пообещал найти деньги на съемки и нашел уже на следующий день.\n\n\"Гражданин поэт. Прогон года\" построен на интервью с участниками проекта, а также с бизнесменом Михаилом Прохоровым, предпринимателем Александром Мамутом, режиссером Кириллом Серебренниковым, журналистом Максимом Ковальским. Но, пожалуй, главной находкой авторов фильма стали монологи мам участников проекта - Натальи Быковой, Аллы Покровской и Светланы Васильевой - именно они говорят то, что поклонники \"Гражданина поэта\" еще не знали.\n\nАвторы картины считают, что \"Гражданин поэт. Прогон года\" - это \"фильм-размышление о причинах стремительного пробуждения гражданской позиции миллионов людей\". Лента Веры Кричевской, скорее, рассказ для посвященных о том, как все начиналось, как заканчивалось и чего все это авторам проекта стоило. Именно этим ценны эпизоды, в которых Васильев ругается с Ефремовым и обменивается шутками с Прохоровым, или Дмитрий Быков сидит за рабочим столом и рассказывает, зачем же на самом деле его пригласили на встречу с главой государства.\n\nОльга Паперная, арт-директор KinoClub и дистрибьютор картины, рассказала агентству, что прокатное удостоверение было выдано быстро, кинотеатры на картину отреагировали хорошо, только на этапе поиска информационных спонсоров некоторые СМИ поддерживать проект отказались, сочтя проект слишком \"острым\".\n\nKinoClub, который также занимался прокатом фильма Кирилла Туши \"Ходорковский\", в ближайшее время собирается еще больше внимания уделять \"острому\" кино. После ленты \"Гражданин поэт. Прогон года\" KinoClub планирует прокатывать картину Андрея Грязева \"Завтра\" (Tomorrow) и получивший награду фестиваля Sundance фильм Лизе Бирк Педерсон \"Поцелуй Путина\" (Putin's Kiss), у которого, по словам Паперной, возникли некоторые сложности с выдачей прокатного удостоверения.\n\n\"Гражданин поэт\" - проект, в котором актер Михаил Ефремов, перевоплощаясь в образы известных русских и зарубежных поэтов - от Пушкина и Крылова до Шекспира и Киплинга - читал стихотворения Дмитрия Быкова \"на злобу дня\". Участники \"Гражданина поэта\" характеризовали его жанр как \"ньюзикл\", в котором сочетаются новости (news) и элементы мюзикла. Проект был завершен 5 марта этого года.\n\nИсточник: https://www.newsru.com/cinema/24May2012/grapofilm.html\n"}