{"entities": [[[0, 14], [682, 691], [1720, 1731]], [[25, 44], [230, 302]], [[64, 86], [165, 209], [562, 596], [812, 831], [1936, 1958], [2215, 2237], [2282, 2289], [2494, 2499]], [[104, 117], [317, 350], [907, 924]], [[110, 117], [342, 350]], [[284, 289], [384, 404]], [[707, 731], [733, 740], [976, 984], [1041, 1061], [1066, 1068], [1291, 1299], [1416, 1418]], [[753, 777], [1020, 1027], [1066, 1098], [1205, 1212], [2240, 2259], [2264, 2271]], [[935, 948], [1447, 1456]], [[963, 984], [1459, 1471]], [[1005, 1014], [1016, 1019]], [[1125, 1148], [1279, 1290]], [[1154, 1172], [1310, 1315]], [[1354, 1360]], [[1363, 1371]], [[1373, 1380]], [[1500, 1502], [1610, 1621], [1792, 1794], [1973, 1979]], [[1816, 1837], [1841, 1848]], [[2404, 2413], [2519, 2528]], [[2465, 2472], [2477, 2484]], [[2508, 2528], [2604, 2606]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [13, 14], [], [], [], [], []], "text": "Генпрокуратура поправила чеченского министра: решение о запрете \"Невинности мусульман\" - промежуточное\n\nСуд в Грозном не принимал решение о признании экстремистским антиисламского фильма \"Невинность мусульман\", о чем ранее заявил министр по национальной политике, печати и информации Чечни Мурат Тагиев.\n\n\"Вынесенное Ленинским районным судом Грозного определение по иску Министерства Чеченской республики по национальной политике, печати и информации является промежуточным, в качестве обеспечительной меры \"в виде приостановления распространения любым способом видеофильма \"Невинность мусульман\". Окончательное решение должно быть принято позже\", - сообщил \"Интерфаксу\" источник в ведомстве.\n\nТем временем интернет-компания Google, которой принадлежит интернет-хостинг YouTube, пообещала заблокировать доступ к скандальному фильму российским пользователям. Но только после того, как получит уведомление из грозненского суда, сообщает РИА \"Новости\" со ссылкой на пресс-службу компании.\n\n\"Если в отношении тех стран, где YouTube локализован, компания Google Inc. или ее дочерняя компания YouTube LLC получают решение суда или официальное уведомление, что определенный ролик (с указанием конкретных URL) на YouTube признан в установленном порядке незаконным, то после рассмотрения уведомления компания блокирует ролик на территории этой страны. Конкретные ролики и ситуации, которые находятся в процессе рассмотрения, мы не комментируем\", - заявили агентству в пресс-службе.\n\nСогласно законодательству РФ, решение российского суда о запрете того или иного экстремистского материала вступает в силу на территории всей страны. Вместе с тем другие российские суды также вправе принимать решения по аналогичным представлениям прокуратуры. Если решения будут противоречить друг другу, Верховный суд РФ должен будет вынести постановление пленума, в котором судебная практика будет сведена к единообразию.\n\nНапомним, ранее ожидалось, что судьбу \"Невинности мусульман\" на территории России решит Тверской суд Москвы 1 октября. При этом изначально заседание было назначено на 17 октября, однако затем дату перенесли на более ранний срок.\n\nПри этом некоторые операторы сотовой связи на Северном Кавказе уже ограничили доступ к \"Невинности мусульман\" и веб-ресурсу YouTube, на котором размещена картина, а также еще к нескольким сайтам. Ранее прокуратуры Чукотки, Алтая, Хакасии, Кабардино-Балкарии, Омской области и Ингушетии потребовали, чтобы интернет-компании заблокировали ресурсы, на которых размещен фильм. Однако провайдеры Ингушетии отказались без решения суда выполнить распоряжение, сославшись на грозящие им в этом случае многомиллионные иски.\n\nИсточник: https://www.newsru.com/russia/28Sep2012/genproc.html\n"}