{"entities": [[[0, 8], [61, 65], [84, 92], [185, 190], [517, 525], [595, 600], [677, 685], [825, 833], [1413, 1421], [1451, 1459], [1513, 1515], [1577, 1585], [1681, 1689], [1921, 1929], [2030, 2038], [2240, 2248], [2386, 2394], [2465, 2473], [2620, 2622], [2663, 2665], [2828, 2836], [3100, 3108], [3156, 3158], [3285, 3293]], [[297, 302], [304, 306]], [[538, 556], [2446, 2488], [2725, 2727], [2926, 2960], [3022, 3026], [3055, 3069], [3122, 3125], [3192, 3206], [3311, 3320], [3393, 3397]], [[909, 953], [987, 994]], [[1113, 1123], [1195, 1198]], [[1243, 1249], [1262, 1266], [3500, 3506]], [[1913, 1929], [1977, 1980]], [[2100, 2107], [2109, 2116]], [[2751, 2801], [2841, 2844]], [[3434, 3452], [3557, 3563]], [[3475, 3480]], [[3510, 3525]], [[3529, 3537], [3576, 3585]], [[3621, 3629], [3633, 3640]]], "includes": [[], [], [], [], [], [], [], [], [], [], [5, 11, 12], [], [], []], "text": "Facebook подала заявку на первичное размещение акций, оценив себя в 100 миллиардов\n\nКомпания, владеющая крупнейшей социальной сетью мира Facebook, подала заявку на первичное размещение своих акций. Пока неизвестно, на какой бирже - нью-йоркской NYSE или электронной Nasdaq - произойдет размещение акций. Их стоимость и сроки IPO также не называются.\n\nАндеррайтерами IPO выступят инвестиционные банки Morgan Stanley, Goldman Sachs, Bank of America Merrill Lynch, Barclays Capital и JP Morgan, сообщает РИА \"Новости\".\n\nКомпания, основанная Марком Цукербергом в 2004 году, надеется получить оценку своей стоимости в 75-100 млрд долларов. По данным Комиссии по ценным бумагам США, Facebook надеется привлечь инвестиции в объеме пяти миллиардов долларов, однако источники газеты The Wall Street Journal называют сумму в 10 млрд.\n\nFacebook, созданная в общежитии Гарвардского университета в 2004 году, сейчас имеет 845 млн ежемесячных уникальных пользователей (года назад таких было 608 млн), которые имеют 100 млрд связей, каждый день оставляют 2,7 млрд \"лайков\" и комментариев, а также загружают 250 млн фотографий.\n\nДанное IPO может стать крупнейшим в истории интернет-компаний. Аналитики называют его одним из самых ожидаемых на рынке после IPO Google, оценившего себя в 29 млрд долларов, в 2004 году.\n\nНакануне размещения потенциальные инвесторы смогли впервые получить официальные данные о финансовых показателях компании, передает \"Интерфакс\". Ранее Facebook официально никогда не раскрывала подобные данные, но ей все равно пришлось бы это сделать до апреля текущего года. У компании уже более 500 частных инвесторов, а это делает обнародование сведений о доходах обязательным.\n\nFacebook сообщила, что прибыль составила в прошлом году около 1 млрд долларов, увеличившись по сравнению с предыдущим годом на 65%, при выручке в 3,71 млрд долларов. Эксперты, оказавшиеся не слишком проницательными, ранее оценивали прибыль компании в 3,5-4 млрд, тем не менее понятно, что растет она стремительными темпами: в 2009 году чистый доход компании составлял 229 млн долларов, а в 2010-м - 606 млн.\n\nПочти 85% доходов, которые за год выросли на 88%, было получено от рекламы, остальное - за счет игр и других выплат.\n\nСогласно представленным данным, компания потратила в прошлом году на разработки и исследования 114 млн долларов против 9 млн долларов годом ранее. Число сотрудников составляет в Facebook 3200 против 2170 годом ранее.\n\nВ письме инвесторам основатель и глава Facebook Марк Цукерберг отметил, что видит задачу в том, чтобы сделать мир более открытым и взаимосвязанным, а не просто в создании бизнеса: \"Скажу проще: мы не создаем сервисы, чтобы зарабатывать, мы зарабатываем, чтобы создавать более хорошие сервисы\".\n\nСам он получил в прошлом году компенсационный пакет в размере почти 1,5 долларов - больше, чем вся выручка компании, из них собственно зарплата составила около 500 млн долларов. Однако начиная с 2012 года самый молодой миллиардер в истории собирается, как в свое время покойный Стив Джобс, установить себе зарплату в 1 доллар в год.\n\nМарк Цукерберг полностью контролирует бизнес компании: заключила с ним соглашение о праве голосовать их акциями после IPO, другие выдали главе компании \"безотзывную доверенность\" на голосование по всем вопросам, касающимся работы компании.\n\nТаким образом, Цукерберг владеет 28,2% голосующих акций, однако сможет голосовать, как если бы у него было 57% голосующих акций, отмечает газета \"Ведомости\".\n\nПохожие условия для своих акционеров имеют и Google, и китайский Baidu, и \"Яндекс\". Как ранее пояснял газете гендиректор \"Яндекса\" Аркадий Волож, так часто поступают компании, в которых бизнес на 90% зависит от творческого коллектива.\n\nИсточник: https://www.newsru.com/hitech/02Feb2012/fcbk4ipo.html\n"}