{"entities": [[[59, 80]], [[83, 96], [745, 758]], [[211, 241]], [[244, 265]], [[351, 365], [779, 793]], [[387, 400], [796, 809]], [[852, 873], [875, 882]], [[1163, 1175], [1371, 1392]], [[1407, 1415], [1555, 1585], [2181, 2200], [2203, 2209], [2366, 2377]], [[1449, 1460]], [[1463, 1475]], [[1603, 1606]], [[1646, 1652], [1683, 1688]], [[1797, 1824], [1890, 1893]], [[1994, 2016], [2409, 2418]]], "includes": [[2, 3], [], [], [], [], [], [], [], [], [], [], [9, 10], [], [], []], "text": "Палестинские арабы отметили \"день катастрофы\" - пострадали 4 израильских военных и 84 палестинца\n\nВ ходе беспорядков, устроенных палестинцами на двух блокпостах по случаю так называемого \"Дня Накбы\", пострадали трое израильских пограничников и один армейский офицер, сообщает NEWSru Israel со ссылкой на радиостанцию Kol Israel.\n\nБеспорядки прошли на КПП \"Каландия\" в районе Рамаллаха и КПП \"Битуния\" в районе военной тюрьмы \"Офер\". Палестинцы забросали израильских солдат и полицейских камнями и бутылками с горючей смесью. Военные и пограничники были вынуждены применить средства для разгона демонстраций, в том числе, резиновые пули и слезоточивый газ.\n\nПо данным палестинского информационного агентства \"Маан\", в этих беспорядках пострадали 84 палестинца.\n\nВолнения в районе КПП \"Каландия\" и КПП \"Битуния\" стали наиболее масштабными беспорядками в нынешний \"День Накбы\", который прошел относительно спокойно. Вместе с тем, были также стычки между демонстрантами и израильскими силами безопасности в Хевроне, в районе Пещеры Праотцев, и в Бейт-Лехеме, в районе Гробницы Рахели. Беспорядками завершился также митинг в восточно-иерусалимском квартале Исауие.\n\nВ секторе Газа, по информации местного Минздрава, около 25 человек были госпитализированы в результате отравления слезоточивым газом, выпущенным израильскими силовыми структурами в городе Бейт-Хануне на севере палестинского анклава, на границе с Израилем, сообщает РИА \"Новости\".\n\n15 мая израильские и палестинские арабы отмечают так называемый \"День Накбы\", приуроченный к дате провозглашения еврейского государства Израиль, воспринимаемого ими как национальная катастрофа и обвиняют евреев в массовом изгнании арабов со своих земель.\n\nВ этом году мероприятия сопровождались беспорядками, но не столь масштабными, как год назад, когда толпы палестинских беженцев прорвали израильско-сирийскую границу, вынудив солдат открыть по ним огонь.\n\nНапомним, что в 1947 году руководство еврейского ишува согласилось с решением ООН о разделе подмандатной Палестины на еврейское и арабское государство. Арабы отвергли эту инициативу и начали войну против проживавших на территории британского мандата евреев. После провозглашения Государства Израиль в страну вторглись армии арабских государств. Израильской армии удалось отразить агрессию. В бегство обратились и сотни тысяч арабов, боявшихся репрессий со стороны победителей. Этот массовый исход арабов из Палестины стал началом проблемы палестинских беженцев.\n\nИсточник: https://www.newsru.com/world/15May2012/nakb.html\n"}