{"entities": [[[3, 10], [56, 82]], [[20, 52], [92, 140], [205, 212], [297, 303]], [[133, 140], [463, 470], [1147, 1150]], [[137, 140], [467, 470], [918, 921], [1353, 1356], [1886, 1889]], [[151, 202], [440, 470]], [[165, 182], [454, 470], [472, 475], [711, 719]], [[243, 257], [314, 324]], [[755, 803], [811, 818]], [[1026, 1037], [1103, 1106], [1151, 1153]], [[1357, 1364], [1380, 1387]], [[1981, 1985], [2032, 2035]], [[1997, 2015], [2017, 2024]], [[2118, 2131], [2179, 2182], [2221, 2223]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Во Флориде разбился самый дорогой истребитель в мире\n\nВ американском штате Флорида разбился истребитель пятого поколения F-22 Raptor ВВС США, сообщила представитель авиабазы Тайндэлл сержант Рашель Элси.\n\nСамолет упал в лесополосе недалеко от шоссе Пэнхэндл, передает ИТАР-ТАСС. По другим данным, Raptor рухнул на автотрассу, сообщает РИА \"Новости\".\n\n\"Пилот смог катапультироваться, на земле в результате ЧП никто не пострадал\", - добавила представитель авиабазы ВВС США, где пилоты проходят подготовку к полетам на истребителях данного типа.\n\nВ мае 2012 года на полеты истребителей F-22 Raptor были наложены жесткие ограничения. В частности, пилотам было предписано находиться не далее, чем в получасе лета от авиабазы. Такие меры были приняты в связи с технической неисправностью этой модели самолетов, из-за которой у пилотов возникало удушье при полете на большой высоте.\n\nОграничения были сняты министром обороны США Леоном Панеттой в июле 2012 года, когда были выяснены точные причины возникновения гипоксии у пилотов.\n\nF-22 Raptor - многоцелевой истребитель пятого поколения. Несмотря на то, что его сконструировали около 20 лет назад, а в ВВС он поступил в 2004 году, до сего дня F-22 является единственным стоящим на вооружении истребителем пятого поколения и самым дорогим истребителем в мире.\n\nНапомним, Россия планировала стать второй после США страной, на вооружении которых стоят истребители нового поколения. Еще в 2010 году начались испытания российского истребителя пятого поколения Т-50 (ПАК ФА). Первый полет сверхсовременной российской боевой машины состоялся 29 января 2010 года на авиационном производственном объединении, входящем в холдинг \"Сухой\", в Комсомольске-на-Амуре.\n\nОднако 30 октября этого года Китай произвел первый полет новейшего истребителя пятого поколения J-31 (прозванного так журналистами за кодировку 31001), став де-факто второй страной после США, одновременно разрабатывающей сразу две модели самолетов этого типа.\n\nПо имеющимся данным, J-31 использует технологию \"стелс\", которая делает его малозаметным для РЛС противника. Судя по фотографиям, отмечают в блогах эксперты, новый самолет относится к истребителям среднего типа. Размах его крыльев составляет порядка 10 метров. Он одноместный, снабжен двумя двигателями. Причем, по сведениям Chinese Military Review, на J-31 установлены турбореактивные двигатели РД-93 разработки ОАО \"Климов\".\n\nИсточник: https://www.newsru.com/world/16Nov2012/fraptor.html\n"}