{"entities": [[[0, 3], [147, 156], [259, 262], [264, 275], [296, 298], [527, 536], [819, 828], [1054, 1057], [1772, 1781]], [[23, 34], [36, 39], [82, 115], [383, 402], [405, 408], [878, 902], [1099, 1111], [1371, 1382], [1515, 1521], [1602, 1604], [1830, 1842], [1844, 1851], [1908, 1913], [2054, 2056]], [[405, 418], [431, 433], [508, 510]], [[431, 443], [457, 460], [1112, 1135], [1159, 1162]], [[548, 575], [633, 640]], [[675, 691], [695, 702]], [[721, 751], [754, 756]], [[754, 766]], [[792, 846], [1040, 1057], [1060, 1064], [1746, 1752]], [[1201, 1206], [1208, 1215], [1233, 1237]], [[1363, 1397], [1515, 1517], [1662, 1665], [1679, 1683]], [[1422, 1433], [1947, 1958]]], "includes": [[11], [], [6, 7], [], [], [], [1], [], [], [], [], []], "text": "СКР решил разочаровать Развозжаева: его отказ от признания и явки не важен\n\nОтказ оппозиционера Леонида Развозжаева от показаний не может помешать следствию установить истину в уголовном деле о подготовке к организации массовых беспорядков, заявили сегодня в СКР. Следователи подчеркивают, что в их распоряжении имеются куда более весомые факты. Какие именно - не уточняется.\n\n\"Если господин Развозжаев и его соратники думают, что их показания или отказ от них являются ключевыми по уголовному делу, то могу их разочаровать: у следствия достаточно других улик и доказательств, полученных и проверенных следственно-оперативным путем, которых будет достаточно для установления той самой истины, о которой так много говорят сами фигуранты уголовного дела и их соратники\", - цитирует \"Интерфакс\" официального представителя ведомства Владимира Маркина.\n\nНакануне стало известно, что фигурант уголовного дела, возбужденного по ч.1 ст. 30 и ч. 1 ст. 212 УК РФ, официально отказался от ранее оформленной явки с повинной и признательных показаний.\n\nПредставитель СКР в свою очередь так прокомментировал дачу Развозжаевым признательных показаний и последующий отказ от них: \"А как можно комментировать поступки людей, которые постоянно меняют свои показания и сегодня говорят одно, а через несколько дней кардинально противоположное? Чем, например, можно объяснить, почему супруга Развозжаева Ольга Смирнова 22 октября на допросе у следователя в качестве свидетеля в присутствии адвоката дает показания о том, что 19 октября ее муж был дома, причем точно помнит, что это была пятница, подробно рассказывает, чем он занимался и как общался с детьми, а буквально через день она резко меняет свои показания и заявляет, что все это было не 19, а 12 октября?\"\n\nМаркин отметил также, что следствию остается только догадываться о том, что двигало Развозжаевым, который \"сначала заявляет явку с повинной, описывая подробности своих передвижений и при этом не делая следователю никаких заявлений ни о пытках, ни о других преступлениях, а потом, после определенных событий, он резко отказывается от показаний\".\n\nИсточник: https://www.newsru.com/russia/26Oct2012/raz.html\n"}