{"entities": [[[3, 14], [264, 275], [1681, 1692]], [[63, 79], [1216, 1233], [1357, 1362], [1485, 1491]], [[162, 168], [200, 206], [1033, 1039], [1167, 1173], [1918, 1924]], [[185, 190], [327, 336], [675, 680], [906, 908]], [[314, 352], [982, 995]], [[445, 453], [519, 521]], [[758, 779], [818, 821]], [[1383, 1426], [1514, 1516]], [[1768, 1786], [2154, 2163]], [[1925, 1939], [1941, 1944]], [[2051, 2070], [2072, 2076]], [[2138, 2180], [2186, 2188]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "На Москве-реке появится 40 плавучих паркингов с тремя ярусами\n\nСтоличные власти вернулись к идее создания плавучих парковок.\nВ схему размещения водных объектов в городе, подготовленную НИиПИ генплана Москвы, вошли участки примерно под 40 трехъярусных паркингов на Москве-реке.\n\nКак пишут \"Известия\", со ссылкой на замдиректора института Олега Баевского, каждый плавучий паркинг будет рассчитан примерно на 100 машино-мест. Некоторые участки под парковки находятся вблизи станций метро и вокзалов, что фактически делает их перехватывающими. Так, согласно схеме размещения, плавучие стоянки могут появиться у станций \"Киевская\", \"Парк Культуры\" и \"Таганская\". Как утверждают в НИиПИ, проектом уже заинтересовались российские инвесторы.\n\nСтоит отметить, что не все плавучие парковки будут общедоступны. Около половины из них будут предназначены для посетителей дебаркадеров - плавучих ресторанов и гостиниц. \"Мы рассчитывали, что водные объекты будут объединяться в тройки\", - пояснил Олег Баевский.\n\nРанее сообщалось, что до 2018-го в Москве планируется возвести около 200 дебаркадеров с гостиницами и ресторанами.\n\nНапомним, идея решить проблему с нехваткой стоянок в Москве с помощью плавучих конструкций родилась у столичных властей еще во времена Юрия Лужкова. Однако тогда все проекты остались на уровне обсуждений. В 2011 году, уже при Сергее Собянине, мэрия объявила о том, что первую плавучую парковку на 120 машино-мест построят за счет города в районе Воробьевской набережной. Власти были готовы отдать за ее создание более 100 миллионов рублей. Был даже объявлен конкурс, но идею так и не реализовали. Против выступил Департамент природопользования, заявив, что побережье Москвы-реки в этом месте является частью природоохранной территории.\n\nКак рассказали в Москомстройинвесте, на сегодняшний день существует типовой проект строительства парковки на дебаркадере ориентировочной емкостью 150 машино-мест.\n\n\"В Москве много участков, где размещение парковок возможно только на водных объектах. Например, у гостиницы и бизнес-центра \"Балчуг\" на Раушской набережной, куда ежедневно приезжает огромное количество людей\", - рассказала пресс-секретарь ведомства Татьяна Косарева.\n\nПо ее словам, плавучие парковки запланированы как стационарные, однако при необходимости теоретически могут быть передвинуты в другое место. Это может быть сделано, к примеру, на период проведения массовых мероприятий, таких как чемпионат мира по футболу - 2018.\n\nИсточник: https://www.newsru.com/realty/30Nov2012/reka_parking.html\n"}