{"entities": [[[0, 19], [70, 106], [206, 214], [311, 323], [667, 668], [775, 779], [840, 841], [931, 933], [1343, 1358], [1370, 1372]], [[27, 35], [447, 514], [1394, 1409], [1422, 1438], [1679, 1687]], [[61, 68], [531, 538]], [[86, 93], [185, 192], [724, 735], [747, 749], [1032, 1039], [1488, 1494]], [[397, 400], [949, 956]], [[555, 574], [609, 614], [907, 918]], [[585, 607], [1512, 1526]], [[1196, 1204], [1219, 1221], [1251, 1254]], [[1454, 1463], [1465, 1472]], [[1539, 1556], [1558, 1565]], [[1626, 1667], [1669, 1671]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Французский премьер осудил Депардье за \"налоговое бегство\" в Бельгию\n\nПремьер-министр Франции Жан-Марк Эро выступил накануне с резкой критикой тех, кто обратился в налоговое бегство из Франции и, по словам премьера, \"хочет обогатиться еще больше\" и \"не быть солидарным с остальными французами\". Такое заявление Жан-Марк Эро сделал в ходе пресс-конференции, посвященной вопросам бедности, сообщает RFI.\n\nНапомним, накануне появилось сообщение, что один из самых высокооплачиваемых французских актеров Жерар Депардье переехал жить в Бельгию, чтобы избежать новых налоговых мер, принятых правительством Олланда. Закон вступит в силу в 2013 году.\n\n\"Переезжать за границу я считаю довольно жалким. Быть французом означает любить свою страну и помогать ей встать на ноги, - заявил Эйро. - Такое мало патриотическое поведение встречается нередко. Я предпочитаю обратиться с призывов к солидарности, а не проводить новый закон\", - добавил он.\n\nКак отмечает издание, эти слова означают, что людей, пытающихся уклониться от уплаты налогов во Франции, преследовать не будут. Никакого закона в этом отношении приниматься не будет, так как принять такой закон означает попирать республиканские свободы: право человека жить там, где он считает нужным, или там, где ему нравится, а обратиться с призывом к таким людям этого не делать, а поступить по совести премьер-министр может, что он и сделал в отношении Жерара Депардье.\n\nМежду тем знаменитый актер стал не первым французом, который решил покинуть страну из-за введенного правительством социалистов налога на роскошь, который составляет 75%. Ранее также поступил самый богатый француз, 63-летний глава компании LMVH Бернар Арно. Он, как и Депардье, подал заявление на получение бельгийского гражданства.\n\nИсточник: https://www.newsru.com/cinema/12Dec2012/dprd.html\n"}