{"entities": [[[0, 25], [482, 540], [1321, 1323]], [[38, 44], [118, 124], [621, 627], [732, 738], [1161, 1167], [2072, 2074]], [[572, 588], [590, 593]], [[828, 847], [849, 856]], [[982, 997], [1041, 1043]], [[1064, 1077], [1090, 1097]], [[1245, 1271], [1273, 1280]], [[1416, 1428], [1492, 1495]], [[1648, 1671], [1677, 1680]], [[1855, 1886], [1902, 1909]], [[2407, 2427], [2449, 2456]], [[2530, 2551], [2599, 2602], [2677, 2681]], [[2706, 2721], [2723, 2730]], [[2860, 2869], [2894, 2896]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "\"Лаборатория Касперского\": за полгода Россия стала главным источником DDoS-атак в мире\n\nВо втором полугодии 2011 года Россия стала источником 16% DDoS-трафика, зафиксированного системой Kaspersky DDoS Prevention. Чуть меньшую угрозу в этот период представляли Украина (12%), Таиланд (7%) и Малайзия (6%). В общей сложности 90% зарегистрированных атак велись с компьютеров, расположенных в 23 странах мира. Такие данные приводятся в отчете о DDoS-атаках во втором квартале 2011 года российской антивирусной компании \"Лаборатория Касперского\".\n\nВ конце первого полугодия на вершине рейтинга, где сейчас прочно обосновалась Россия, располагались совсем иные территории – США, Индонезия и Польша. Изменение в тройке лидеров и попадание России на верхнюю строчку отчасти связано с усилением мер по защите от DDoS-угроз.\n\nРечь идет о системах фильтрации, которые во время атаки блокируют трафик из всех стран кроме той, где живет большинство пользователей сайта. Такие действия вынуждают злоумышленников создавать зомби-сети там же, где находятся их жертвы. Поэтому для атак в Рунете, заказов на которые традиционно много, все больше ботнетов создается на территории России.\n\nКоличество компьютеров в ботсетях также увеличивается. Это отражается и на средней мощности DDoS-атак, которая за полгода выросла на 57%.\n\nСпециалисты ЛК обратили внимание на то, что активизация зараженных машин, как правило, совпадает с началом рабочего дня – 9-10 часов по местному времени, пик активности приходится на его середину – около 16.00, а вот заканчиваются трудовые будни ботов только под утро – в районе 4 часов.\n\nГлавной мишенью преступников по-прежнему остаются сайты интернет-торговли – на них приходится четверть всех зафиксированных атак. Следом по популярности идут электронные торговые площадки и игровые сайты – 20% и 15% случаев.\n\nПостепенно растет и количество атак на государственные ресурсы (2%), мотивами которых, как правило, являются политические протесты: россиянам достаточно вспомнить атаки на сайты партий и политических движений во время декабрьских выборов в Госдуму РФ.\n\nХарактерно, что больше всего атак во второй половине прошлого года (384) было нацелено на один из киберкриминальных порталов. Это говорит о том, что DDoS-атаки все чаще становятся средством недобросовестной конкуренции не только на рынке реальных товаров и услуг, но и в теневом бизнесе.\n\nВ будущем можно ожидать роста количества протестных DDoS-атак, наиболее громкие из которых вновь прошли под знаменем Anonymous. Несмотря на усиление мощности атак, сверхбольших ботнетов в 2012-м скорее всего использоваться не будет. Они легко попадают в поле зрения правоохранительных органов, а значит, теряют свою привлекательность среди злоумышленников, которые скорее будут прибегать к одновременному использованию нескольких бот-сетей, нацеленных на один ресурс. Учитывая востребованность DDoS-атак, технологии и механизмы их осуществления также продолжат совершенствоваться\n\nИсточник: https://www.newsru.com/hitech/22Feb2012/lkruddos.html\n"}