{"entities": [[[0, 8], [139, 147], [198, 210], [1486, 1495]], [[45, 58], [66, 73]], [[88, 91], [419, 422]], [[212, 222], [241, 245]], [[290, 293], [1053, 1056], [1133, 1136], [1334, 1337], [1443, 1446], [1591, 1594]], [[370, 422], [498, 502], [569, 576], [782, 786], [879, 883], [960, 964], [1139, 1143], [1436, 1440], [1598, 1602]], [[451, 470], [482, 489]], [[954, 976], [978, 985]], [[1041, 1056], [1061, 1063]], [[1178, 1183], [1459, 1463]], [[1315, 1356], [1358, 1365], [1382, 1388]], [[1529, 1543], [1549, 1557]]], "includes": [[], [], [], [], [], [], [], [], [], [4, 5], [], []], "text": "Пентагон решил расширить шпионскую сеть ради главных угроз, среди которых нет России\n\nВ США создадут самую широкую шпионскую сеть в мире - Пентагон собирает утроить число разведчиков, работающих на министерство. Эти шпионы теперь возьмут на себя больше функций и будут тесно сотрудничать с ЦРУ, создав беспрецедентную по размерам разведсеть.\n\nО планах переориентировать Разведывательное управление Министерства обороны США (РУМО) источники рассказали The Washington Post. По данным издания, раньше РУМО занималось в основном Ираком и Афганистаном. В ближайшие пять лет военные планируют заняться другими, приоритетными на данный момент проблемами - исламистами Африки, вооружением Северной Кореи и Ирана, а также военной модернизацией Китая.\n\nКогда преобразование будет окончено, в РУМО будет работать 1600 шпионов-осведомителей по всему миру. \"Это не незначительное изменение в РУМО. Это полная перестройка системы национальной безопасности\", - пояснил глава РУМО Майкл Флинн, который отказался обсуждать подробности реформы.\n\nЧто касается сотрудников ЦРУ, то их число непрестанно увеличивается после теракта 11 сентября 2001 года. ЦРУ и РУМО уже договорились о сотрудничестве своих шпионов на благо национальной безопасности: предложение о координации действий были поддержаны министром обороны Леоном Панеттой и бывшим начальником ЦРУ Дэвидом Петреэусом, который недавно лишился своего поста из-за громкого секс-скандала.\n\nВ будущем РУМО и ЦРУ разграничат свои функции, и работникам Пентагона, скорее всего, придется заняться теми вопросами, над которыми не могут или не хотят работать в ЦРУ. В РУМО, по сведениям некоторых источников, уже объявлен набор сотрудников на должность разведчиков.\n\nИсточник: https://www.newsru.com/world/03Dec2012/dia.html\n"}