{"entities": [[[116, 124], [260, 266]], [[139, 185], [1227, 1236], [2003, 2013]], [[150, 185], [2469, 2493]], [[187, 193], [376, 378], [884, 890], [1039, 1045], [1220, 1226], [2106, 2112], [2176, 2179], [2254, 2260], [2314, 2325], [3515, 3521], [3567, 3573], [3659, 3665], [3823, 3829], [3867, 3869], [3916, 3922], [3973, 3979]], [[499, 519], [559, 564], [699, 704]], [[752, 762], [780, 782], [2981, 2991], [3004, 3006]], [[2645, 2653], [2670, 2674]], [[3176, 3181], [3220, 3264], [3281, 3286], [3338, 3340], [3472, 3474]]], "includes": [[], [], [], [], [], [], [], []], "text": "Россияне вошли в число народов-рекордсменов по нелюбви к гастарбайтерам\n\nРоссияне по-прежнему не любят мигрантов: в рейтинге, составленном экспертами Ассоциации Gallup International/WIN, Россия заняла лишь 44-е место по уровню терпимости к иммиграции. Всего в списке значатся 59 стран. Впрочем, некоторая динамика есть: за последнее время относиться к гастарбайтерам граждане РФ стали заметно лучше, хотя в остальном мире, наоборот, приезжих не любят все сильнее.\n\nВ рамках глобального исследования жителям разных стран было предложено ответить на вопрос: \"С вашей точки зрения, иммиграция, включая привлечение рабочей силы из зарубежных стран, является положительным или отрицательным явлением для вашей страны?\" Только в 21-й стране мира сторонников иммиграции оказалось больше ее противников, в остальных 38 государствах к этому явлению относятся по большей части отрицательно.\n\nВ России же индекс терпимости к мигрантам ушел глубоко в минус. Половина опрошенных россиян относятся к мигрантам негативно. Положительно оценили прибытие в страну людей из-за рубежа лишь 19% опрошенных, такому же проценту респондентов все равно. Еще 12% участников опроса затруднились с ответом. Тем самым уровень поддержки иммиграции в России социологи оценили в -31%.\n\nКак показал опрос, наибольшую нетерпимость к мигрантам продемонстрировали граждане старше 50 лет, а также с низким или средним семейных доходом и образованием не выше среднего. Среди россиян в возрасте до 30 лет с высшим образованием, имеющим высокий семейный доход, поддержка иммиграции, напротив, выше всего.\n\nПриезжих не любят православные и индуисты\n\nСвою лепту вносит и религиозный фактор. Самый низкий показатель поддержки иммиграции наблюдается у православных (-25%) и приверженцев индуизма (-21%). Наиболее толерантно относятся к иммигрантам буддисты (28%) и атеисты (16%). Близкое к нейтральному отношение к иммиграции у протестантов (3%), мусульман (-2%) и католиков (-4%).\n\nИменно большим количеством россиян православной веры, по мнению социологов, можно объяснить негативное отношение к иммиграции. Но это далеко не единственная причина. \"Россия до сих пор страдает вопросом самоопределения. И именно поэтому нам зачастую так сложно понять и принять что-то новое. Еще десять лет назад в России скорее была актуальна проблема эмиграции. Когда же в нашу страну потянулись иммигранты, в том числе и трудовые, то народ не понимал, как это принимать, как с этим жить\", - цитирует РБК директора-координатора Gallup International/WIN по странам СНГ и Восточной Европе и президента холдинга \"Ромир\" Андрея Милехина.\n\nЧасть россиян смирилась с мигрантами\n\nВпрочем, за последние семь лет россияне все же улучшили свое отношение к мигрантам. Еще в 2005 году индекс поддержки иммиграции составлял даже не -31%, а -45%. В то же время в среднем по миру к мигрантам за тот же период времени стали относиться заметно хуже.\n\nС 2005 года среднемировой индекс поддержки иммиграции опустился с 5% до -4%. В настоящее время сторонники иммиграции превосходят ее противников числом только в странах Латинской Америки, Азии и особенно Африки.\n\nБез них никуда\n\nСтоит отметить, что на негативном отношении россиян к мигрантам во время своей предвыборной кампании пытался сыграть нынешний российский президент Владимир Путин. В частности, в своей статье под названием \"Россия: национальный вопрос\" он выступил за введение уголовного наказания как для физических, так и для юридических лиц, провоцирующих нелегальную миграцию. Также он предложил запрещать въезд на территорию России иностранцам, нарушившим правила пребывания в стране, а также обязать приезжих сдавать экзамен по русскому языку.\n\nВпрочем, без мигрантов России все равно не обойтись, предупреждали в прошлом году эксперты. По некоторым данным, в настоящее время иностранцы на 60% компенсируют демографические проблемы России. Ранее секретарь Совета безопасности РФ Николай Патрушев также заявлял, что в будущем стране понадобятся новые решения и меры по привлечению в Россию высококвалифицированной рабочей силы.\n\nИсточник: https://www.newsru.com/russia/30May2012/migrants.html\n"}