{"entities": [[[0, 6], [221, 265], [441, 447], [562, 564], [1161, 1167], [1170, 1172], [1259, 1262], [1545, 1551]], [[17, 37], [182, 202], [1459, 1479], [1682, 1701], [1703, 1710], [2022, 2058], [2314, 2322], [2357, 2360], [2395, 2408], [2431, 2499], [2545, 2547], [2787, 2797], [2911, 2931], [3004, 3007], [3229, 3237], [3420, 3426], [3540, 3557], [3642, 3654], [3738, 3741], [3903, 3921], [4240, 4258]], [[67, 76], [511, 514], [1231, 1241], [1379, 1389], [1601, 1604], [1965, 1968], [2854, 2857], [2975, 2978], [3276, 3279], [4090, 4093], [4205, 4225]], [[134, 160], [641, 667], [905, 931], [1189, 1215], [3955, 3999]], [[237, 250], [515, 531], [1605, 1619]], [[248, 250], [502, 508], [842, 848], [994, 1000], [1248, 1254], [1367, 1373], [1592, 1598], [1768, 1774], [4012, 4018], [4036, 4038], [4168, 4174]], [[322, 334]], [[382, 393], [940, 951], [1291, 1302], [1775, 1781], [2671, 2712], [3075, 3093]], [[534, 546], [1622, 1633], [2233, 2238], [4110, 4115]], [[754, 776], [814, 817]], [[790, 802], [804, 811]], [[1094, 1109], [1129, 1131]], [[1735, 1743], [1955, 1968], [3876, 3885]], [[1919, 1968], [1991, 1998], [3570, 3622]], [[1969, 1989], [2258, 2263]], [[2118, 2129], [2239, 2242]], [[2219, 2238], [4096, 4115]], [[2510, 2543], [2924, 2931]], [[2596, 2643], [2799, 2801], [2804, 2806], [2861, 2863], [3046, 3053]], [[2942, 2954], [3243, 3255]], [[2957, 2978], [3258, 3279]], [[3766, 3780], [3847, 3849]]], "includes": [[], [], [], [], [], [], [2, 5], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Песков: Принятие \"закона Магнитского\" приведет к ответным мерам, и Вашингтон это понимает\n\nПопытки поставить на одну плоскость отмену поправки Джексона - Вэника и возможное принятие \"закона Магнитского\" нелогичны, заявил пресс-секретарь президента РФ Дмитрий Песков, как передает \"Интерфакс\".\n\n\"Имеется полное понимание с обеих сторон того, что законодательное развитие ситуации по Магнитскому неминуемо приведет к ответным мерам\", - заявил Песков на брифинге журналистам по итогам встречи президентов России и США Владимира Путина и Барака Обамы в Лос-Кабосе.\n\nОн отметил, что в ходе встречи выражались надежды на то, что \"возможная отмена поправки Джексона - Вэника будет способствовать дальнейшему развитию двусторонних отношений, а главное, позволит американским компаниям использовать преимущества, которые у них появятся со вступлением России в ВТО\".\n\n\"С учетом того, что последние дни неоднократно поправка Джексона - Вэника и \"дело Магнитского\" упоминаются в одном контексте, в целом в Москве есть понимание того, что это абсолютно нелогично и неверно: (осуществлять) попытки увязывать эти два вопроса, тем более ставить их на одну плоскость\", - сказал Песков.\n\nОн подчеркнул, что поправка Джексона - Вэника - это проблема Вашингтона, а не Москвы. По его словам, так называемое дело Магнитского \"вряд ли может становиться темой для подобных инициатив\".\n\n\"И в Москве, и в Вашингтоне прекрасно понимают, что какие-либо шаги в этом направлении (принятие \"закона Магнитского\") не могут не иметь зеркальных последствий\", - подчеркнул еще раз Песков.\n\nНапомним, СМИ ожидали, что президенты России и США Владимир Путин и Барак Обама, встретившись в Мексике, первым пунктом обсудят \"закон Магнитского\", который сегодня намерен принять Конгресс. Однако имя погибшего в России юриста среди важнейших тем по итогам переговоров не прозвучало.\n\nКак сообщает ИТАР-ТАСС со ссылкой на Джоди Сет, пресс-секретаря возглавляющего комитет по иностранным делам сената Конгресса США сенатора Джона Керри, комитет проголосует сегодня по так называемому \"закону Магнитского\", предусматривающему санкции против российских чиновников.\n\nГолосование должно было состояться еще в апреле, однако после активных лоббистских усилий со стороны администрации Обамы оно было отложено. Керри объяснил тогда отсрочку необходимостью доработать документ и устранить разногласия по поводу его отдельных положений.\n\nИнициатором законопроекта, получившего название \"Акт о верховенстве закона и подотчетности имени Сергея Магнитского\", является сенатор-демократ Бенджамин Кардин. Он предусматривает введение карательных мер против сотрудников российских силовых ведомств и судей, якобы причастных к гибели юриста фонда \"Эрмитаж кэпитал менеджмент\" в московском следственном изоляторе в ноябре 2009 года.\n\nВ соответствии с документом, им и их родственникам будет закрыт въезд на территорию США, а их счета в американских банках будут заморожены.\n\nЗаконопроект Кардина обязывает госсекретаря и министра финансов США не позднее 90 дней после его вступления в силу опубликовать список граждан, причастных к гибели Сергея Магнитского, а также лиц, \"несущих ответственность за совершение внесудебных убийств, пыток и других серьезных нарушений прав человека\".\n\nПри этом документ дает госсекретарю и министру финансов США право использовать механизм так называемого \"уэйвера\" - распоряжения, позволяющего на временной основе в виде исключения обходить положения закона исходя из соображений национальной безопасности. Это касается как замораживания счетов, так и выдачи виз.\n\nРанее \"Акт Магнитского\" был одобрен комитетом по иностранным делам Палаты представителей. Однако прежде чем законопроект будет вынесен на окончательное голосование нижней и верхней палат полного состава, его могут рассмотреть еще в двух комитетах - финансовом и юридическом, поскольку вопросы санкций относятся к их юрисдикции.\n\nМногие члены Конгресса считают принятие \"Акта Магнитского\" обязательным условием для отмены дискриминационной поправки Джексона - Вэника в отношении России и предоставления ей постоянного статуса нормального торгового партнера США.\n\nАдминистрация Обамы до недавнего времени выступала против такой увязки. Москва тем временем уже предупредила американскую сторону, что принятие \"Акта Магнитского\" может негативно отразиться на двусторонних отношениях.\n\nИсточник: https://www.newsru.com/russia/19Jun2012/peskovbrief.html\n"}