{"entities": [[[0, 45], [68, 132], [196, 234]], [[7, 13], [92, 132], [235, 240], [252, 256], [298, 303], [597, 602], [1124, 1131], [1142, 1144], [1566, 1571], [1574, 1576], [1864, 1865], [1920, 1927], [1972, 1997], [2126, 2132], [2297, 2317], [2393, 2401], [2589, 2596], [2635, 2643], [2696, 2702]], [[17, 22], [109, 115], [206, 211], [289, 295], [340, 342], [717, 720], [1006, 1008], [1059, 1063], [1276, 1278], [1488, 1500], [1666, 1668], [1724, 1730], [1995, 1997], [2035, 2041], [2204, 2210], [2321, 2327], [2367, 2369], [2730, 2736]], [[54, 66], [174, 192]], [[1167, 1190], [1208, 1232]], [[1440, 1445], [1447, 1454]], [[1821, 1852], [1856, 1863]], [[1889, 1905], [1945, 1997], [2067, 2070]], [[2108, 2132]], [[2271, 2386], [2496, 2512]], [[2348, 2354], [2359, 2366]], [[2527, 2554], [2559, 2562]], [[2619, 2658], [2748, 2755]], [[2660, 2670]], [[2686, 2702], [2765, 2774]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [0, 7, 8, 9], []], "text": "Статья Путина \"О наших экономических задачах\" вышла в \"Ведомостях\"\n\nТретья авторская статья премьер-министра России Владимира Путина опубликована в понедельник, 30 января, в газете \"Ведомости\". В статье \"О наших экономических задачах\" Путин предлагает свое видение экономического развития России.\n\nПутин в частности, пишет, что \"фактически мы пережили масштабную деиндустриализацию\" из-за того, что \"в процессе рыночной, в значительной степени стихийной трансформации выживали наиболее ликвидные отрасли, связанные с экспортом необработанного сырья и полуфабрикатов\", цитирует \"Интерфакс\".\n\nВыход Путин видит в технологическом прорыве не во всех, а только в ряде секторов. \"Для возвращения технологического лидерства нам нужно тщательно выбрать приоритеты. Кандидатами являются такие отрасли, как фармацевтика, высокотехнологичная химия, композитные и неметаллические материалы, авиационная промышленность, информационно-коммуникационные технологии, нанотехнологии. Разумеется, традиционными лидерами, где мы не потеряли технологических преимуществ, являются наша атомная промышленность и космос. Список не закрыт\", - пишет премьер.\n\nВ конце он отдельно обращается к оппозиционным политикам. \"Специально для представителей оппозиции оговариваю. Все сказанное не означает, что мы в какой-то степени отступим от системы бесплатного образования и здравоохранения, перестанем повышать традиционные пенсии. Не отступим, будем поднимать качество услуг, которые гарантированы каждому гражданину нашей страны Конституцией. Этому будет посвящена отдельная статья\", - говорит Путин.\n\nОн подчеркнул, что \"за каждым макроэкономическим показателем, за каждым конкретным проектом мы должны видеть: сколько новых рабочих мест это принесет России, как это изменит качество занятости, а значит – и качество жизни людей\".\n\n\"В этом - смысл социального измерения экономики, о котором я предлагаю поговорить в следующей статье\", - заключает премьер.\n\nТаким образом, следующая авторская статья кандидата в президенты РФ будет посвящена теме строительства в России социального государства. Она выйдет в одной из российских газет.\n\nПредыдущая статья Путина, опубликованная неделей ранее в \"Независимой газете\", носила название \"Россия: национальный вопрос\". За неделю до этого была опубликована первая программная статья российского премьера - \"Россия сосредотачивается - вызовы, на которые мы должны ответить\". Идеи премьера по регулированию миграции эксперты назвали антиконституционными и провоцирующими коррупцию. А статью о вызовах раскритиковал экс-министр финансов Кудрин: по его словам, вызовы, описанные Путиным, сужены.\n\nКак заявлял пресс-секретарь премьера Дмитрий Песков, эти статьи лягут в основу программы Путина как кандидата в президенты России. По словам Пескова, в целом программа будет представлять собой весьма объемный документ - порядка 100 страниц.\n\nИсточник: https://www.newsru.com/russia/29Jan2012/ecoputin.html\n"}