{"entities": [[[0, 13], [56, 103], [112, 116], [253, 261], [473, 475], [484, 488], [509, 516], [547, 549], [612, 615], [881, 888], [934, 937], [976, 978], [1020, 1022], [1082, 1089], [1102, 1105], [1128, 1131], [1153, 1157], [1220, 1228], [1271, 1282], [1295, 1310], [1392, 1399], [1573, 1594], [1688, 1695]], [[40, 54], [160, 187], [324, 348], [798, 812], [1047, 1057], [1169, 1185]], [[51, 54], [171, 174], [721, 724], [809, 812], [1517, 1520], [1604, 1607]], [[66, 77], [1583, 1594]], [[566, 598], [600, 607]], [[763, 766]], [[1263, 1282], [1295, 1298]], [[1623, 1640], [1642, 1649]]], "includes": [[], [], [], [], [], [0, 4], [], []], "text": "Узбек Кодиров признался в желании убить президента США\n\nГражданин Узбекистана 22-летний Улугбек Кодиров признал себя виновным в намерении организовать убийство президента США Барака Обамы, передает \"Интерфакс\" со ссылкой на ВВС.\n\nВ суде в штате Алабама Кодирову были предъявлены обвинения в намерении совершить покушение на американского президента, незаконном владении автоматическим оружием и взрывчатыми веществами, а также содействии террористам. Ранее в ходе процесса он называл себя невиновным.\n\nТеперь Кодиров сообщил, что в июле 2011 года он контактировал с неким человеком по кличке \"Эмир\", который, по его словам, был представителем радикальной группировки \"Исламское движение Узбекистана\", признанной госдепом США террористической организацией. Вместе они обсуждали возможность убийства президента США, в том числе с помощью снайперской винтовки с дальнего расстояния.\n\nКодиров отказался от такого варианта, потому что, по его мнению, винтовка стоила дорого, а сам он не был обученным снайпером. Вместо этого он планировал выстрелить в президента с близкого расстояния. \"Кодиров сказал, что ему было все равно, убьют его или нет. Главным для него было убить президента Обаму\", - говорится в материалах дела.\n\nКодирову грозит до 30 лет лишения свободы. Адвокат обвиняемого заявил, что его подзащитный получит меньший срок за признательные показания и сотрудничество со следствием.\n\nКодиров был арестован 13 июля в одной из гостиниц Бирмингема после того, как купил штурмовую винтовку M15 у агента спецслужб США, работавшего под прикрытием. По информации властей, гражданин Узбекистана въехал в США в 2009 году по студенческой визе, которая спустя год была аннулирована, так как Кодиров не смог поступить в вуз.\n\nИсточник: https://www.newsru.com/world/11Feb2012/kodirov.html\n"}