{"entities": [[[15, 35], [181, 194], [735, 748]], [[22, 35], [67, 100], [188, 194], [292, 307], [602, 607], [629, 642], [742, 748], [936, 943], [1102, 1108], [1275, 1282], [1601, 1607], [1721, 1728], [1776, 1793], [1862, 1868], [1906, 1908], [2186, 2193], [2312, 2329], [2339, 2352], [2415, 2428], [2436, 2438], [2477, 2479], [2529, 2532], [2696, 2698], [2789, 2796], [2835, 2837], [2862, 2867], [2926, 2931], [2975, 2988], [3041, 3044], [3105, 3129], [3144, 3146], [3215, 3219], [3228, 3241], [3270, 3275], [3329, 3336], [3720, 3726], [3762, 3764], [3879, 3886], [3974, 3976], [4077, 4090], [4144, 4150], [4171, 4173], [4276, 4283], [4312, 4317], [4336, 4339], [4452, 4455], [4499, 4505], [4588, 4591], [4764, 4770]], [[463, 483], [985, 988], [1504, 1507], [2273, 2276]], [[522, 568], [1815, 1822]], [[865, 876], [991, 1002], [1117, 1129]], [[1264, 1282], [1285, 1305], [1433, 1438], [1461, 1466], [4073, 4108], [4110, 4117]], [[1461, 1488], [1509, 1526], [1638, 1652]], [[1972, 1996], [2022, 2035]], [[2546, 2583], [2745, 2752]], [[3069, 3085], [3852, 3858]], [[3319, 3361], [3396, 3424], [3489, 3491], [3567, 3573]], [[3913, 3938], [3999, 4005], [4486, 4505]], [[4192, 4195]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [1, 5]], "text": "При вскрытии в легких Уитни Хьюстон обнаружена вода\n\nВскрытие тела американской певицы Уитни Хьюстон, скоропостижно скончавшейся накануне в Лос-Анджелесе, завершено. При вскрытии в легких певицы была обнаружена вода.\n\nДанный факт свидетельствует в пользу первоначально выдвинутой версии, что исполнительница захлебнулась, заснув или потеряв сознание, в наполненной ванне. У человека, погруженного в воду после смерти, вода в легкие не поступает. Об этом сообщило интернет-издание TMZ со ссылкой на собственные источники в полиции лос-анджелесского района Беверли-Хиллз.\n\n- Топ-10 самых известных хитов Уитни (ВИДЕО)\n- Прощание с Уитни Хьюстон на церемонии Grammy (ВИДЕО)\n\nПатологоанатомы, проводившие вскрытие, определяют объем воды в легких певицы. Данный показатель может оказаться решающим при выявлении точной причины гибели, передает ИТАР-ТАСС.\n\nВ то же время следователи пока не берутся давать окончательное заключение, умерла ли Хьюстон до или после погружения в воду, отмечает TMZ.\n\nСпециалисты дожидаются результатов токсикологической экспертизы, чтобы точнее определить точную причину смерти певицы. Обычно токсикологам требуется четыре-шесть недель на подготовку подробного отчета. До этого момента результаты вскрытия обнародованы не будут.\n\nМежду тем бывший муж Хьюстон - музыкант Бобби Браун - отменил запланированный на понедельник концерт в Нэшвилле (штат Теннесси) и срочно вылетел в Лос-Анджелес (штат Калифорния). Браун встревожен состоянием своей дочери Бобби Кристины.\n\nКак сообщило TMZ, 18-летняя девушка переживает нервный срыв и уже дважды попадала в больницу с момента смерти матери. Поступило подтверждение, что Бобби Кристина в настоящее время выписана и находится под присмотром родственников Хьюстон.\n\nДелать определенные выводы о причинах гибели 48-летней Хьюстон пока преждевременно. Полиция, однако, установила, что перед смертью певица употребляла спиртное.\n\nКроме того, в ее номере в гостинице Beverly Hilton были найдены шесть баночек с антидепрессантом \"Xanax\". В сочетании с алкоголем этот препарат может оказать седативное воздействие, например, погрузить человека в сон или заставить потерять сознание.\n\nОбстоятельства смерти указывают на то, что Хьюстон, видимо, захлебнулась, потеряв сознание, когда принимала ванну, сообщало ранее TMZ со ссылкой на источник в окружении покойной поп-дивы.\n\nСудьба Уитни Хьюстон была предопределена\n\nГазета \"Коммерсант\", вспоминая биографию Уитни Хьюстон и вехи ее творческого пути, пишет, что многое в ее судьбе было предопределено генами и воспитанием. Она была дочерью исполнительницы госпела Сисси Хьюстон, племянницей певицы и телеведущей Дайонн Уорвик и крестницей королевы соула Ареты Франклин. Музыка соул вошла в ее кровь во времена гастрольных поездок вместе с матерью, отмечает издание.\n\nПевческий дебют Хьюстон состоялся в баптистской церкви, тогда ей было всего 11 лет. В 15 Уитни уже записала бэк-вокал для трека I'm Every Woman одной из своих любимых певиц - Чаки Хан.\n\nВ начале 1980-х Уитни Хьюстон начала работать как фотомодель. Контракт как певица она заключила в 1983 году с компанией Arista. Уже первый альбом артистки Whitney Houston (1985) принес ей Grammy в номинации \"Лучший женский поп-вокал\". В общей сложности за свою карьеру Уитни Хьюстон продала 170 млн экземпляров своих альбомов.\n\nНастоящий фурор в мире произвел саундтрек Хьюстон к фильму \"Телохранитель\", вышедшему на экраны в 1992 году. Сингл I Will Always Love You был на вершине чарта журнала Billboard на протяжении 14 недель. Он считается самым коммерчески успешным в истории женским поп-синглом. Диск с песней был продан тиражом 43 млн копий и стал самым продаваемым саундтреком из всех звуковых дорожек, выпускавшихся на дисках.\n\nПроблемы с наркотиками у певицы начались давно, но в начале 2000-х ее зависимость превратилась в серьезную проблему. Только что подписавшая новый контракт с Arista на 100 млн долларов Хьюстон вынуждена была записывать новый альбом Just Whitney без участия Клайва Дэвиса. На фоне ее предыдущих достижений альбом сочли провалом.\n\nВ эти годы усилились и проблемы в семейной жизни. Муж Уитни Хьюстон певец Бобби Браун, который, по слухам, и пристрастил певицу к наркотикам, начал ее избивать. В итоге они развелись.\n\nКак отмечает \"Коммерсант\", россияне были свидетелями нервных срывов Хьюстон. Так, в 2004 году на первом своем концерте в Москве она расплакалась прямо на сцене, а вскоре после возвращения на родину легла в реабилитационную клинику. В 2009 году она помирилась с Клайвом Дэвисом. Новый альбом певицы стал дважды платиновым, однако публика заметила, что у певицы проблемы с вокалом. Она снова приехала на гастроли в Россию, опоздала с выходом на сцену \"Олимпийского\" на два часа и большую часть времени не пела, а общалась с публикой.\n\nПоследним выступлением певицы стал выход на сцену во время вечера памяти Майкла Джексона в Madison Square Garden.\n\nИсточник: https://www.newsru.com/cinema/13Feb2012/water.html\n"}