{"entities": [[[2, 30], [65, 68], [148, 213], [378, 429], [571, 588], [599, 602], [617, 619], [737, 749], [786, 794], [1044, 1060], [1202, 1217], [1319, 1330], [1392, 1401], [1624, 1634], [1648, 1651], [1675, 1691], [1742, 1745], [1826, 1835], [1839, 1843], [1911, 1915], [1932, 1933], [1999, 2002], [2043, 2053], [2055, 2057], [2073, 2077], [2148, 2156], [2193, 2197], [2245, 2336], [2502, 2513], [2547, 2549], [2618, 2635], [2784, 2786], [2884, 2894], [3993, 4010]], [[23, 30], [168, 195], [276, 282], [415, 429], [1408, 1417], [2230, 2243], [2870, 2883], [2976, 2979], [3152, 3158], [3284, 3290], [3308, 3311], [3685, 3692], [3703, 3706], [3725, 3732], [3949, 3969], [4014, 4021]], [[65, 77], [238, 373], [482, 491], [531, 533], [544, 549], [2914, 2934], [3985, 4039], [4202, 4211]], [[80, 90], [336, 373], [4091, 4108], [4224, 4267]], [[139, 213], [1310, 1330]], [[158, 195], [407, 429], [3308, 3321], [3473, 3479], [3530, 3532], [3597, 3599], [3634, 3636], [3703, 3713], [3938, 3969]], [[510, 517], [544, 560]], [[699, 704], [947, 956], [1767, 1787]], [[702, 704], [1449, 1460], [1489, 1491], [1571, 1574], [3666, 3669]], [[705, 717], [1152, 1164]], [[959, 1006], [1165, 1180], [1619, 1621]], [[1082, 1090], [1092, 1096]], [[2937, 2972]], [[2997, 3038]], [[3251, 3281]], [[3344, 3391], [3416, 3418]], [[3625, 3632], [3656, 3659]], [[3803, 3806], [4157, 4160]]], "includes": [[], [], [], [], [], [0, 2, 12], [], [], [], [], [], [], [], [], [3], [], [13, 14], []], "text": "К одному из создателей \"Срока\" нагрянули с обыском перед беседой его товарища с Медведевым\n\nСотрудники правоохранительных органов обыскали квартиру одного из соавторов интернет-телепроекта \"Срок\" Павла Костомарова. Первым об этом сообщил журналист телеканала НТВ и коллега по фильму Алексей Пивоваров - участник сегодняшнего интервью с премьер-министром Дмитрием Медведевым. \"У Павла Костомарова, одного из авторов проекта \"Срок\", идет обыск. Подробностей пока не знаем\", - написал Пивоваров в пятницу утром в Twitter.\n\nЧуть позже он сообщил в своем микроблоге: \"Обыск у Павла Костомарова закончен. Ему объявили, что он свидетель по Болотному делу, взяли подписку о неразглашении. Пока это все\".\n\nВ СК РФ \"Интерфаксу\" подтвердили, что с Костомаровым проводятся \"следственные действия\". Режиссер проходит свидетелем по делу о массовых беспорядках на Болотной площади Москвы 6 мая, в рамках расследования и проводился обыск, пояснили в пресс-службе ведомства.\n\nРежиссер документальных фильмов Виталий Манский сообщил Life News, что из-за обысков Павел Костомаров опоздал на самолет в Германию, куда сегодня собирался лететь на кинофестиваль.\n\nВ интервью \"Интерфаксу\" Виталий Манский, комментируя обыск у коллеги по цеху, сравнил происходящее со сталинскими репрессиями в отношении неугодных. \"Те, кто вломился в квартиру Костомарова, не проявляют малейшего уважения ни к авторскому праву, ни к художнику, ни к материалу, снятому, кстати, не на деньги государства, а на собственные деньги. И мы знаем, что обычно бывает дальше - дальше арест, дальше пытки, а дальше история нам уже подсказывает опыт 37-го года\", - заявил он.\n\nКостомаров сообщил, что его вызвали на допрос\n\nСам Павел Костомаров в эфире радиостанции \"Коммерсант FM\" сообщил, что его вызывают на допрос в Следственный комитет \"в ближайший рабочий день\". По словам режиссера, с него взята подписка о неразглашении подробностей прошедшего обыска.\n\n\"С меня взята подписка, я человек неграмотный в юридическом плане, следователь посоветовал мне вообще ничего не рассказывать\",- сказал Костомаров. Он добавил, что у него пока нет адвоката, следственные действия производились без защитника. Режиссер также отказался ответить, было ли у него что-то изъято во время обыска.\n\nПроект \"Срок\"\n\nВыпускник операторского факультета ВГИКа, 37-летний режиссер-документалист Павел Костомаров создал в соавторстве со швейцарским документалистом Антуаном Каттином несколько неигровых лент, награжденных призами на российских кинофестивалях. Кинокритики знают Костомарова больше как оператора - последним он снял фильм Бориса Хлебникова \"Пока ночь не разлучит\". А в 2010 году Павлу Костомарову присудили приз международного Берлинского кинофестиваля за работу в картине Алексея Попогребского \"Как я провел этим летом\" - \"Серебряного медведя\" он получил \"за выдающиеся достижения в области искусства\" и операторское мастерство.\n\nПроект \"Срок\" Костомаров делает совместно с Алексеем Пивоваровым и режиссером Александром Расторгуевым. В нем рассказывается о лидерах и известных сторонниках оппозиции - Сергее Удальцове, Алексее Навальном, Ксении Собчак, Илье Яшине, Борисе Немцове, Эдуарде Лимонове. Ряд эпизодов фильма, впрочем, посвящен отдельным событиям околополитической жизни, нередко в кадре дается слово сторонникам действующей власти.\n\n\"Срок\" стартовал в мае. Его создатели каждую неделю снимают несколько коротких роликов на политические темы, после чего выкладывают их в \"Живом Журнале\" и на видеохостинге YouTube. В итоге авторы планируют снять большой фильм на этом материале. \"Мы не ведем летопись протестов, не делаем репортаж о происходящем. Мы фиксируем мысли и эмоции лидеров. Мы хотим понять, куда они ведут нас...\" - так цель проекта объясняют его авторы.\n\nКадры из проекта уже использовались, в частности, в скандальной документальной картине НТВ \"Анатомия протеста - 2\" и в фильме Аркадия Мамонтова \"Провокаторы-3\" о \"кощунницах\" из группы Pussy Riot, что вызвало недовольство создателей оригинальных роликов.\n\nОтметим, что коллега Павла Костомарова по \"Сроку\" Алексей Пивоваров - участник сегодняшней пятой программы \"Разговор с премьер-министром\" в числе ведущих Первого канала, ВГТРК, РЕН ТВ, НТВ и телеканала \"Дождь\". На прошлой встрече Пивоваров пожаловался занимавшему тогда пост президента Медведеву на цензуру на российском телевидении.\n\nИсточник: https://www.newsru.com/russia/07Dec2012/kostomarov.html\n"}