{"entities": [[[0, 13], [100, 113], [460, 482], [484, 491], [826, 839]], [[51, 60], [66, 69], [139, 169], [211, 249], [260, 265], [305, 314], [511, 514], [571, 572], [601, 609], [612, 614], [884, 896], [906, 914], [1070, 1071], [1110, 1113], [1141, 1142], [1243, 1246], [1463, 1471], [1538, 1547], [1595, 1598], [1929, 1937], [2196, 2204], [2234, 2255], [2344, 2352], [2648, 2658], [2782, 2795], [2964, 2992]], [[227, 249], [2240, 2255], [2977, 2992]], [[329, 345], [380, 383], [446, 552]], [[476, 482], [755, 761], [937, 948], [1325, 1336]], [[673, 689]], [[692, 708]], [[718, 778], [780, 787]], [[867, 871]], [[1196, 1200], [1869, 1873]], [[1243, 1256]], [[1794, 1811], [1813, 1820]], [[1894, 1905], [1910, 1917]], [[1998, 2008], [2099, 2109], [2119, 2121]], [[2271, 2287], [2821, 2831]], [[2355, 2369]], [[2389, 2401], [2403, 2406]], [[2502, 2504]], [[2676, 2693], [2695, 2702]], [[2754, 2765], [2807, 2831]]], "includes": [[], [], [], [], [], [], [], [], [1, 10], [], [5, 6, 7], [], [], [], [], [], [], [1, 15], [], []], "text": "Верховный суд признал незаконным декабрьский арест Удальцова, дав ему шанс заработать 10 миллионов\n\nВерховный суд признал незаконным арест оппозиционера Сергея Удальцова на 10 суток в декабре 2011 года. Об этом сам координатор движения \"Левый фронт\" сообщил в своем микроблоге в Twitter. При этом супруга активиста уточнила, что судебное решение датировано 31 мая, однако на руки его получили лишь сейчас, пишет \"КМ.ru\".\n\n\"Получил вчера по почте постановление Верховного суда России, который признал незаконным мой арест на 10 суток в декабре 2011 года... Значит, не зря я тогда голодал...\" - написал Удальцов.\n\nОн поблагодарил за \"восстановление справедливости\" адвокатов Виолетту Волкову и Николая Полозова, а также уполномоченного по правам человека в России Владимира Лукина, который подавал соответствующее ходатайство в Верховный суд. \"В общем, победа будет за нами\", - написал оппозиционер.\n\nТеперь Удальцов намерен добиваться от государства компенсации морального вреда - по одному миллиону рублей за каждый из десяти дней, проведенных за решеткой.\n\n\"Содержался я под арестом незаконно, и это принесло мне страдания, как физические (я тогда объявил голодовку в знак несогласия с решением суда), так и моральные, и судебные издержки. И мои защитники работали на энтузиазме, а это тоже стоит денег. Буду готовить иск к государству, к ГУВД, к Минфину. Будет подан иск по миллиону рублей за каждый день незаконного ареста, это будет справедливо\", - рассказал Удальцов \"Русской службе новостей\".\n\n\"Газета.ru\" подсчитала, что в декабре Удальцова приговаривали к трем административным арестам. Его задерживали и обвиняли в неповиновении сотрудникам полиции 4 декабря, 10 декабря и 25 декабря.\n\nВ данном случае, судя по всему, речь идет об аресте 25 декабря за \"неповиновение\" полиции во время одиночного пикета, который состоялся 24 октября у здания Центризбиркома. В суде тогда была показана видеозапись, на которой видно, что Удальцов не сопротивлялся во время задержания, и заслушаны показания свидетелей, однако судья Затомская (ранее носившая фамилию Боровкова) заявила, что не может доверять свидетелям, так как их показания расходятся с показаниями полиции. В знак протеста против ареста Удальцов объявлял голодовку.\n\nНа днях лидер \"Левого фронта\" был задержан в Санкт-Петербурге во время несанкционированной акции у БКЗ \"Октябрьский\". Удальцов и еще 12 человек пытались пройти на Марсово поле, где через час должен был начаться согласованный с властями митинг, однако были задержаны полицией. Их обвинили в неповиновении сотрудникам правоохранительных органов, организации несогласованной массовой акции и оставили на ночь в ОВД. Вместе с Удальцовым были задержаны и представители СМИ, которых впоследствии отпустили под обязательство явиться в мировой суд.\n\nВ понедельник оппозиционера привезли в мировой суд в Петербурге, однако судья вернула дело в полицию, так как в протоколе были обнаружены \"неточности\". Позднее рассмотрение административного дела координатора \"Левого фронта\" было перенесено по месту жительству - в Москву.\n\nИсточник: https://www.newsru.com/russia/11Jul2012/udaltzov10mln.html\n"}