{"entities": [[[0, 26], [35, 39], [105, 118], [127, 131], [215, 218], [555, 568], [1005, 1018], [1102, 1115], [1191, 1193], [1271, 1284], [1317, 1319]], [[16, 26], [94, 104]], [[71, 76], [163, 168], [1155, 1160]], [[132, 168], [170, 177]], [[241, 258], [344, 372], [658, 668]], [[390, 454], [649, 668]], [[837, 857], [859, 866]], [[1331, 1348], [1358, 1365], [1416, 1418]]], "includes": [[], [], [], [], [], [], [], []], "text": "Долина Смерти в Калифорнии вернула себе статус самого жаркого места на Земле\n\nРасположенная в Калифорнии Долина Смерти вернула себе звание самого жаркого места на Земле, которое, как оказалось, почти 90 лет назад у нее несправедливо отобрал ливийский городок, расположенный недалеко от Триполи, пишет The Telegraph.\n\n13 сентября 1922 года близ ливийского города Эль-Азизии был зафиксирован абсолютный мировой температурный рекорд - 58 градусов по Цельсию. Предыдущий рекорд в 56,7 градусов по Цельсию был зафиксирован 10 июля 1913 года на расположенном в Долине Смерти ранчо \"Гринлэнд\".\n\nОднако спустя десятилетия ученые-метеорологи установили, что рекорд в Эль-Азизии оказался недостоверен - замеры проводились с использованием устаревшего оборудования и в ненадлежащих условиях. Кроме того, специалисты подозревают, что замер проводил неопытный метеоролог, который даже не потрудился сделать взвешенный анализ полученных данных.\n\nВ то же время ученые пришли к выводу, что сделанные в 1913 году замеры в Долине Смерти соответствуют всем необходимым требованиям.\n\nРасположенная в районе пустыни Мохаве Долина Смерти является одним из самых жарких мест на Земле. Среднегодовая температура на ее территории составляет около 25 градусов по Цельсию. Помимо сурового климата, Долина Смерти также известна расположенной на ее территории впадиной Бэдуотер, глубина которой составляет 86 метров ниже уровня моря, что делает ее самой низкой точкой земной поверхности в Северной Америке, отмечает ИТАР-ТАСС.\n\nИсточник: https://www.newsru.com/world/14Sep2012/deathvalley.html\n"}