{"entities": [[[0, 22], [194, 309], [318, 321], [416, 428], [479, 481], [676, 685], [734, 742], [831, 835], [896, 904], [913, 917], [976, 985], [1164, 1172], [1294, 1303], [1306, 1314], [1339, 1341], [1529, 1531], [1622, 1630]], [[33, 48], [324, 392], [485, 495], [531, 542], [1196, 1207], [1351, 1359], [1670, 1684], [1698, 1706], [1870, 1881], [1893, 1895], [2515, 2532]], [[41, 48], [354, 372], [1934, 1952], [2059, 2066], [2315, 2321], [2553, 2560]], [[112, 118], [1238, 1244]], [[122, 140], [806, 816]], [[160, 171], [450, 453], [850, 861], [938, 949], [1014, 1018]], [[411, 446], [462, 466], [602, 605], [609, 614], [652, 659]], [[913, 936], [958, 966]], [[1063, 1136], [1145, 1150]], [[1212, 1244], [1566, 1578]], [[1225, 1244], [1595, 1598]], [[1232, 1234], [2468, 2470]], [[2136, 2146], [2209, 2219], [2332, 2342]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Московского рекламиста спутали с лидером \"Войны\": посадили на 12 часов в \"обезьянник\" и якобы били по почкам\n\nВ Москве на Кудринской площади вечером во вторник полицейские задержали на 12 часов участника протестного лагеря, сценариста и руководителя творческой группы рекламного агентства DDB Андрея Лукьянова, спутав его с находящимся в розыске лидером арт-группы \"Война\" Олегом Воротниковым. Об этом сообщила жена задержанного Елена Заритовская.\n\n\"Они уверяют меня, что это не он, а Воротников. Если бы вы видели ориентировку на Воротникова... по этому ксероксу можно задержать нас всех\", - написала она на своей странице в социальной сети Facebook. Женщина утверждает, что Лукьянова в отделе полиции \"били по почкам\".\n\nОколо 23:10 Лукьянов отошел в сторону от группы активистов, проводивших собрание на Кудринской, после чего к нему сразу подошли полицейские и попросили предъявить документы. Лукьянов показал свои водительские права, полицейские забрали документ и отвели активиста в автобус, никак не поясняя свои действия, пишут \"Грани.ру\".\n\nВ свою очередь председатель межрегиональной правозащитной ассоциации \"Агора\" Павел Чиков пишет в своем Twitter, что Лукьянов действительно похож на Воротникова.\n\nВ пресс-службе ГУ МВД РФ по Москве между тем подтвердили факт ошибочного задержания Лукьянова. \"Лукьянов был задержан, поскольку он похож на человека, находящегося в федеральном розыске за совершение преступлений. После проведения беседы и установления личности, в том числе проверки по базе данных отпечатков пальцев, он был отпущен\", - сообщил сотрудник пресс-службы \"Интерфаксу\". В МВД также подчеркнули, что Лукьянов не имеет никаких претензий к полиции.\n\nСам Воротников, в отношении которого возбуждено дело о хулиганстве, в мае 2011 года был объявлен в федеральный розыск, так как не явился на очередной допрос. В конце июля 2011-го суд заочно арестовал Воротникова, а позднее он был объявлен в международный розыск.\n\nАрт-группа \"Война\" получила известность благодаря ряду скандальных акций. В частности, в ночь на 14 июня 2010 года активисты \"Война\" нарисовали гигантский фаллос на пролете разводного Литейного моста в Петербурге напротив здания управления Федеральной службы безопасности по Петербургу и Ленинградской области, известного в народе как \"Большой дом\".\n\nВ сентябре того же года члены группы провели в Петербурге акцию \"Дворцовый переворот\" с опрокидываем милицейских машин. По этому факту было возбуждено уголовное дело по статье 213 УК РФ (\"Хулиганство\"). Обвинения были предъявлены Олегу Воротникову и другому активисту \"Войны\" Леониду Николаеву.\n\nИсточник: https://www.newsru.com/russia/23May2012/lukyanov.html\n"}