{"entities": [[[2, 8], [1370, 1376]], [[26, 51], [72, 87], [1141, 1151], [2140, 2150], [2204, 2206]], [[55, 59], [933, 937]], [[100, 122], [210, 271], [504, 514], [857, 885], [1085, 1096], [1616, 1680], [2308, 2319], [2424, 2432]], [[157, 163], [752, 758], [989, 995]], [[177, 197], [1589, 1615], [1935, 2008]], [[200, 209], [628, 637], [1287, 1307], [1379, 1565], [1788, 1792], [2010, 2023], [2295, 2299]], [[285, 302], [1642, 1680]], [[333, 342], [1193, 1212]], [[402, 430], [459, 462]], [[556, 595]], [[598, 626], [769, 794], [840, 847]], [[640, 647], [1960, 1988]], [[689, 758], [1734, 1779]], [[722, 737], [1767, 1779]], [[761, 794]], [[965, 1009], [1227, 1285], [1287, 1290], [1907, 1923]], [[1033, 1061]], [[1252, 1258], [1828, 1833], [1917, 1923]], [[1335, 1358], [2075, 2087]], [[1991, 2008]], [[2329, 2358], [2372, 2410]]], "includes": [[], [5, 6], [], [], [], [12, 20], [], [], [], [], [6, 12], [15, 17], [], [], [], [], [], [], [], [], [], []], "text": "В Африке получили свободу три европейских заложника\n\nВ Мали освобождены трое европейцев, похищенные вооруженными боевиками в октябре 2011 года на территории Алжира.\n\nЗа свободу двух граждан Испании и итальянки группировке \"Движение за единство и джихад в Западной Африке\", связанной с сетью \"Аль-Каида\", был заплачен выкуп, передает ИТАР-ТАСС. Сумма пока не разглашается.\n\nКроме того, \"из заключения в одной из мусульманских стран были выпущены содержавшиеся там трое исламистов\".\n\nРанее сообщалось, что \"Движение\" требовало выкуп в размере 45 млн евро за двух сотрудниц гуманитарных организаций и семерых алжирских дипломатов. Итальянка и испанка были захвачены в октябре прошлого года в Тиндуфе - лагере для беженцев из Западной Сахары на территории Алжира.\n\nТрое из семи алжирских дипломатов были отпущены на свободу на минувшей неделе. Всех их похитила банда вооруженных исламистов в апреле из консульства в городе Гао на севере Мали.\n\nКомментируя это событие, министр иностранных дел Алжира Мурад Меделси выразил надежду, что и остальные похищенные алжирцы будут вызволены из рук похитителей.\n\nМежду тем у истории с местом освобождения европейцев есть и другая версия. Как передает то же агентство ИТАР-ТАСС со ссылкой на министра иностранных дел Италии Джулио Терци ди Сант'Агата, его соотечественница была отпущена на свободу в республике Буркина-Фасо, на западе Африки.\n\nИтальянская заложница Росселла Урро, 30-летняя историк-арабист, выпускница университета Равенны, уроженка Сардинии, сотрудница итальянского благотворительного \"Комитета развития народов\" была похищена вместе с двумя испанскими коллегами вооруженными боевиками из экстремистской группировки \"Аль-Каида\" в странах исламского Магриба\" 23 октября 2011 года в алжирском лагере для беженцев из южной Сахары.\n\n\"Дело Урро стало символом смелости и героизма наших женщин, работающих в самых трудных горячих точках планеты\", - подчеркнул глава МИД Италии.\n\nВместе с испанскими специалистами Айноа Фернандесом де Ринкона и Энрико Гоньялонса, Росселла Урро будет сегодня доставлена в город Уагадугу, столицу Буркина-Фасо, сообщают итальянские СМИ.\n\nПереговоры о вызволении заложников из плена велись давно. В марте было даже заявлено об их успешном завершении, но потом местные власти опровергли это сообщение.\n\nС освобождением Урро в руках похитителей остается еще один итальянский заложник. Речь идет о сицилийском инженере Джованни Ло Порто, захваченном талибами 19 января этого года вместе с немецким добровольцем в Пакистане.\n\nИсточник: https://www.newsru.com/world/19Jul2012/eurohostages.html\n"}