{"entities": [[[0, 3], [91, 123], [347, 350], [482, 485], [751, 754]], [[156, 178], [254, 263], [393, 395]], [[229, 241], [949, 969]], [[447, 502], [872, 881]], [[1080, 1086], [1099, 1106]]], "includes": [[], [], [], [], []], "text": "АСВ: сумма страховых выплат вкладчикам обанкротившихся банков может увеличиться через год\n\nАгентство по страхованию вкладов (АСВ) может через год увеличить сумму страховых выплат вкладчикам обанкротившихся банков, застрахованных государством. На сегодня эта сумма составляет 700 тыс. рублей для каждого гражданина в одном банке. Осенью этого года АСВ планирует начать консультации о возможном ее повышении. Об этом, как сообщает BFM.ru, рассказал заместитель генерального директора АСВ Андрей Мельников в интервью порталу \"Саминвестор\".\n\nПоводом для очередной серии консультаций стала накопленная с 2008 года инфляция, поэтому теоретически двигаться в этом направлении надо бы, но повышение страховой суммы - это вопрос не сегодняшнего дня, говорят в АСВ. Однако \"если будут очень крупные расходы из фонда, то это решение может отодвинуться и дальше 2014 года\", - заметил Мельников.\n\nФедеральный закон \"О страховании вкладов физических лиц в банках Российской Федерации\" был принят в конце 2003 года. Первоначальный вариант устанавливал потолок выплат по вкладам физических лиц в банках, лицензия у которых отозвана, на уровне ста тысяч рублей - в размере 100%, затем следовала дифференцированная шкала выплат за суммы, превышающие этот порог.\n\nПозже предельный уровень страхового возмещения повышался до 190 тысяч рублей, до 400 тысяч рублей. Последний раз планка поднималась в 2008 году - до 700 тысяч рублей.\n\nНапомним, чтобы минимизировать последствия кризиса, российские финансовые власти в 2008 году предприняли колоссальные вливания в банковский сектор. Только через механизм беззалоговых кредитов банкам было предоставлено в сумме 6,58 трлн рублей. Нечто похожее происходит и сейчас.\n\nИсточник: https://www.newsru.com/finance/24Aug2012/rudepstinsurnce.html\n"}