{"entities": [[[0, 13], [284, 308], [311, 313], [396, 401], [545, 552], [562, 568], [1548, 1561], [1956, 1969]], [[42, 46], [232, 236], [844, 848], [1589, 1593]], [[128, 134], [1212, 1217]], [[443, 461], [469, 476]], [[581, 592], [991, 1002], [1256, 1267], [1732, 1743], [1849, 1860], [1971, 1982]], [[608, 650], [652, 659], [691, 696], [1876, 1893]], [[983, 1018], [1020, 1027]], [[1092, 1111], [1784, 1803], [1934, 1953]], [[1114, 1185], [1187, 1194]], [[1152, 1171], [1681, 1686], [1760, 1766], [1901, 1907]], [[1347, 1354], [1386, 1393]], [[1456, 1515], [1523, 1530]], [[1564, 1574], [1923, 1932]], [[1607, 1642], [1646, 1649]], [[1700, 1711]], [[1713, 1724]], [[1726, 1729]], [[1820, 1835]], [[1837, 1841]], [[1843, 1846]], [[1863, 1874]], [[1895, 1898]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [14, 15], [], [], [17, 18], [], [5, 20]], "text": "Лионель Месси в третий раз подряд признан ФИФА лучшим футболистом года\n\nНа торжественной церемонии FIFA Ballon d’Or 2011 Gala в Цюрихе 9 января были официально подведены итоги прошедшего футбольного года. Обладателем \"Золотого мяча ФИФА\" и титула лучшего футболиста мира был объявлен аргентинец Лионель Месси.\n\nОн получил самую престижную индивидуальную футбольную премию в третий раз подряд. До Месси подобный хет-трик удавалось сделать лишь нескольким игрокам, числе которых нынешний президент УЕФА француз Мишель Платини.\n\nВ ходе голосования Лионель опередил своего партнера по \"Барселоне\" испанца Хави и португальского голеадора Криштиану Роналду, который даже не удостоил это торжество своим присутствием.\n\nНапомним, что в 2010 году оригинальный \"Золотой мяч\", вручавшийся журналом France Football, и награда Лучшему игроку мира по версии ФИФА объединились и теперь в общем голосовании принимают участие капитаны сборных команд, тренеры и журналисты.\n\nЛучшим тренером года стал рулевой \"Барселоны\" Хосеп Гвардиола, который обошел таких грандов тренерского цеха как сэр Алекс Фергюсон из \"Манчестер Юнайтед\" и единственный и неповторимый наставник мадридского \"Реала\" Жозе Моуринью, который также не посетил Цюрих из-за сильной занятости.\n\nВ 2011 году \"Барселоне\" под предводительством Пепе покорились пять турниров: Лига чемпионов, чемпионат Испании, Суперкубок Европы, Суперкубок Испании и клубный чемпионат мира.\n\nСамым красивым голом года оказался результативный удар в исполнении молодого бразильца Неймара, перед которым поблекли шедевры Лионеля Месси и Уэйна Руни.\n\nКроме того, ФИФА обнародовала символическую сборную прошлого года. В нее вошли вратарь - Икер Касильяс (\"Реал)\", защитники Данни Алвес, Жерард Пике (оба - \"Барселона\"), Серхио Рамос (\"Реал\"), Неманья Видич (\"Манчестер Юнайтед\"), полузащитники Андреас Иньеста, Хави (оба - \"Барселона\"), Хаби Алонсо, Криштиану Роналду (оба - \"Реал\"), нападающие - Уэйн Руни (\"Манчестер Юнайтед\"), Лионель Месси (\"Барселона\").\n\nЛучшей футболисткой 2011 года названа игрок сборной Японии, чемпионка мира-2011 Хомаре Сава.\n\nИсточник: https://www.newsru.com/sport/09Jan2012/ballon.html\n"}