{"entities": [[[130, 146], [1180, 1186], [1234, 1251], [1295, 1301], [1485, 1492], [1588, 1594], [2448, 2454], [2547, 2554], [3279, 3285], [3321, 3327], [3376, 3382]], [[156, 165], [175, 177]], [[280, 298], [1331, 1338], [1597, 1608]], [[446, 460], [894, 908], [1080, 1094]], [[475, 493], [579, 597]], [[1547, 1558], [2718, 2730], [2802, 2811]], [[1573, 1608], [1641, 1651]], [[2733, 2790], [3151, 3198]], [[2856, 2876], [2878, 2885]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Неделя дождей, заморозки и мокрый снег ожидают россиян\n\nСильные дожди зальют в ближайшие дни почти всю территорию России, включая столичный регион, обещают синоптики. Так, по их прогнозам, 8 и 9 октября сильные осадки ожидаются в южной половине Центрального федерального округа и Московской области.\n\nВ Ленинградской, Новгородской, Псковской, Вологодской, Архангельской областях 10-11 октября также выпадет много осадков в виде дождя, сообщают в Гидрометцентре.\n\n8 октября в Ростовской области и Калмыкии прогнозируется высокая, местами чрезвычайная пожароопасность. 9 октября в Ростовской области, Краснодарском крае и в горах Дагестана ожидается гроза, сильный дождь, ветер до 20 м/с.\n\nВ Амурской области 9 октября ожидаются сильные осадки, на юге Якутии 10 октября - сильный снег. На юге Камчатского края 9 октября и в Хабаровском и Приморском краях 10 октября - сильный дождь.\n\nСпециалисты Гидрометцентра предупреждают об усилении ветра до 18-23 м/с в Чукотском автономном округе.\n\nВ центральных районах Красноярского края 8-10 октября установится временный снежный покров. В Гидрометцентре прогнозируют 8 октября на юге Тувы высокую, местами чрезвычайную пожароопасность.\n\nВ Москве дождливо, ожидаются заморозки и мокрый снег\n\nВ столичном регионе в понедельник будет пасмурно и дождливо. В городе будет 7-9 градусов тепла, по области - от 6 до 11. Будет дуть восточный ветер со скоростью 5-10 метров в секунду, атмосферное давление составит 743 мм ртутного столба.\n\nСо вторника в регионе дождей будет меньше, а ночи станут холоднее, передает \"Интерфакс\" со ссылкой на Гидрометеобюро Москвы и Подмосковья. Дневная температура, по данным синоптиков, будет составлять 7-9 градусов, по ночам будет опускаться до 3-5 градусов. Атмосферное давление окажется пониженным - 740 миллиметров ртутного столба, сообщает центр погоды \"Фобос\".\n\nВ среду рассчитывать на улучшение погоды не стоит: днем столбики термометров не поднимутся выше плюс 7-9 градусов. Западный ветер будет дуть со скоростью 4-9 м/с, а атмосферное давление еще больше понизится (до 736 миллиметров ртутного столба).\n\nС четверга ожидаются заморозки. Ночная температура понизится до плюс 1-3 градусов, днем ожидается плюс 8-10 градусов. Однако облачный покров ожидается менее плотным.\n\nВ пятницу местами пройдут небольшие дожди, воздух прогреется лишь до плюс 7-9 градусов, а атмосферное давление повысится до 750.\n\nВ выходные будет также прохладно. Ожидается дождь с мокрым снегом.\n\nВ Москве начался отопительный сезон\n\nНесмотря на неутешительные прогнозы, есть и хорошие новости - в столице начали включать отопление. Первые дома начали отапливать еще в минувшую субботу. \"По состоянию на утро 8 октября включено более половины потребителей\", - сообщили \"Интерфаксу\" в столичном департаменте топливно-энергетического хозяйства. По данным агентства, по состоянию на понедельник тепло пущено в половину жилых домов, которых всего в городе более 37 тысяч.\n\nСейчас идет постепенная подача тепла в остальные жилые дома. Отапливается также более 80% зданий социальной сферы - школы, детские сады, больницы, поликлиники, включая потребителей на присоединенных территориях. Диспетчерская служба департамента топливно-энергетического хозяйства ведет постоянный мониторинг и контроль соблюдения графика включения отопления в городе.\n\nПо правилам отопительный сезон в Москве начинается, когда средняя температура воздуха в городе в течение пяти дней подряд не превышает плюс 8 градусов.\n\nИсточник: https://www.newsru.com/russia/08Oct2012/dojdi.html\n"}