{"entities": [[[0, 8], [69, 95], [189, 191], [883, 893], [1102, 1110], [1307, 1316]], [[39, 57], [152, 170], [307, 314], [913, 931], [1258, 1265], [1385, 1403], [2094, 2112], [2672, 2690]], [[60, 67], [118, 131], [282, 288], [466, 472], [551, 554], [961, 967], [1326, 1339], [1406, 1412], [1502, 1505], [1603, 1609]], [[200, 218], [1160, 1178], [1252, 1265], [1276, 1279], [1764, 1774], [1844, 1846], [1862, 1866], [1934, 1944], [2372, 2382], [2541, 2544]], [[220, 245], [422, 429], [488, 496], [1648, 1665]], [[593, 599], [2767, 2773]], [[608, 627], [629, 636]], [[664, 697], [699, 706]], [[806, 821], [849, 855], [1630, 1645], [1723, 1729], [2518, 2528], [2564, 2570], [2672, 2706]], [[1120, 1178], [1189, 1194], [1292, 1306]], [[1471, 1495], [1497, 1501], [2610, 2629]], [[1745, 1774], [1776, 1779]], [[1879, 1900], [1902, 1909], [1980, 1983]], [[2152, 2160], [2162, 2165]], [[2861, 2879]], [[2882, 2910]], [[2913, 2976]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [15, 16], [], []], "text": "Медведев выбрал нового губернатора для Мурманской области - женщину\n\nПрезидент Дмитрий Медведев предложил кандидатуру Марины Ковтун на пост губернатора Мурманской области вместо уволенного им на днях Дмитрия Дмитриенко. Мурманская областная дума решила не затягивать с утверждением Ковтун в должности главы региона и соберется в пятницу на внеочередное заседание, чтобы решить этот вопрос, сообщил \"Интерфакс\" вице-спикер облдумы Игорь Чернышенко.\n\nЕсли кандидатура Ковтун будет одобрена облдумой, а сомнений в этом у наблюдателей практически нет, то она станет второй женщиной-губернатором в России. Сейчас единственный регион, который возглавляет женщина, - это Ханты-Мансийский автономный округ, которым с первого марта 2010 года руководит Наталья Комарова.\n\nРанее в четверг председатель Высшего совета \"Единой России\" Борис Грызлов сообщил, что партия предложила на рассмотрение президенту на должность главы Мурманской области кандидатуры врио губернатора Ковтун, нынешнего заместителя губернатора Павла Богушевича и гендиректора ОАО \"Мурманский морской рыбный порт\" Владимира Соколова.\n\n4 апреля Медведев подписал указ о досрочном прекращении полномочий Дмитрия Дмитриенко. В тексте указа отмечалось, что отставка принята по собственному желанию главы региона в связи с его заявлением. Этим же указом президент назначил Марину Ковтун временно исполняющей обязанности губернатора Мурманской области.\n\nКовтун до этого назначения была первым заместителем председателя регионального парламента, куда она прошла в декабре 2011 года, а до этого занимала должность заместителя гендиректора Кольской ГМК. Ковтун возглавляет фракцию \"Единой России\" в региональной думе и является заместителем секретаря областного политсовета партии.\n\nЧто касается досрочной отставки Дмитриенко, она не стала неожиданностью для наблюдателей. Ранее СМИ писали, что он может покинуть свой пост еще до президентских выборов, которые прошли в марте. В итоге Дмитриенко был уволен ровно через месяц после них.\n\nРанее, 10 января премьер Владимир Путин на совещании по эффективности органов государственной власти назвал Мурманскую область наряду с Архангельской и Волгоградской регионом, где жители оценивают работу руководства \"очень-очень низко\". После этого архангельский и волгоградский губернаторы добровольно оставили посты.\n\nЭксперты в последнем рейтинге выживаемости губернаторов поставили Дмитриенко \"двойку\", аргументируя это беспорядочной ротацией команды, конфликтами с крупными финансово-промышленными группами и местными элитами. Единороссы не доверили ему возглавлять список партии ни на думских выборах, ни на выборах в областной парламент. На думских выборах в декабре 2011 года в Мурманской области \"Единая Россия\" получила 32% - этот результат стал одним из самых низких по стране.\n\nНо в качестве основных претендентов на пост новго мурманского губернатора назывались совсем другие люди - депутат Госдумы Валерий Язев и начальник Октябрьской железной дороги ОАО \"РЖД\" Виктор Степанов.\n\nИсточник: https://www.newsru.com/russia/12Apr2012/kovtun.html\n"}