{"entities": [[[118, 141], [609, 612], [1948, 1951]], [[149, 169], [247, 250]], [[163, 169], [2430, 2436]], [[360, 376], [509, 516], [1431, 1438]], [[669, 677], [679, 682]], [[829, 849], [1022, 1042]], [[970, 979], [2876, 2884]], [[1212, 1213], [1238, 1242]], [[1344, 1352], [2490, 2498]], [[2082, 2096], [2130, 2132], [2142, 2146], [2157, 2160], [2311, 2313]], [[2827, 2844], [2938, 2941]], [[3034, 3142], [3182, 3184]], [[3050, 3117], [3275, 3280]], [[3418, 3524], [4205, 4212]], [[3609, 3617], [3619, 3621]], [[3827, 3842], [3884, 3887]], [[4118, 4122], [4123, 4134]], [[4159, 4163], [4179, 4183]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "У россиян свой ответ кризису: чем тяжелее жить, тем больше тратят\n\nСогласно обнародованному в конце июня исследованию Boston Consulting Group (BCG), 60% населения России - больше, чем в любой другой стране БРИК, - утверждает, что кризис оказал на них прямое негативное влияние, и только 29% ждет, что в течение года экономическая ситуация улучшится. По данным компании Nielsen, 69% считают, что сейчас не лучшее время для совершения покупок. \"Коммерсант Деньги\" выяснил, почему все равно покупают.\n\nПо оценке Nielsen, предпочтение сбережениям отдает только треть (при среднемировом значении - 50%), по оценке BCG - четверть населения, что меньше, чем в любой другой из 16 стран, где проводилось исследование. Минэкономики, кстати, тоже объявило, что склонность населения к сбережению достигла трехлетнего минимума.\n\nПо подсчетам \"Ренессанс Капитала\", в январе-марте 2012 года личное потребление обеспечило рост ВВП почти на четыре процентных пункта из 4,9%, объявленных Росстатом по итогам первого квартала. Как считают в \"Ренессанс Капитале\", подобное поведение в дальнейшем окажет поддержку экономическому росту.\n\n- Опрос показал, что такое \"русская мечта\": лежать на печи и выйти замуж за принца\n\n\"Чем больше я покупаю, тем счастливее себя чувствую\", с этим тезисом согласны 42% россиян. Близкий по масштабам шопоголизм встречается только в Бразилии (40%). Российские граждане в целом чаще всего покупают одежду (46%, по данным Nielsen), следующим пунктом в списке предпочтений идет новая техника (34%).\n\nПри этом, как сообщили в \"М.Видео\", фиксируется постепенное перераспределение спроса \"в пользу товаров среднего ценового сегмента и \"среднего плюс\". Покупатели делают выбор в пользу более современных технологий и более дорогих товаров, но не люксового сегмента\".\n\nC продовольственными товарами ситуация несколько иная: по наблюдениям X5 Retail Group, \"происходит постепенное вымывание среднего сегмента, спрос переходит в \"эконом\".\n\nДанные BCG подтверждают: доля тех, кто собирается приобретать более дорогие товары и услуги, упала до 18% (на 4% меньше, чем в 2011 году). А 43% опрошенных подтвердили, что кризис заставил их изменить свои привычки: они откладывают крупные покупки, стараются найти выгодные цены и не упускают случай купить подешевле за счет рекламных акций.\n\nТем не менее до европейцев им далеко: во Франции такое поведение характерно для 55% жителей, в Италии - для 62%. По числу любителей роскоши (20%) Россия также далека от всех остальных стран, за исключением Бразилии (23%): в Индии, занявшей третье место по этому показателю, их 14%, а в Японии - всего 5%.\n\nЛюбовь к шопингу поддерживают несколько факторов. Кредитование физических лиц бьет все рекорды: по итогам апреля рост, согласно данным Центробанка, превысил 40% в годовом исчислении (а объем вкладов за это время вырос примерно на 20%).\n\nРеальные зарплаты по итогам мая, согласно данным Росстата, выросли на 11,1% к маю 2011 года. В последнее время они растут на 1% с небольшим в месяц, но июльское повышение тарифов изменит картину, напоминает ведущий эксперт Центра макроэкономического анализа и краткосрочного прогнозирования (ЦМАКП) Дмитрий Белоусов. Впрочем, по итогам года, прогнозирует он, реальная зарплата выйдет в плюс на 5-5,5%. Чуть более чем на 5% увеличится, по прогнозам ЦМАКП, и оборот розничной торговли.\n\nДругих вариантов вложения средств, \"кроме как купить что-то потребительское\", люди не видят, подчеркивает заведующий лабораторией экспериментальной и поведенческой экономики Высшей школы экономики Алексей Белянин. Можно положить ваши рубли на депозит под 9-10% годовых, и это даст доходность выше инфляции (ее текущий уровень - в годовом выражении - сейчас меньше 4%), но доверие к банкам довольно низкое, несмотря на систему страхования вкладов.\n\nМожно, теоретически, купить акции - но никто не знает, что будет с фондовым рынком дальше, \"народные IPO\" не способствовали его популяризации.\n\n\"Сбережения на то и сбережения, чтобы создавать некую подушку на случай краха. Если накоплений, заначек на черный день нет, уровень жизни в случае неблагоприятного шока сильно упадет, и поддержку придется брать на себя государству. Но в рыночных условиях люди должны сами за себя отвечать\", - говорит Белянин.\n\nИсточник: https://www.newsru.com/finance/02Jul2012/zanachka.html\n"}