{"entities": [[[16, 19], [227, 284], [371, 375], [663, 667], [696, 706], [1062, 1152], [1214, 1217], [1268, 1271], [1483, 1487]], [[47, 67], [81, 137], [508, 512], [618, 625], [735, 748], [897, 902], [935, 942], [1017, 1024]], [[55, 60], [89, 130], [743, 748], [878, 883], [910, 922], [1043, 1059]], [[161, 170], [449, 475]], [[323, 346], [362, 369]], [[493, 512], [571, 574]], [[598, 625], [655, 658]], [[778, 816], [818, 821]], [[818, 840], [885, 887]], [[1268, 1304], [1430, 1439]], [[1319, 1340]], [[1352, 1359]], [[1361, 1374]], [[1377, 1390]]], "includes": [[], [], [], [], [], [], [2], [], [], [], [11, 12, 13], [], [], []], "text": "Стало известно, кто заплатил рекордную цену за картину Мунка \"Крик\"\n\nПокупателем картины норвежского экспрессиониста Эдварда Мунка \"Крик\", проданной на аукционе Sotheby's за рекордные 120 миллионов долларов, скорее всего, стал американский финансист и известный коллекционер Леон Блэк, сообщает РИА \"Новости\" со ссылкой на The Wall Street Journal.\n\nКак отмечает издание, Блэк, не присутствовавший на торгах лично, делал ставки через вице-президента аукционного дома Sotheby's Чарльза Моффета. Начальная цена лота составляла 40 миллионов долларов, а к тому моменту, когда она достигла 80 миллионов, желающих приобрести полотно осталось лишь двое. Одним из них был Блэк.\n\nОфициальный представитель бизнесмена отказался от комментариев.\n\nКартина Мунка была выставлена из коллекции норвежского миллиардера Петтера Олсена, чей отец - Томас Олсен - был соседом, другом и покровителем Мунка. Он приобрел холст из рук самого Мунка, создавшего картину в 1895 году. Скромная деревянная рамка, обрамляющая проданную в Нью-Йорке картину, была изготовлена самим художником.\n\nОснователь финансовой компании Apollo Global Management и коллекционер 61-летний Леон Блэк занимает 330 строчку в рейтинге миллиардеров журнала Forbes. Его состояние оценивается в 3,4 миллиарда долларов. В его коллекцию произведений искусства входят работы величайших художников, таких как Ван Гог, Пабло Пикассо и Уильям Тернер. По приблизительным оценкам, стоимость коллекции составляет порядка 750 миллионов долларов. Блэк входит в совет директоров крупнейших американских музеев - Метрополитен и Нью-Йоркский музей современного искусства.\n\nИсточник: https://www.newsru.com/cinema/12Jul2012/munkrik.html\n"}