{"entities": [[[0, 21], [1259, 1266], [1655, 1663]], [[34, 40], [133, 194], [781, 787], [1027, 1033], [1071, 1074], [1125, 1130], [1451, 1457], [1879, 1885], [1916, 1919], [2011, 2017], [2120, 2163], [2287, 2326], [2677, 2682]], [[49, 73], [120, 194], [196, 198], [335, 394], [432, 449], [693, 709], [1293, 1298], [1533, 1549], [1916, 1925], [1973, 1978], [2063, 2070]], [[77, 93], [2878, 2894], [2950, 2956]], [[175, 177], [606, 608], [2992, 2998]], [[218, 281], [404, 407]], [[237, 257], [312, 317], [522, 526], [1301, 1306], [1482, 1496], [1565, 1579], [2829, 2849], [2921, 2926], [3038, 3042], [3073, 3077]], [[292, 308], [1469, 1478]], [[474, 495], [945, 952]], [[1282, 1298], [1341, 1343]], [[1703, 1734], [1736, 1739]], [[2251, 2326], [2330, 2337], [2485, 2491]], [[2346, 2431], [2462, 2464]], [[2367, 2415], [2526, 2531]], [[2650, 2657], [2668, 2676]], [[3088, 3094], [3107, 3115]], [[3215, 3271], [3273, 3280]], [[3301, 3308], [3310, 3313]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Петербургские ювелиры \"озолотили\" Путина: отлили пудовый драгоценный бюст\n\nВ Санкт-Петербурге в скором времени появится золотой бюст премьер-министра и кандидата в президенты РФ Владимира Путина. Он будет установлен в одном из магазинов ювелирной сети \"585\" на Московском проспекте, передает портал Online812. В фирме подтвердили, что изделие весом 16,38 кг и стоимостью полтора миллиона рублей простоит там в течение месяца. Затем \"золотого Путина\" переплавят, превратив в кулоны в форме сердец, уточнила пресс-секретарь сети Анна Толстых.\n\nОтметим, исходя из нынешней цены на золото по курсу Центробанка РФ, 16,38 кг этого драгметалла должны стоить более 26 млн рублей. Получается, золота в \"золотом\" Путине - порядка 5,5%.\n\nТаким образом, каждый желающий сможет купить \"кусочек Путина\", тем самым приняв участие в благотворительной акции \"Золотой человек\", направленной на помощь детям с онкологическими заболеваниями. Вся прибыль от продажи кулонов будет перечислена в благотворительные фонды по борьбе с онкологией. Образ Путина для акции был выбран, так как именно его пример вдохновил на проведение акции: в 2005 году Путин инициировал строительство Научно-клинического центра детской гематологии, онкологии и иммунологии имени Димы Рогачева, поясняют ювелиры.\n\nПредоставить фотографию бюста в фирме отказались, сославшись на то, что ее никто не должен увидеть до премьеры и для горожан это станет сюрпризом. Разрешения на использование образа Путина, по данным Online812, у ювелирной сети пока не имеется.\n\nНичего смешного в \"золотом Путине\" в пресс-службе ювелирной сети не видят и уверяют, что преследуют \"только благие цели\". Однако инициатива ювелиров уже вызвала неодобрительную реакцию. В блоге zel-lenka.livejournal.com, где был размещен релиз, сразу же появились насмешливые комментарии.\n\nБлоггеры пишут: \"Интересно, а почему нельзя сразу сердечки выплавить, без Путина? Я бы, может, и купила, но из его бюста как-то не хочется\". \"Логичнее было бы тогда из бюста сделать много кулончиков в виде Путина. :) Интересно, много бы людей стали ходить с Путиным на шее?\"\n\nЭто уже не первый скандал вокруг имени нынешнего премьера и кандидата в президенты, произошедший за последнее время. Ранее на этой неделе внимание общественности привлек агитационный видеоролик в поддержку кандидата в президенты Владимира Путина, в котором снялась актриса и основатель детского благотворительного фонда \"Подари жизнь\" Чулпан Хаматова. В СМИ появились догадки, что ее заставили сняться в ролике, угрожая перекрыть финансирование фонда и Центра детской гематологии.\n\nЕще раньше скандал разразился вокруг благотворительного фонда \"Федерация\", устроившего концерт, во время которого Путин пел и играл на рояле. Тогда появились слухи, что деньги, собранные во время мероприятия для помощи больным детям, пошли на неопределенные нужды.\n\nЮвелирная сеть \"585\" была основана в 2000 году в Санкт-Петербурге и, как говорится на сайте фирмы, является крупнейшей в городе сетью ювелирных магазинов. Всего в России на сегодня насчитывается 340 магазинов сети.\n\nВ прошлом году собственники сети разделили бизнес, одна часть которого отошла Александру Смирнову, вторая - молодым бизнесменам Алексею Феликсову и Антону Петрову – сыну авторитетного петербургского бизнесмена Геннадия Петрова, который недавно вернулся из Испании, где вместе с Александром Малышевым находился под следствием по подозрению в отмывании денег.\n\nИсточник: https://www.newsru.com/russia/17Feb2012/goldputin.html\n"}