{"entities": [[[0, 7], [33, 35], [183, 234], [290, 294], [383, 390], [469, 475], [487, 497], [621, 623], [638, 643], [757, 784], [883, 911], [1050, 1057], [1245, 1252], [1383, 1390], [1602, 1609], [1664, 1667], [1697, 1706], [1777, 1800], [1801, 1805], [1891, 1898], [1957, 1972], [2066, 2067], [2251, 2258], [2322, 2324], [2379, 2382], [2422, 2429], [2583, 2586], [2628, 2635], [2879, 2886], [2949, 2952], [3008, 3014], [3022, 3038], [3065, 3067]], [[19, 22], [105, 147], [449, 452], [689, 692], [933, 936], [1104, 1123], [1400, 1404], [2919, 2938]], [[89, 103], [860, 911], [1843, 1854]], [[194, 219], [3033, 3038]], [[582, 601], [603, 606], [1573, 1581]], [[638, 653], [1373, 1390], [1664, 1676], [1697, 1699]], [[735, 784], [807, 810]], [[1276, 1300], [1302, 1309]], [[1434, 1455], [1482, 1485]], [[1736, 1751], [1753, 1756]], [[3088, 3093], [3095, 3102]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Мавроди доставят в суд насильно. Он не согласен и \"исчезает\" до девятого апреля, оставив ВИДЕОобращение\n\nМировой участок Хамовнического суда Москвы постановил принудительно доставить основателя финансовой пирамиды \"МММ\" Сергея Мавроди для участия в рассмотрении административных дел против него, сообщает \"Интерфакс\". Судья Карина Морозова вынесла соответствующее решение, поскольку Мавроди, несмотря на надлежащее извещение о процессе, не явился в суд.\n\nО возможности своего отсутствия обвиняемый, в общем-то, предупредил заранее: прихватив дорогостоящее медоборудование и покинув Боткинскую больницу, где лечил сердце, он передал через своих адвокатов, что обязательно явится 22 марта в суд. Но только если позволит здоровье. Каково нынешнее самочувствие Сергея Пантелеевича Мавроди, неизвестно. Судить о нем можно лишь по косвенным признакам - например, по свежему видеообращению строителя финансовых пирамид.\n\nКак бы то ни было, суд решил перенести рассмотрение дела в последний раз - на пятницу, 30 марта. В этот день приставы обязаны доставить Мавроди на процесс. В настоящее время на рассмотрении Хамовнического суда находится административное дело по ч.1 ст.20.25 КоАП (\"Неуплата административного штрафа\") КоАП РФ. По аналогичному делу Мавроди ранее был приговорен к административному аресту, который в минувший понедельник и закончился госпитализацией. По данным адвокатов Мавроди, всего в суде ожидают рассмотрения порядка 300 аналогичных исков. Правда, срок давности по ним истекает уже девятого апреля.\n\n\"На войне как на войне\"\n\nВероятно, вчерашний \"побег\" из больницы был элементом плана Мавроди по уклонению от уплаты исковых требований. Если ранее его адвокаты заявили прессе, что их клиент попросту решил перебраться в частную клинику, где условия получше, то сам \"строитель пирамид\" свои коварные планы решил не скрывать.\n\nВ видеозаписи, опубликованной сегодня сторонницей Мавроди, \"десятником\" Татьяной Лагун, явно излечившийся от недуга предприниматель открыто заявляет, что до девятого числа намерен исчезнуть.\n\n\"Ну что, испугались? Думали, что я уже в Латвию уехал? Просто жизнь такая. Срок истекает девятого марта. Блин! Апреля. По всем этим идиотским делам. Поэтому нужно вести себя разумно. На войне как на войне\", - заявляет Мавроди, сидя перед монитором компьютера в неком темном помещении. Где он находится, неясно. Судя по всему, съемка ведется не в его квартире: за кадром непривычно шумно.\n\nМавроди поясняет, что до девятого апреля не будет выкладывать видеозаписи и вообще общаться с поклонниками и вкладчиками. Управлять \"МММ-2011\" в это время будет его заместитель Александр Колбасов. При этом Мавроди сообщает, что будет поддерживать связь с руководителями подразделений. Работа будет строиться, как и раньше.\n\n\"Всем все выплачивается и будет дальше платиться. Все, что происходит, это временные трудности... Не грустите, потерпите\", - обещает Мавроди.\n\nВидимо, еще не зная о решении Хамовнического суда доставить его в зал заседаний насильно или будучи уверенным в успехе своего плана, основатель \"МММ\" объявляет о \"победе\". Так он решил переименовать бонус, который прежде назывался \"тюремным\".\n\nИсточник: https://www.newsru.com/russia/22Mar2012/mmm.html\n"}