{"entities": [[[0, 21], [113, 156]], [[6, 9], [427, 430], [521, 524], [1032, 1035], [1061, 1073], [1644, 1647], [1681, 1684], [1970, 1973], [2817, 2820]], [[166, 172], [754, 761], [1549, 1561], [2142, 2153]], [[1049, 1073], [1958, 1973]], [[1772, 1792], [1797, 1800], [2026, 2034]], [[1848, 1875], [1877, 1884]], [[2054, 2109], [2173, 2176], [2194, 2196], [2392, 2401], [2584, 2593], [2626, 2629]], [[2379, 2417], [2928, 2931], [3067, 3074]], [[2512, 2523], [2543, 2545]], [[2673, 2680], [2682, 2685]], [[2703, 2712], [2803, 2806], [2897, 2907], [2958, 2970], [3014, 3017]], [[2807, 2813], [3002, 3010]], [[2845, 2860], [2869, 2877]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Глава МВД Колокольцев обязал подчиненных начинать день с интернета и бороться с порочащими полицию журналистами\n\nМинистр внутренних дел Владимир Колокольцев подписал приказ, обязывающий всех полицейских руководителей начинать рабочий день с просмотра прессы и интернета для отслеживания материалов о деятельности подчиненных. Цель такого мониторинга - оперативно выявлять и опровергать недостоверные сведения. Таким способом в МВД надеются повысить пошатнувшееся доверие населения к стражам порядка, пояснили источники в МВД порталу \"РБК daily\".\n\n\"Ежедневно проводить мониторинг размещенных в СМИ и в сети интернет публикаций, содержащих сведения о подчиненном подразделении, сотрудниках, военнослужащих, гражданских служащих и работниках, - говорится в приказе. - При подтверждении данных о распространении не соответствующих действительности сведений принимать меры правовой защиты по опровержению распространенной недостоверной информации\".\n\nИнформацию об опровержениях предписывается передавать в управление общественных связей МВД \"для доклада руководству министерства и размещения на официальном сайте\".\n\nНачальству также предписано \"оказывать правовую помощь сотрудникам\", другими словами, предоставлять адвоката для обращения в суд. Главному управлению собственной безопасности поручено \"представлять материалы, необходимые для организации защиты чести и достоинства сотрудников\".\n\nЕсли же информация журналистов о правонарушении полицейских подтвердится, руководителям поручено принимать меры дисциплинарного и иного характера к виновным.\n\nНовый приказ - хорош, так как призван повысить доверие населения к стражам порядка, поясняют в МВД. \"Можно бесконечно реформировать МВД, но без доверия населения толку не будет\", - прокомментировал журналистам нововведение источник в ведомстве. По его словам, возврату этого доверия зачастую мешают недобросовестные журналисты, которые в погоне за сенсацией, не проверяя фактов, пишут гадости о полицейских. \"Руководство МВД теперь будет бороться с такими писаками\", - заверил источник.\n\nВ свою очередь в профсоюзе правоохранительных органов и силовых структур представителям СМИ заявили, что этот приказ закрепляет то, чем они уже занимаются. \"Мы выезжаем на места преступлений, дорожно-транспортных происшествий с участием полицейских, и, знаете, зачастую информация, распространенная журналистами, не подтверждается\", - заявил председатель профсоюза Алексей Лобарев.\n\nК примеру, описывая ДТП, журналисты иногда пишут, что за рулем виновной в аварии машины был полицейский, а выясняется, что он был в машине пассажиром, утверждают в профсоюзе.\n\nВ качестве наглядного примера там приводят недавний инцидент, произошедший в Ростове, где, как писали СМИ, пенсионер был задержан за несанкционированный митинг после того, как якобы полицейские сами всучили ему плакат. В МВД утверждают, что провели разбирательство, в ходе которого было доказано, что пенсионера задержали за дело. \"Мне прислали видеозапись, где этот дедушка пять минут ходит и размахивает плакатом, и его предупреждали, прежде чем оформить\", - рассказал Лобарев.\n\nИсточник: https://www.newsru.com/russia/06Nov2012/inet.html\n"}