{"entities": [[[0, 21], [86, 107], [857, 878], [975, 982], [1057, 1064], [1095, 1103], [1162, 1178]], [[43, 60], [138, 219], [1218, 1235], [1296, 1322]], [[64, 84], [901, 908]], [[128, 135]], [[166, 203], [1314, 1322]], [[294, 303], [559, 568], [614, 616]], [[539, 546], [551, 558]], [[690, 704], [752, 759]], [[712, 730], [738, 745]], [[911, 915], [943, 946], [1090, 1103]]], "includes": [[], [], [], [], [], [3], [2], [], [], []], "text": "Актер Алексей Макаров пострадал на съемках \"Трех мушкетеров\" от взорвавшейся бутылки\n\nАктер Алексей Макаров, снимающийся в роли Портоса в новом восьмисерийном фильме режиссера и продюсера Сергея Жигунова \"Три мушкетера\", получил травму на съемочной площадке, сообщает \"Фонтанка\".\n\nПо сценарию, мушкетеры (Д'Артаньян - 22-летний актер \"Седьмой студии\" Кирилла Серебренникова Риналь Мухаметов, Арамис - Павел Баршак, Атос - Юрий Чурсин и Портос - Алексей Макаров) завтракали во время осады бастиона Сен-Жерве, \"выстроенного\" под Петергофом. Бутылки, из которых мушкетеры прихлебывали вино, должны были разлетаться в их руках от вражеских пуль.\n\nИзвестный эффектный каскадерский трюк, когда в винную бутылку кладут пулевые \"подсадки\", из-за которых потом емкость разлетается на осколки, обычно проходит без накладок. Но на этот раз произошла досадная ошибка - актер Алексей Макаров слишком близко поднес бутылку к лицу, в результате чего осколки его повредили. К счастью, глаза артиста были защищены широкополой шляпой.\n\nВрачи, дежурившие на площадке, оказали артисту первую помощь, однако на лице Макарова остались царапины и шрамы.\n\nУзнав о происшествии, супруга Алексея Макарова, актриса Мария Миронова, снимающаяся в \"Трех мушкетерах\" в роли королевы Анны, срочно вылетела в Санкт-Петербург.\n\nВ \"Трех мушкетерах\" Жигунова снимается настоящий звездный десант: короля играет Филипп Янковский, Миледи - Екатерина Вилкова, а герцога Бекингема - Константин Лавроненко.\n\nИсточник: https://www.newsru.com/cinema/22Aug2012/makarov.html\n"}