{"entities": [[[0, 9], [132, 141], [323, 332], [432, 440], [1043, 1052], [1145, 1154], [1624, 1633], [1773, 1783], [2136, 2146], [2296, 2305], [2461, 2471]], [[30, 39], [77, 84], [178, 185], [357, 359], [596, 605], [696, 704], [863, 872], [1083, 1091], [1185, 1194], [1295, 1304], [1480, 1489], [1745, 1756], [1895, 1904], [2382, 2392], [2812, 2821], [2893, 2906]], [[54, 100], [511, 519]], [[547, 578]], [[882, 905], [915, 918]], [[1165, 1194], [1209, 1212]], [[1308, 1322]], [[1330, 1368], [1370, 1377], [1430, 1444]], [[1582, 1612], [2687, 2712]], [[1944, 1976]], [[2436, 2495], [2575, 2582]]], "includes": [[], [], [], [], [], [], [3, 9], [], [], [8], []], "text": "Microsoft назвала дату выхода Windows 8 - 26 октября\n\nДиректор по разработке Windows Стивен Синофски на ежегодной встрече партнеров Microsoft по продажам обнародовал дату выхода Windows: 8-26 октября, сообщает РБК. Одновременно с анонсом, прозвучавшим на мероприятии, соответствующая запись появилась и в официальном блоге Microsoft, посвященном разработке ОС нового покодения - WindowsTeamBlog.com.\n\n\"Выражаясь простым языком, для компании это самое большое событие как минимум за последние 17 лет\", - отметил Синофски. 17 лет назад свет увидела операционная система Windows 95.\n\nОжидается, что Windows 8 будет доступна на 109 языках и продаваться в большинстве стран мира. Главной особенностью новой ОС должна стать возможность установки на любые устройства - от настольного персонального компьютера до мобильных устройств, например, смартфонов и планшетников. Windows 8 выйдет в нескольких модификациях, одна из них - Windows RT - разрабатывается специально для устройств на базе ARM-процессоров, в первую очередь, планшетов. Представители Microsoft также подчеркивают ориентацию новой ОС на \"облачное\" хранение данных.\n\nК настоящему моменту Microsoft выпустила три тестовые версии Windows 8: последняя из них, имеющая статус Release Preview, была представлена в конце мая. Ключевым отличием Windows 8 от предшественниц станет новый пользовательский интерфейс Metro, который дебютировал на мобильной платформе Windows Phone 7. Этот интерфейс обеспечит комфортное использование Windows 8 как на традиционных персональных компьютерах с клавиатурой и мышью, так и на планшетниках.\n\nОперационная система Windows 7, по данным Microsoft, установлена на 630 млн персональных компьютеров, что примерно равно половине всех \"персоналок\" в мире.\n\nКроме \"восьмерки\", в текущем году корпорация запустит в продажу собственные планшетные компьютеры Surface, новую версию Microsoft Office и отдельную версию Windows 8 для мобильных устройств.\n\nПользователи трех последних поколений Windows (XP, Vista и 7), как недавно стало известно, смогут \"обновиться\" до Windows 8 Pro в рамках специальной промоакции - по льготной цене 40 долларов.\n\nПредложение корпорации будет действовать лишь для онлайнового апгрейда с сайта Windows.com и в течение ограниченного времени - до 31 января 2013 года на рынках 131 страны. Microsoft не уточняет, в каких странах будет действовать новое предложение. Вероятно, обновление будет доступно и российским пользователям, судя по другой программе корпорации - Windows Upgrade Offer (льготный апгрейд до Windows 8 для покупателей новых компьютеров с Windows 7), которая также объявлена в 131 стране, включая Россию.\n\nСтоимость апгрейда не будет зависеть от вида лицензии на предыдущую версию Windows. Специальная программа-помощник проанализирует совместимость компьютера и установленных программ с Windows 8 и проведет пользователя через пошаговый процесс загрузки и инсталляции новой системы.\n\nИсточник: https://www.newsru.com/hitech/19Jul2012/win8reldate.html\n"}