{"entities": [[[2, 9], [453, 460], [636, 642]], [[31, 55], [141, 201], [219, 231], [293, 296], [391, 403], [526, 533], [601, 625], [807, 816], [827, 835], [1126, 1135]], [[77, 115], [232, 239], [379, 389], [534, 536], [1099, 1124]], [[134, 140], [1070, 1085]], [[325, 341], [1172, 1188]], [[437, 460]], [[463, 470]], [[475, 484]], [[944, 967], [1033, 1035]], [[1205, 1211], [1213, 1216], [1361, 1367]], [[1264, 1277], [1282, 1289]]], "includes": [[], [], [], [], [], [6, 7], [], [], [], [], []], "text": "В Испании для россиян построят город-казино \"Евровегас\" за 35 млрд долларов\n\nАмериканский миллиардер Шелдон Аделсон намерен создать в Европе игровой комплекс Eurovegas - аналог города-казино Лас-Вегаса. В строительство \"Евровегаса\" Аделсон инвестирует десятки миллиардов долларов, а основными его гостями должны стать жители Восточной Европы, в том числе и россияне.\n\nКак заявил миллиардер, город-казино будет расположен около одного из главных городов Испании - Мадрида или Барселоны. Окончательное решение о местонахождении проекта он примет в ближайшие три месяца.\n\nКак сообщает РБК, строительство столь крупного комплекса создаст в стране с гигантской безработицей (более 23%) большое количество рабочих мест. Именно поэтому испанские регионы активно соперничают в том, чтобы стать местом строительства Eurovegas, в рамках которого планируется построить 12 гостиниц на 36 тыс. номеров, 18 тыс. парковочных мест и три поля для гольфа.\n\nПока испанский игровой рынок является весьма слаборазвитым: с оборотом 450 млн долларов в год он занимает одно из последних мест в Западной Европе.\n\nПо замыслу американского миллиардера, Eurovegas должен привлечь богатых клиентов из Восточной Европы, в том числе из России, где рулетка разрешена лишь в специально выделенных игорных зонах, из которых ни одна так и не построена полностью.\n\nДо введения запрета на казино в России оборот игрового рынка составлял ежегодно около 3 млрд долл. Сейчас состоятельные россияне продолжают тратить деньги на игру, но уже за рубежом, в том числе и в Белоруссии.\n\nИсточник: https://www.newsru.com/realty/12Apr2012/Eurovegas.html\n"}