{"entities": [[[18, 24], [63, 69], [510, 516], [970, 976], [2145, 2151], [2222, 2225], [2480, 2486], [2633, 2636]], [[249, 278], [562, 571], [2338, 2367]], [[288, 299], [301, 308]], [[469, 490], [492, 499]], [[634, 647], [649, 657]], [[1078, 1082], [1106, 1118]], [[1820, 1842], [1890, 1895]], [[1970, 1975], [1979, 1986]], [[2375, 2401], [2403, 2410], [2537, 2540], [2600, 2602]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Стать президентом Египта изъявили желание почти 200 человек\n\nВ Египте почти 200 человек уже изъявили желание баллотироваться на высший государственный пост.\n\nТолько в субботу, 10 марта, в первый день кампании по регистрации кандидатов в президенты, Высшую избирательную комиссию посетили 199 человек, которые получили необходимый пакет документов с условиями и порядком выдвижения кандидатур, передает ИТАР-ТАСС.\n\nОфициально пока никто не зарегистрирован кандидатом на президентских выборах, которые пройдут в Египте 23-24 мая.\n\nКак пояснил в связи с этим глава избиркома Фарук Султан, регистрация и получение статуса кандидата - это последний шаг, которому предшествует кропотливая работа по сбору подписей и выполнению ряда других требований.\n\nВо-первых, выдвиженцам необходимо заручиться письменной поддержкой, как минимум, 30 депутатов парламента или собрать 30 тысяч подписей избирателей, имеющих право голоса, не менее чем из 15, то есть почти половины, провинций страны. При этом в каждой провинции должно быть не менее одной тысячи сторонников кандидата.\n\nВо-вторых, на свою избирательную кампанию претендентам разрешается потратить не более 10 млн египетских фунтов (порядка 1,7 млн долларов), а в случае проведения второго тура - не более 2 млн фунтов (немногим свыше 300 тысяч долларов).\n\nКандидатам в президенты категорически запрещено получать пожертвования и взносы, напрямую или каким-либо косвенным образом, от юридических лиц, иностранных государств или частных лиц-иностранцев, международных организаций или любого человека, так или иначе связанного с иностранным капиталом.\n\nПеречислять средства кандидатам могут только египтяне, выступающие как частные лица. При этом сумма пожертвований не может быть выше 100 тысяч фунтов (около 170 тысяч долларов).\n\nСогласно закону от 1975 года о взяточничестве, кандидаты в президенты должны предоставить исчерпывающую информацию о своем финансовом положении и источниках доходов. Особым образом оговариваются и банки, в которых разрешается открывать счета.\n\nСогласно одобренной египтянами год назад на референдуме конституционной декларации, претендент на высший государственный пост в стране должен быть не моложе 40 лет и иметь обоих родителей-египтян, граждан АРЕ. То же самое касается и национальной принадлежности супруги или супруга кандидата.\n\nВ субботу одним из первых в Высшую избирательную комиссию пришел бывший премьер Ахмед Шафик, который возглавлял кабинет министров с января по март прошлого года, когда в стране произошла революция и ушел в отставку назначивший его на этот пост президент Хосни Мубарак. В конце 1990-х годов он занимал пост командующего ВВС АРЕ, а в 2000-х возглавлял министерство гражданской авиации.\n\nРегистрация кандидатов продлится до 8 апреля.\n\nИсточник: https://www.newsru.com/world/11Mar2012/president.html\n"}