{"entities": [[[0, 5], [93, 113], [1222, 1227], [1730, 1733], [2584, 2586]], [[3, 5], [968, 970], [1225, 1227], [2747, 2753]], [[14, 33], [35, 38], [124, 166], [187, 190], [351, 358], [386, 389], [1020, 1026], [1050, 1067], [1159, 1167], [1245, 1253], [1259, 1261], [1302, 1309], [1382, 1384], [1632, 1652], [1827, 1835], [1872, 1875], [1900, 1907], [2043, 2050], [2079, 2082], [2115, 2119], [2512, 2520], [2728, 2736], [2829, 2832], [3693, 3712], [3791, 3794], [3894, 3897], [3987, 3990], [4066, 4068], [4121, 4125], [4222, 4230], [4380, 4397], [4564, 4583]], [[45, 55], [199, 228], [837, 854], [3443, 3453], [3960, 3970], [4405, 4433], [4645, 4654]], [[240, 260], [779, 787], [4286, 4306], [4467, 4476]], [[292, 306], [308, 312], [1942, 1956]], [[360, 376], [378, 385], [479, 482], [1521, 1539], [3975, 3986]], [[1020, 1049], [2587, 2607], [3149, 3150], [3255, 3267], [3338, 3339], [3433, 3434]], [[1150, 1181], [1496, 1503], [1872, 1884], [2021, 2028], [2492, 2499]], [[1682, 1694], [1696, 1703]], [[2168, 2195], [2214, 2217]], [[2240, 2375], [2377, 2380]], [[2301, 2357], [2381, 2384]], [[3120, 3137], [3141, 3148]], [[3574, 3631], [3633, 3636], [3818, 3825], [3923, 3924], [4260, 4262]], [[4338, 4357], [4372, 4379]], [[4613, 4635], [4637, 4644]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "СК РФ обвинил бизнесмена Лебедева: тот побил Полонского \"по мотивам политической ненависти\"\n\nСледственный комитет предъявил банкиру и медиамагнату Александру Лебедеву обвинение по следам его драки с девелопером Сергеем Полонским на съемках программы \"НТВшники\".\n\nПервым об обвинении написала \"Новая газета\", чьим издателем и акционером также является Лебедев. Уголовная статья, которая ему вменяется, - \"Грубое нарушение общественного порядка по мотивам политической ненависти\". Она наказывается обязательными работами от ста двадцати до ста восьмидесяти часов, либо исправительными работами на срок от шести месяцев до одного года, либо арестом на срок от четырех до шести месяцев, либо лишением свободы на срок до двух лет.\n\nКак сказано в обвинительном заключении, \"участвуя в передаче, имея политические взгляды, отличные от взглядов Сергея Полонского, используя малозначительный предлог, нанес удар в лицо\". Ознакомление с материалами дела в рамках 217 статьи УПК РФ предварительно намечено на 2 октября.\n\nПо совету своего адвоката Генри Резника Александр Лебедев отказался давать подписку о невыезде, сославшись на Токийские правила 1990 года.\n\nСоветник Лебедева Артем Артемов подтвердил \"Интерфаксу\", что сотрудники СК РФ проинформировали Лебедева, что он признан обвиняемым. Подписку о невыезде Лебедев дать отказался, поскольку считает такую меру пресечения необоснованной: он никогда не уклонялся от явки в правоохранительные органы в течение целого года расследования этого инцидента.\n\nАртемов напомнил, что по этой же статьей УК 17 августа этого года суд вынес обвинительный приговор трем участницам группы Pussy Riot.\n\n\"Александр Евгеньевич высоко оценил работу бригады следователей, которые выполнили поручение главы СКР Александра Бастрыкина и за год напряженной работы смогли наконец подвести базу под обвинение Лебедева в уголовном преступлении\", - сказал его советник, напомнив, что Лебедев является издателем и совладельцем \"Новой газеты\", а также депутатом Слободской районной Думы Кировской области.\n\nАртемов заключил, что Лебедев не согласен с предъявленным ему обвинением и намерен отстаивать свою невиновность в суде.\n\n\"Мы еще не ознакомились с материалами уголовного дела, но надеемся, что они не содержат ссылок на постановления Лаодикийского собора или стенограмму заседания Координационного совета Общероссийского народного фронта годичной давности, где его тогдашний лидер Владимир Путин заранее охарактеризовал случившееся в студии НТВ как хулиганство\", - сказал Артемов.\n\nГрозит ли Лебедеву тюрьма\n\n\"Это обвинение придуманное, - прокомментировал решение СК адвокат Генри Резник. - Не состряпанное даже, а именно придуманное. Могу предположить, что это сделано, во-первых, чтобы испугать, заставить Лебедева уехать из страны. Во-вторых, это моральное давление. Коррумпированные люди хотят прекратить его общественно-политическую деятельность в надежде, что любой суд проштампует решение тайной полиции. И третье - это такая типичная наработанная схема, когда на человека навьючивают груз более тяжелой статьи, чтобы суду было легче отменить тяжкую статью, оставить легкие, исполнив при этом два первых пункта, о которых я говорил\".\n\nНа вопрос радио Business FM, существует ли возможность досудебного урегулирования конфликта, Генри Резник ответил: \"Мы принимали меры к тому, чтобы было примирение, потому что я считаю, что это, конечно, колоссальный репутационный вред наносит обеим сторонам, больше-то, я считаю, Полонскому. Но, к великому сожалению, мы встречного движения не обнаружили, и поэтому примирения сейчас пока нет\".\n\nВ свою очередь адвокат коллегии \"Юков, Хренов и партнеры\" Сергей Смирнов, чье мнение прозвучало в эфире \"КоммерсантFM\", полагает, что Александру Лебедеву вряд ли может грозить какой-то серьезный срок. Нет никаких оснований обвинять его в хулиганстве, считает Смирнов.\n\n\"Состава преступления предусмотренной статьей 213 \"Хулиганство\" в его действиях нет. Насколько я помню, речь шла о нанесении побоев Полонскому. По этой статье его действительно могут осудить. 115, 116 - это не тяжкие статьи. Теоретически он может получить условный срок или штраф, но этим для него все и кончится. Теоретически год, наверное, да, это возможно, но не думаю, что за подобные вещи человека посадят в тюрьму\", - говорит он.\n\nНапомним, на съемках программы \"НТВшники\" 16 сентября 2011 года возникла словесная перепалка, в результате которой Александр Лебедев ударил бизнесмена Сергея Полонского. Потасовка была показана в эфире программы 18 сентября и стала вещественным доказательством в уголовном деле, возбужденном против Александра Лебедева. Также доказательством стали порванные сзади джинсы, которые Полонский демонстрировал миру после полученного удара. Дело было возбуждено 4 октября 2011 года.\n\nИсточник: https://www.newsru.com/russia/26Sep2012/lebedev.html\n"}