{"entities": [[[0, 15], [329, 389], [494, 500], [1262, 1301], [1773, 1789], [2751, 2757], [2811, 2833], [2844, 2847], [5181, 5187], [5221, 5227], [5235, 5240], [5333, 5339], [5608, 5661], [6050, 6066], [6396, 6419], [6663, 6692], [6947, 6993], [7286, 7309], [7314, 7321], [7418, 7424], [7575, 7621], [8415, 8423], [9062, 9104], [9900, 9906], [10015, 10033], [11365, 11371], [11510, 11516], [11858, 11864], [11971, 11977], [12141, 12157]], [[73, 79], [196, 202], [961, 967], [1337, 1343], [3497, 3499], [5642, 5644], [6079, 6085], [6148, 6154], [6183, 6185], [6413, 6419], [6850, 6856], [6970, 6976], [7256, 7262], [7303, 7309], [7529, 7540], [7598, 7604], [7836, 7842], [7905, 7911], [8262, 8267], [9085, 9087], [9455, 9461], [9532, 9538], [9684, 9690], [10061, 10067], [10143, 10157], [10197, 10203]], [[138, 162], [290, 293]], [[226, 237], [2410, 2422], [2589, 2601], [3000, 3012], [3776, 3788], [11604, 11616]], [[239, 248], [503, 513]], [[250, 257], [1064, 1072]], [[259, 270], [1721, 1733], [1943, 1962]], [[272, 281], [5342, 5352]], [[414, 439], [444, 451], [9751, 9776], [9781, 9788]], [[423, 439], [9760, 9776], [10305, 10321]], [[483, 513], [532, 535]], [[1087, 1096], [7753, 7762], [9828, 9837]], [[1423, 1430], [1443, 1460], [1641, 1648]], [[1510, 1533], [1543, 1547]], [[1710, 1716], [6996, 7002], [12066, 12072], [12114, 12121]], [[2200, 2207], [2391, 2398]], [[2221, 2235], [2237, 2244]], [[2313, 2330], [2334, 2341], [2374, 2377]], [[2439, 2469], [3261, 3271], [3377, 3406], [3469, 3479], [3524, 3526], [3641, 3643], [3673, 3676], [3809, 3819], [3961, 3972], [3979, 3986], [4086, 4090], [4150, 4152], [4172, 4175], [4191, 4193], [4334, 4343], [4495, 4497], [4567, 4569], [4613, 4616], [4662, 4672], [11755, 11773]], [[2461, 2469], [2491, 2499], [3398, 3406], [11765, 11773]], [[3059, 3069], [3073, 3080]], [[3109, 3114], [3121, 3123]], [[3223, 3234], [3274, 3279], [11629, 11643]], [[3463, 3514], [3710, 3712], [3883, 3886], [4025, 4029], [4225, 4232], [4235, 4237], [4656, 4672]], [[3546, 3551], [3553, 3556]], [[4766, 4794], [4810, 4818]], [[4828, 4854], [4859, 4862]], [[5695, 5742], [5744, 5751]], [[5841, 5848], [5970, 5976]], [[6278, 6294], [6578, 6585]], [[6878, 6887], [6889, 6896]], [[7024, 7031], [7193, 7200]], [[7050, 7084], [7086, 7093], [10344, 10351], [10352, 10355]], [[7202, 7209]], [[7212, 7223]], [[7263, 7266]], [[7368, 7379], [7387, 7394]], [[7555, 7653], [7655, 7662]], [[7700, 7706], [7770, 7780]], [[7856, 7887], [7889, 7896]], [[8052, 8071], [8085, 8087]], [[8119, 8136], [8138, 8145]], [[8256, 8275], [8319, 8321]], [[8359, 8366], [8586, 8592]], [[8440, 8470], [8472, 8474]], [[8462, 8470], [8758, 8766], [8868, 8876], [8889, 8899]], [[8564, 8592]], [[8595, 8616]], [[8618, 8634]], [[8636, 8665]], [[8667, 8679]], [[8681, 8689]], [[8779, 8793], [8798, 8801]], [[9200, 9228], [9230, 9233]], [[10374, 10383], [10387, 10394]], [[10837, 10846], [10858, 10862], [10987, 10989]], [[10886, 10899], [11117, 11119], [11532, 11535], [11876, 11881]], [[11064, 11078], [11080, 11087]], [[11277, 11293], [11320, 11322]], [[11637, 11643], [11666, 11674]], [[11721, 11733], [11737, 11744]], [[11910, 11927], [11991, 11993]], [[12130, 12157], [12174, 12177]], [[12178, 12202], [12204, 12211]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [33, 34], [], [], [], [], [], [], [], [], [], [], [47, 48, 49, 50, 51], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Премьера Путина окружили митингами сторонников\n\nВ субботу, 18 февраля, в России вновь, как и во многие выходные последних месяцев, прошли многочисленные \"путинги\" в поддержку стабильного развития России: на морозе митинговали Владивосток, Харабовск, Иркутск, Новосибирск, Волгоград и др. В них приняли участие тысячи сторонников нынешнего премьера и кандидата в президенты Владимира Путина. Но самым массовым стал митинг в Санкт-Петербурге, на который вышли около 60 тысяч человек.\n\nСторонники Путина в Хабаровске вышли с девизом: \"Нам есть, что защищать!\" Митинг, организованный Объединенным народным фронтом, также был многолюдным. Акцию на площади спортивного комплекса \"Платинум Арена\", по данным городской полиции, посетили около 12 тысяч человек. Внимание большинства при этом привлек другой лозунг: \"Апельсиновые революции приводят к банановой республике\". Ораторы в выступлениях заявляли, что Хабаровский край ощущает постоянную поддержку правительства России: идет реконструкция многих заводов, строится социальное жилье, появляются новые предприятия.\n\nВ Иркутске, как сообщает ИТАР-ТАСС, митинг \"Приангарье за стабильную и сильную Россию!\" собрал около 7 тысяч человек. С трибуны у площади стадиона \"Труд\" в поддержку действующего политического курса, кандидата в президенты Владимира Путина и против революционных изменений в стране высказывались учителя, спортсмены, военные, работники промышленных предприятий региона. Территории Иркутской области прислали на митинг делегации по 40-50 человек, а самые отдаленные районы передали свои видеоприветствия с установленных на площади мониторов. В резолюции сообщается, что профсоюзы региона примут участие 23 февраля в подобном всероссийском митинге в Москве.\n\nВ Новосибирске митинг \"За сильную Россию\" в поддержку Владимира Путина собрал 7,5 тысяч человек. Между тем организаторы митинга - Общественный народный фронт - сообщают о 10 тысяч участниках. Среди пришедших на митинг - мэр города Новосибирска Владимир Городецкий, известный спортсмен Александр Карелин, представители общественных организаций города, профсоюзов. Как сообщили \"Интерфаксу\" в пресс-службе ГУ МВД по Новосибирской области, в ходе досмотра полицией при прохождении на площадь был задержан местный житель, который отказался от досмотра и оскорблял полицейских. Были также задержаны несколько человек, у которых было травматическое оружие. Все они не попали на площадь.\n\nАкция во Владивостоке, организованная Федерацией профсоюзов Приморья, прошла под девизом \"Приморье - за стабильность\". По данным городской полиции, митинг собрал на Корабельной набережной Владивостока около 4 тысяч человек. Многие участники акции поверх пальто, шуб и курток надели жилетки с цветами российского триколора и надписью на спине \"Я - за Путина!\" Участники митинга приняли резолюцию, обратившись к кандидату в президенты, в случае его победы на выборах приоритетное внимание уделить совершенствованию федеральных законов о труде, социальных гарантиях, передает РИА \"Новости\".\n\nМитинг во Владивостоке омрачился скандалом - в местных СМИ появились публикации, в которых утверждалось, что участники акции после ее окончания якобы получали деньги, сообщает городской сайт Vl.ru. В доказательство этого приводилось некое видео. По мнению же руководства профсоюзов, \"видео и фото являются явной постановкой, а герои съемок открыто позируют и ведут себя демонстративно\". Федерация профсоюзов Приморья уже начала собственное расследование этой информации, а лидер профсоюзов, депутат Госдумы РФ Виктор Пинский заявил: \"Мы начали обзванивать людей, чьи телефоны смогли разобрать на кадрах, выложенных журналистами в сеть, и все те, кому мы смогли дозвониться, ответили нам, что ничего не знают о деньгах\". Он отметил, что для того, чтобы собрать \"самый массовый митинг во Владивостоке за последнее время\" профсоюзам не было никакой необходимости привлекать кого-то за деньги. По его словам, подобные действия являются попыткой дискредитировать деятельность организации, цель которой - борьба за интересы трудящихся. \"Для меня лично эта информация была неожиданной и обидной. На все наши акции люди приходят по убеждению, потому что знают, за что мы боремся, и верят в нас. И это доверие мы ни разу не обманули\", - заявил Пинский.\n\nОн также посетовал на то, что на митинг заявлено было 2 тысячи человек, а пришло около 4 тысяч. \"У Федерации из-за этого возникли проблемы. Сотрудники полиции составили протокол об административном правонарушении в связи с превышением количества людей... Если мы выясним, что кто-то пытался таким образом выслужиться, поднять явку, мы разберемся, невзирая на ранги и должности. Нам купленные голоса не нужны\", - пообещал глава профсоюзов.\n\nВ Тюмени на площади перед местным драмтеатром прошел санкционированный городскими властями митинг \"За достойные выборы\", организатором которого выступил областной совет профсоюзов. По его данным, в митинге приняли участие около 5 тысяч человек. По оценкам же представителя городской администрации, в мероприятии участвовало более 4 тысяч человек. Пришедшие на митинг работники бюджетной сферы, предприятий и организаций, студенты, - держали в руках российские флаги, плакаты \"Педагоги Тюменской области за Путина\", \"Все будет путем\", \"Мы верим в Путина\", \"Где Путин - там победа\" \"Мы - за стабильное завтра\", \"Эволюция, но не революция\".\n\nМитинг в поддержку Путина в Волгограде под лозунгом \"Великой стране - сильный лидер!\", по данным полиции, собрал порядка 10 тысяч человек. Митинг был организован волгоградскими профсоюзами совместно с общественными организациями, входящими в Общероссийский народный фронт, избирательным штабом кандидата на должность президента РФ Владимира Путина. В числе пришедших на митинг был губернатор Волгоградской области Сергей Боженов, который пообщался с горожанами. Митинг, несмотря на морозную погоду, продлился более 2 часов.\n\nВ Липецке митинг \"За стабильную Россию\", организованный местными профсоюзами, состоялся в субботу на одной из центральных площадей города - площади Петра Великого. Выступившие высказывались в поддержку избрания Владимира Путина президентом страны. Собравшиеся держали плакаты с надписями: \"Не дадим развалить Россию\", \"Не хотим назад в 90-е\", \"Мы на правильном пути\". Митинг закончился концертом местных творческих коллективов.\n\nВ столице Республики Алтай городе Горно-Алтайске около 3 тысяч человек приняли участие в митинге в поддержку курса президента и премьер-министра России под лозунгом: \"За гражданский мир, межнациональное согласие, и устойчивое развитие!\". Организаторами мероприятия выступило объединение организации профсоюзов региона. Выступавшие выразили солидарность с участниками других митингов в поддержку кандидата в президенты Путина и заявили, что общественные организации не могут оставаться в стороне, наблюдая, как некие силы пытаются расколоть общество и дестабилизировать обстановку в стране. Собравшиеся приняли резолюцию, которую сегодня же отправили в народный штаб по поддержке кандидата в президента России Владимира Путина в Москве.\n\nДо 3 тысяч жителей Бурятии приняли участие в митинге \"За Россию без потрясений\", который стал самым массовым за последнее время. Инициатором акции стала Организация объединений профсоюзов Бурятии. Ораторы и митингующие не скрывали, что стабильность в стране они связывают с именем премьер-министра России. \"С Путиным все путем!\", - так гласил один из плакатов. А выступающие, среди которых были и доверенные лица Путина, отмечали, что горький опыт разрухи 90-х годов доказывает необходимость именно поступательного развития государства.\n\nВ Майкопе в митинге сторонников кандидата в президенты России Владимира Путина \"За стабильное развитие страны\", который провела сегодня Федерация профсоюзов Адыгеи, приняли участие 3,5 тысячи человек, сообщает ИТАР-ТАСС. Глава республики Аслан Тхакушинов с трибуны подчеркнул, что президентом России должен стать опытный и ответственный политик, который поведут страну вперед по пути прогрессивных реформ, сохраняя социально-экономическую стабильность и согласие в обществе. В резолюции, единогласно принятой участниками митинга, говорится: \"Мы не хотим очередных перестроек, цветных революций, которые могут привести к разрушению устоявшихся основ государственной власти. Перемены к лучшему должны продолжаться, жизнь наших граждан должна с каждым годом становиться лучше, а ее качество - повышаться\".\n\nНа митинг в Ижевске вышло около 5 тысяч человек. Митинг в поддержку премьера был организован Федерацией профсоюзов Удмуртии. Ее председатель Сергей Шерстобит рассказал, что всего в мероприятии приняли участие рабочие 10 крупнейших заводов города - \"Ижевский радиозавод\", \"Аксион-Холдинг\", \"Ижевский механический завод\", \"Ижнефтемаш\", \"Буммаш\" и другие. Массовые мероприятия состоялись во всех районах и городах Удмуртии. Всего было 32 мероприятия, из них - 6 пикетов и остальные митинги. По предварительным данным МВД по Удмуртии, в целом по республике на улицы вышли около 16 тысяч человек. Все мероприятия обошлись без происшествий.\n\nБолее 8,5 тыс человек приняли участие в митинге в Нижнем Новгороде в поддержку кандидата в президенты РФ Владимира Путина. Митинг проходил на площади Народного единства у памятника Минину и Пожарскому, у подножия той самой церкви Иоанна Предтечи, где 400 лет назад нижегородский староста Козьма Минин призывал земляков и сограждан \"купно и за едино\" постоять за Отечество. \"Сегодня мы также как и 4 века назад собрались вместе, чтобы сказать, что мы за поддержку единства страны, за стабильность. Мы - российский народ, и это мы будем решать судьбу России\", - заявила с трибуны студентка педагогического вуза. В руках и митингующих были лозунги \"За стабильность\", \"За честные выборы\", \"За целостность России\", \"За реальные дела и перспективы\".\n\nСамым же массовым стал митинг в Санкт-Петербурге, на который вышли около 60 тысяч человек, сообщает ИТАР-ТАСС. Участники митинга за политическую стабильность и в поддержку Путина на площади перед концертным залом \"Октябрьский\" призвали собравшихся проголосовать на выборах президента за нынешнего премьера и не допустить революции в России. Митинг проходил под лозунгами \"Нам не нужны великие потрясения. Нам нужна великая Россия\", \"Не допустим \"оранжевую революцию\" в России\", \"За нормальную жизнь без потрясений и революций\". Организатором митинга стала Федерация профсоюзов Санкт-Петербурга и Ленобласти. В конце митинга его участники приняли резолюцию, в которой говорится, что, несмотря на то, что у каждого есть свои убеждения и требования, но \"всех нас объединяет одно желание - уверенности в завтрашнем дне\". Поэтому участники акции осудили любые \"попытки поставить под сомнение легитимность волеизъявления граждан\" и \"любые призывы к дестабилизации обстановки и незаконным акциям\".\n\nПодобная массовость на митингах в поддержку действующей власти уже дала некоторым политологам основания заявить, что оппозиция \"исчерпала свою повестку\". Как считает Дмитрий Орлов, \"последнее шествие показало, что кроме темы честных выборов, практически исчерпанной, им уже нечего предложить, поэтому в информационное пространство вбрасываются различные темы, которые получают какое-то развитие\". Он привел в пример один из вариантов подобных вбросов: \"Иногда делаются двухходовки, например с опровержениями. Классический пример двухходовок - это история с Чулпан Хаматовой. Источник утверждает, что ее принуждали к записи заявления в поддержку Путина. Больше никаких подтверждений данному факту не имеется, однако, этого оказалось достаточно для мощной информационной кампании, обвиняющей Путина и власть\".\n\nПо его мнению, такова была ситуация и с сегодняшним митингом профсоюзов во Владивостоке. \"Снимается видео с детьми. Совершенно ясно, что эти дети никакого отношения к митингу не имеют. Однако опровержение, с которым выступают профсоюзы Приморья, служит основой для мощной волны по дискредитации организаторов митинга в поддержку Путина\", - заявил Орлов, отметив, что таким образом местная оппозиция, вероятно, пытается подставить сторонников Путина, \"потому что их собственное послание к гражданам запаздывает\".\n\nЧто касается митингов в Москве, то в субботу вечером по Садовому кольцу столицы проедут сторонники Владимира Путина и примкнувшие к ним депутаты \"Единой России\", которые поедут не на служебном, а на личном транспорте, сообщает \"Коммерсант\".\n\nИсточник: https://www.newsru.com/russia/18Feb2012/puting.html\n"}