{"entities": [[[0, 23], [33, 39], [184, 206], [216, 222], [369, 380], [546, 572], [575, 577], [676, 681], [873, 911], [1024, 1026], [1245, 1268], [1393, 1398], [1455, 1457], [1652, 1664], [1697, 1708], [1735, 1738], [1923, 1927]], [[33, 56], [216, 293], [295, 303], [501, 510], [605, 632], [670, 672], [946, 954], [971, 975], [1134, 1144], [1158, 1166], [1300, 1308], [1518, 1526], [1594, 1597], [1668, 1680], [1723, 1726], [1853, 1861], [1907, 1911], [1994, 1997], [2026, 2034], [2065, 2068], [2255, 2263]], [[68, 80], [348, 395], [1010, 1021]], [[83, 89], [423, 449], [451, 458], [1549, 1563], [1565, 1572], [1613, 1620]], [[130, 141], [792, 796], [2217, 2228], [2356, 2367], [2438, 2443]], [[202, 206], [568, 572], [905, 911], [1076, 1080], [1264, 1268]], [[635, 643], [1961, 1969], [2193, 2202]], [[837, 928], [934, 937], [1062, 1080]], [[1098, 1114], [1228, 1282], [1288, 1291], [1505, 1515]], [[1423, 1443], [1447, 1454]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Красноярские коммунисты отозвали своего кандидата в мэры за связь с единороссами и Собчак\n\nИзбирательная кампания по выборам мэра Красноярска становится с каждым днем все скандальнее. Местное отделение КПРФ отозвало своего кандидата - беспартийного 36-летнего предпринимателя Михаила Осколкова, которого заподозрили сразу во всех грехах: сговоре с главными оппонентами коммунистов - единороссами - и одновременно - связи с телеведущей Ксенией Собчак, которая сочувствует оппозиции.\n\nРешение об отзыве Осколкова было принято еще 25 мая на пленуме красноярского горкома КПРФ. \"Мы подали документы об отзыве кандидата Михаила Осколкова в избирком. Причина, если вкратце, - он за нашей спиной вел переговоры о согласованных действиях с разными политическими силами, в частности, с администрацией края\", - сообщил РИА \"Новости\" в понедельник секретарь по идеологии и пропаганде красноярского краевого комитета партии Александр Амосов.\n\nПо его словам, Осколков собирался снять свою кандидатуру в пользу кандидата от единороссов. \"Мы сработали на опережение\", - заявил представитель КПРФ.\n\nВ свою очередь другой коммунист пояснил ситуацию с Осколковым чуть иначе. \"Осколков не выполняет договоренностей\", - заявил \"Независимой газете\" первый секретарь краевого отделения КПРФ Петр Медведев.\n\nПо его словам, кандидат \"отказался от размещения агитационных материалов в партийной газете \"За победу\", от наших агитаторов... Объявил о каком-то референдуме, о котором мы вообще ничего не знаем\". Кроме того, по словам коммуниста, \"Осколков встречался в Москве с Ксенией Собчак, которая, видимо, должна была его поддерживать и которая никаким образом не относится к нашей партии\".\n\nСам Осколков считает решение коммунистов корыстным. По его словам, они получили за это миллион долларов от представителей кандидата от \"Справедливой России\" Александра Коропачинского.\n\nОсколков уверяет, что никаких официальных претензий к нему со стороны КПРФ не предъявлялось, и считает, что избирком откажет в аннулировании его регистрации. Пока формально Осколков остается кандидатом в мэры. В его избирательном штабе сообщили, что намерены продолжать агитационную кампанию, пока не будет получено официального приказа из избиркома.\n\nВыборы мэра Красноярска намечены на 10 июня. Если Осколков будет снят с выборов, борьбу за вакантную должность продолжат девять человек.\n\nКресло главы Красноярска освободилось после того, как прежний мэр Петр Пимашков, возглавлявший город с 1996 года, в декабре 2011 года подал заявление об отставке по собственному желанию в связи с избранием в депутаты Госдумы по спискам \"Единой России\".\n\nИсточник: https://www.newsru.com/russia/28May2012/krasnoyarsk.html\n"}