{"entities": [[[22, 40], [127, 152], [557, 589], [899, 905], [988, 994], [2061, 2090]], [[175, 188], [508, 522]], [[203, 210], [212, 219]], [[610, 624], [737, 740]], [[1150, 1168], [1170, 1173], [1200, 1203]], [[1670, 1675], [1723, 1725]]], "includes": [[], [], [], [], [], []], "text": "Метеорологи пообещали Центральной России \"сезон тропических дождей\"\n\nТеплая и влажная погода с грозовыми дождями продолжится в Центре Европейской России до выходных, сообщает Гидрометцентр.\n\n\"Сохранятся условия, которые будут способствовать интенсивному вертикальному перемешиванию воздушных масс, что обусловит комплекс неблагоприятных гидрометеорологических условий. Развитие мощной кучево-дождевой облачности приведет к выпадению ливней, местами сильных, гроз, града, шквалов\", - говорится в пресс-релизе Гидрометцентра.\n\nВ среду с юго-запада к областям Центрального федерального округа приблизится циклон. Грозовые дожди, местами сопровождаемые градом и порывистым ветром, начнутся в Брянской и Смоленской областях, а к середине дня они распространятся на территорию Курской, Калужской и Орловской областей. К вечеру зона осадков продвинется еще дальше на северо-восток, и охватит большую часть округа, за исключением северо-востока и юго-запада. При этом на северо-западе и в центре округа температура будет близка к норме, однако в Воронежской области жара будет достигать 30-35 градусов.\n\nВ ночь на четверг центр циклона пройдет по территории Московской области. Там, а также в сопредельных с ней областях, пройдут дожди, местами сильные, прогремят грозы, возможно усиление ветра до 12-17 метров в секунду. Температура составит около 12-17 градусов.\n\nВ четверг циклон уйдет на северо-восток, однако вероятность кратковременных дождей все же сохранится. Воздух прогреется до 21-26 градусов, на юго-востоке до 30-35 градусов.\n\n\"В пятницу новая волна, возникшая на атмосферном фронте, приблизится к округу с юго-запада. Это станет причиной нового периода непогоды - дожди на значительной территории могут быть сильными Их по-прежнему будут сопровождать грозы, местами град и усиление ветра до 12-17 метров в секунду. Ночная температура существенно не изменится, днем плотные облака не позволят температуре превысить значения 21-26 градусов. Но на юго-востоке по-прежнему будет жарко - до 30-35 градусов\", - говорится в сообщении.\n\nВ выходные циклон покинет Центральный федеральный округ. Фон атмосферного давления повысится, а дожди вновь приобретут локальный и кратковременный характер. Ночью температура несколько понизится - до 10-16 градусов, днем же воздух в большинстве областей прогреется до комфортных 20-26 градусов.\n\nИсточник: https://www.newsru.com/russia/13Jun2012/raining.html\n"}