{"entities": [[[3, 11], [73, 86], [168, 175], [307, 310], [509, 530], [843, 854], [956, 962], [1258, 1266], [1504, 1562], [1580, 1587], [1669, 1682], [1712, 1715], [1890, 1901], [1946, 1954]], [[27, 71], [125, 134], [164, 167], [319, 328], [543, 569]], [[56, 71], [151, 160], [346, 350], [989, 1014]], [[80, 86], [1497, 1503]], [[228, 266], [2010, 2022]], [[246, 266], [1542, 1562]], [[284, 294], [884, 931], [1149, 1158]], [[307, 316], [872, 881], [1104, 1116]], [[389, 400], [715, 724]], [[415, 481], [759, 825], [1237, 1243], [1919, 1922], [1956, 1958]], [[435, 445], [779, 789]], [[439, 445], [783, 789], [1323, 1325], [1650, 1652]], [[449, 481], [793, 825]], [[736, 825], [831, 834], [1223, 1243]], [[1320, 1325], [1647, 1652]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "На москвича завели дело за \"антикавказское\" сообщение в социальной сети\n\nЖитель Москвы стал фигурантом уголовного дела из-за сообщения, оставленного в интернете. В нем мужчина призывал других пользователей к групповому выезду в город Александров Владимирской области для \"разборок\" с кавказцами, обидившими его друга.\n\nСообщение было размещено в Сети еще в августе прошлого года, передает \"Интерфакс\". \"Полицейские Главного управления МВД России по Центральному федеральному округу выявили факт размещения... неустановленным лицом в интернете сообщения с высказываниями, направленными на возбуждение ненависти и вражды, а также уничижение достоинства человека или группы лиц по признакам национальности\", - сообщил агентству во вторник сотрудник пресс-службы Главного управления МВД России по Центральному федеральному округу.\n\nПо его словам, неизвестный, используя ссору знакомого с уроженцами одной из республик Северного Кавказа как повод, провоцировал своими обращениями пользователей одной из социальных сетей на совершение \"противоправных действий в отношении лиц неславянской внешности\". При этом сам знакомый, якобы пострадавший от действий кавказцев, в правоохранительные органы с заявлением не обращался, отметил представитель главка.\n\nВ отношении москвича было возбуждено уголовное дело по части 1 статьи 282 УК РФ (\"Возбуждение ненависти либо вражды, а равно унижение человеческого достоинства\"). В ходе проведения оперативно-разыскных мероприятий полицейские задержали проживающего в Москве 27-летнего уроженца города Кольчугино Владимирской области.\n\nОказалось, что мужчина был ранее судим по статьям 161 (\"Грабеж\") и 162 (\"Разбой\") УК РФ. В ходе допроса подозреваемый дал признательные показания. Ему предъявлено обвинение и избрана мера пресечения в виде подписки о невыезде.\n\nСледователи продолжают работу, пытаясь установить дополнительные эпизоды преступной деятельности обвиняемого. В то же время в МВД уверены, что, задержав москвича, им удалось пресечь возможные негативные последствия в Александрове в виде формирования межэтнического конфликта.\n\nИсточник: https://www.newsru.com/russia/10Apr2012/kavkazinet.html\n"}