{"entities": [[[0, 20], [79, 152], [154, 161], [207, 211], [241, 243], [261, 267], [370, 374], [404, 412], [414, 416], [514, 518], [586, 588], [684, 685], [947, 950], [1001, 1015], [1029, 1032], [1077, 1079], [1095, 1096], [1169, 1170], [1375, 1382], [1791, 1798]], [[13, 20], [85, 137], [174, 185], [1406, 1413], [1471, 1482], [1635, 1646]], [[59, 77], [466, 500], [504, 511], [645, 655], [741, 754], [842, 845]], [[276, 289], [928, 935]], [[616, 626], [628, 635], [675, 683], [815, 829], [899, 901]], [[868, 886], [890, 898]], [[1112, 1123], [1134, 1137]], [[1138, 1165], [1176, 1178]], [[1273, 1278], [1356, 1362], [1727, 1733]], [[1425, 1442], [1829, 1841]], [[1483, 1501]], [[1503, 1521]], [[1524, 1535]], [[1553, 1566]], [[1568, 1582]], [[1584, 1601]], [[1647, 1789]]], "includes": [[], [], [], [], [], [], [], [], [], [10, 11, 12, 13, 14, 15, 16], [], [], [], [], [], [], []], "text": "Руководитель \"Опоры\" уходит в отставку из-за разногласий с бизнес-омбудсменом\n\nЛидер организации малого и среднего бизнеса \"Опора России\" Сергей Борисов, который возглавляет организацию с 2002 года, покинет свой пост на съезде 14-15 ноября. он объяснил причины своего решения \"Коммерсанту\" тем, что десяти лет работы на одном месте оказалось достаточно, чтобы \"выразить свои идеи\".\n\nВо-вторых, по словам Борисова, он не может взаимодействовать с недавно назначенным бизнес-омбудсменом Борисом Титовым, с которым у него \"некое противоречие и разные взгляды на многие вопросы\".\n\nПри этом он подчеркнул: \"Противоречить президенту, который назначил омбудсмена и доверенным лицом которого я был на выборах, не смогу\". Отметим, что при назначении Бориса Титова в июне этого уполномоченным по защите прав предпринимателей Владимир Путин заявил, что его назначение поддержали бизнес-организации, с которыми он \"советовался\".\n\nНа вопрос издания, связан ли его уход с предложением поста во властных структурах, Сергей Борисов ответил, что ему \"таких предложений не поступало\" и к власти он не стремится. \"Я вице-президент \"Сбербанка\", мы ведем там программу по малому бизнесу, и я хочу ее завершить, кроме того, собираюсь вплотную заняться международной деятельностью - продвижением наших высокотехнологичных предприятий за рубежом и привлечением новых технологий в Россию\", - сообщил Борисов.\n\nНа пост руководителя \"Опоры\" претендуют семеро кандидатов: три первых вице-президента организации Владислав Корочкин, Александр Бречалов и Павел Сигал, вице-президенты Михаил Мамута, Сергей Моисеев, Александр Калинин и не занимающий никаких постов в организации Владимир Гутенев, депутат Госдумы, первый вице-президент Союза машиностроителей России и давний соратник главы \"Ростехнологий\" Сергея Чемезова. Борисов обещал посоветоваться по этим кандидатурам с Кремлем.\n\nИсточник: https://www.newsru.com/finance/02Nov2012/opora.html\n"}