{"entities": [[[0, 12], [78, 107], [187, 189], [265, 270], [272, 277], [325, 328], [338, 340], [366, 370], [417, 420], [453, 456], [573, 576], [581, 582], [659, 662], [728, 742], [745, 750], [912, 920], [988, 990], [1016, 1020], [1028, 1033], [1051, 1056], [1113, 1116], [1271, 1277], [1390, 1395]], [[32, 41], [1079, 1088]], [[663, 670], [672, 679]], [[1071, 1088], [1090, 1093]], [[1130, 1135]], [[1137, 1145]], [[1147, 1153]], [[1155, 1164]], [[1166, 1174]], [[1177, 1189]], [[1262, 1300], [1302, 1309]]], "includes": [[], [], [], [4, 5, 6, 7, 8, 9], [], [], [], [], [], [], []], "text": "Джордж Майкл отменил концерты в Австралии - не восстановился после пневмонии\n\nБританский певец Джордж Майкл отменил австралийский тур из-за стресса после воспаления легких, перенесенного им в конце прошлого года, сообщает BBC.\n\nВ заявлении, опубликованном на сайте певца, Майкл сказал, что отмена девяти концертов \"разбивает его сердце\". Он подтвердил, что даст все свои концерты в Великобритании в октябре, но затем ему придется пройти курс лечения.\n\n\"Мне рекомендовали соблюдать полный покой и пройти ряд психологических консультаций, рекомендованных в таком случае, как мой, но я ошибочно полагал, что создание музыки и выступления перед публикой принесут мне радость, которая заменит любую терапию\", - говорится в заявлении Джорджа Майкла.\n\nПевец был госпитализирован в ноябре 2011 года в Австрии в тяжелом состоянии с диагнозом пневмония и провел почти месяц в венском госпитале. Вскоре после выздоровления музыкант продолжил европейский тур и дал несколько концертов, однако теперь он признает, что переоценил свои силы.\n\nПевец принес извинения своим поклонникам в городах Австралии, где должны были пройти его концерты - в Перте, Аделаиде, Сиднее, Мельбурне, Брисбене и Хантер-Вэлли.\n\nТур Symphonica был возобновлен этой осенью после перерыва, вызванного болезнью Майкла в ноябре прошлого года, которая случилась всего за несколько часов до концерта в Вене. К моменту госпитализации певец дал 45 концертов в 35 городах Европы.\n\nИсточник: https://www.newsru.com/cinema/01Oct2012/michelj.html\n"}