{"entities": [[[0, 19], [244, 263], [1705, 1712], [1958, 1979], [2453, 2455]], [[27, 33], [1068, 1075], [2102, 2108], [2144, 2150], [2286, 2292]], [[36, 39], [120, 123], [334, 337], [607, 610], [763, 780], [1024, 1027], [1781, 1784], [2005, 2022], [2053, 2057], [2138, 2141], [2280, 2283]], [[64, 67], [2740, 2744]], [[829, 834], [850, 852]], [[901, 934], [947, 955]], [[996, 1039], [1151, 1154], [1559, 1568], [2598, 2603], [2615, 2620], [2731, 2733]], [[1235, 1297], [1314, 1316]], [[1269, 1297], [1429, 1431]], [[1603, 1619], [1673, 1676]], [[1714, 1784], [1797, 1799]], [[1981, 1989], [1997, 2004]], [[2469, 2479]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [1, 2]], "text": "The Washington Post пугает Россию и США: в случае ядерной войны мир исчезнет за 13 минут\n\nЕще во времена холодной войны США держали наземные ракеты с ядерными боеголовками в готовности к запуску через 3-4 минуты после приказа президента, пишет The Washington Post. При этом, как объясняли каждому из вступавших в должность президента США, в случае надвигающейся угрозы решение о запуске следовало принять менее чем за 13 минут. \"И мы называем себя человечеством\", - сказал, по рассказам, узнавший об этом Джон Кеннеди.\n\nОднако даже спустя 20 лет после окончания холодной войны одна треть стратегических сил США, в том числе почти все ракеты наземного базирования, а также некоторые ракеты морского базирования, по-прежнему находятся в боевой готовности. При этом Соединенные Штаты вполне могли бы отказаться от боевой готовности ракет, даже если для их запуска потребуется от 24 до 72 часов, отмечает отставной генерал Джеймс Картрайт.\n\nПо словам военного, в ходе предвыборной кампании 2008 года тогда еще будущий президент США Барак Обама призывал вести переговоры с Россией относительно ракет, находящихся в боевой готовности, пишет Inopressa.ru. И его идея была рассмотрена в 2010 году в Обзоре ядерной политики. Был даже предложен вариант снять с боевого дежурства ракеты наземного базирования, однако в итоге он был отклонен на том основании, что в условиях кризиса это спровоцирует дестабилизирующую спешку при возвращении их в боевую готовность. Также было отклонено и предложение снять с боевого дежурства подлодки.\n\nВ ближайшие недели ожидается, что президент подпишет инструкции по применению военной доктрины. Однако никаких изменений по уровням боеготовности в ней не предполагается, отмечает издание. Генерал Роберт Келер, начальник стратегического командования армии США заявил, что он выступает против снятия ракет с режима боевой готовности, поскольку будет трудно проверить, не создает ли противник угрозы неожиданного нападения.\n\nПо мнению американского издания, причиной же, по которой Соединенные Штаты по сегодняшний день сохраняют свои ракеты готовыми к запуску, является то, что Россия делает точно так же. \"Однако США и Россия больше не являются врагами, возможность ядерной войны или неожиданного нападения близка к нулю\", - говорится в статье.\n\n\"Сегодня США и Россия обладают 1800 ядерными боеголовками, находящимся в боевой готовности в любое время. Это избыточное и ненужное количество, поскольку холодная война закончилась. Мы считаем, что обе страны должны снизить статус готовности стратегических сил\", - подводя итог, заключает автор, добавляя при этом, что, раз уж Обама заявляет о своей приверженности \"делу мира\" и стремлению к \"безопасности в мире без ядерного оружия\", было бы неплохо, если бы он помог миру вздохнуть спокойно.\n\nИсточник: https://www.newsru.com/world/10Jul2012/war.html\n"}