{"entities": [[[0, 19], [77, 140], [326, 386], [537, 542], [546, 553]], [[50, 75], [675, 700], [777, 821], [948, 953], [970, 977]], [[60, 75], [988, 1001]], [[370, 386], [561, 568]], [[577, 589]], [[595, 605]], [[607, 619]], [[622, 639]], [[1081, 1135], [1137, 1161], [1219, 1223], [1267, 1269], [1308, 1315]], [[1372, 1421], [1456, 1472], [1559, 1562]], [[1603, 1654], [1682, 1722]], [[1612, 1654], [1682, 1716]], [[1868, 1875]], [[1878, 1912]], [[1914, 1943], [1949, 2045], [2047, 2068], [2265, 2272], [2308, 2316], [2324, 2328]]], "includes": [[], [], [], [], [5, 6, 7], [], [], [], [], [], [], [], [0, 1, 8], [9, 10], []], "text": "\"Мужчина нарасхват\" потеснил в российском прокате комедию с Верой Брежневой\n\nРомантическая комедия со спортивным уклоном \"Мужчина нарасхват\" (Playing for Keeps) возглавила таблицу лидеров российского проката по итогам минувших выходных, сообщает РИА \"Новости\" со ссылкой на данные портала Kinobusiness.\n\nЗа прошедшие выходные история \"звездного\" футболиста в исполнении Джерарда Батлера, волею судеб оказавшегося тренером детской сборной и вызвавшего небывалый ажиотаж среди мам подопечных, заработала 1,2 миллиона долларов. Общая касса ленты, в которой помимо Батлера сыграли такие звезды, как Ума Турман, Джессика Бил и Кэтрин Зита-Джонс, составила 3,8 миллиона долларов.\n\nЛидер двух прошлых недель на этот раз стал \"серебряным\" призером, заработав чуть меньше 1,2 миллиона. Российской комедии \"Джунгли\" о семейной паре, выясняющей отношения на необитаемом острове, не хватило лишь 10 тысяч долларов, чтобы не упускать лидерство в прокате. Всего фильм, главные роли в котором исполнили Вера Брежнева и Сергей Светлаков, заработал 11,2 миллиона долларов.\n\nТретью строчку занимает \"Толстяк на ринге\" (Here Comes the Boom) Фрэнка Корачи. Комедийная история о том, как учитель биологии стал бойцом без правил, добавила в свою копилку 992 тысячи долларов, что позволило ей подняться на две строчки. Общие сборы картины составили 2,6 миллиона долларов.\n\nПотеряли одну позицию \"Хранители снов\" (Rise of Guardians) Питера Рэмси. По результатам минувших выходных мультфильм о том, как команда супергероев спасает Рождество, заработал 973 тысячи долларов, что довело его общую кассу до 14,3 миллиона долларов.\n\nЕще один мультфильм о нерушимости новогодней сказки замыкает пятерку лидеров - \"Нико-2\" (Niko - Lentajaveljekset) о том, как олененок Нико спасает Санта-Клауса, дебютировал в российском прокате с 650 тысячами долларов.\n\nВ то время как в российском прокате лидируют комедии и мультфильмы о спасенных праздниках, лидером американского проката стал долгожданный \"Хоббит: Нежданное путешествие\" (The Hobbit: An Unexpected Journey) Питера Джексона. Первая часть трилогии, выросшей из небольшой повести Дж.Р.Р.Толкина о приключениях Бильбо Бэггинса, установила в североамериканском прокате рекорд декабря, заработав за первые выходные 84,8 миллиона долларов. В России картина выйдет 19 декабря и, скорее всего, \"Хоббит\" начнет свое путешествие по таблице лидеров российского проката с первой строчки.\n\nИсточник: https://www.newsru.com/cinema/18Dec2012/riseguard.html\n"}