{"entities": [[[0, 3], [88, 91], [513, 516], [1648, 1651]], [[15, 21], [181, 187], [324, 330], [545, 551], [879, 891], [893, 900], [1672, 1678], [1937, 1943], [1980, 1986], [2060, 2062], [2461, 2467], [2540, 2546]], [[65, 70], [935, 940], [1275, 1280], [2138, 2144]], [[72, 104], [114, 120], [496, 516], [713, 720], [742, 747]], [[146, 243], [245, 252]], [[282, 286], [812, 838], [993, 1000], [1038, 1042], [1087, 1092], [1148, 1152], [1767, 1771], [2342, 2346], [2514, 2518]], [[369, 377], [1689, 1697]], [[380, 391], [1700, 1710]], [[465, 483], [1737, 1755]], [[692, 703], [705, 712]], [[986, 1021], [2548, 2579], [2589, 2595], [2793, 2799]], [[1457, 1493], [1502, 1505]], [[1534, 1554], [1556, 1559]], [[1713, 1771], [1773, 1780]], [[1846, 1849]], [[1999, 2037], [2039, 2046]], [[2128, 2144], [2164, 2171]], [[2419, 2424], [2426, 2433]], [[2484, 2490], [2558, 2564]], [[2678, 2683], [2702, 2705]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [6, 7], [], [], [], [], []], "text": "США отправят в Турцию два комплекса ракет Patriot для обороны от Сирии\n\nМинистр обороны США Леон Панетта во время своего визита в Анкару подписал распоряжение о поставке на границу Турции двух ракетно-зенитных комплексов MIM-104F Patriot PAC-3, которое последовало в рамках решения НАТО об усилении противовоздушной обороны страны. Вскоре аналогичных указов ожидают от Германии и Нидерландов. Ракеты могут поставить на боевое дежурство уже в конце января, сообщает The New York Times.\n\nПо словам министра обороны США, батареи будут доставлены в Турцию в \"ближайшие недели\". Известно, что на то, чтобы комплексы транспортировать и развернуть, потребуется до трех недель. Этим будут заниматься 400 военных, которых Панетта также откомандировал своим приказом. Где именно будут размещены Patriot, не разглашается.\n\nСевероатлантический альянс договорился о поставке ракет по просьбе самой Турции, которая опасается угрозы атаки со стороны Сирии, раздираемой гражданской войной. Как отметил генсек альянса Андерс Фог Расмуссен, главная задача НАТО заключается в \"обеспечении защиты и обороны своих членов\".\n\nНе прошло и двух недель после этих слов, как НАТО приступил к действиям. Такая реакция обусловлена в том числе и тревожными результатами наблюдений спецслужб на территории Сирии. В частности, недавно была замечена небывалая активность вокруг сирийских складов с химоружием. Кроме того, появилось доказательство первого случая применения сирийской армией баллистических ракет малой дальности (СКАД). Они были выпущены из Дамаска по северным территориям, где базируются повстанцы, хотя сирийские власти достоверность этого факта отрицают.\n\nПомимо США, доставить ракеты в Турцию вызвались Германия и Нидерланды – единственные, по данным The New York Times, участники НАТО, которые располагают усовершенствованными зенитными батареями Patriot. От них также ждут по два комплекса и по 400 солдат. Это почти в три раза меньше, чем хотелось Турции. По данным The Wall Street Journal, страна запрашивала по меньшей мере 15 ракетных комплексов, которые позволили бы ей обеспечить противовоздушное прикрытие 80-километровой зоны вдоль границы с Сирией, продолжительность которой составляет около 900 километров.\n\nИзвестно, что операционное командование этими системами будет подчинено верховному главнокомандующему объединенными вооруженными силами НАТО в Европе. Комплексы автоматически сработают при необходимости перехвата ракет, которые будут направлены в сторону Турции.\n\nНапомним, что Россия раскритиковала решение НАТО о размещении ракет в Турции. Президент России Владимир Путин во время своего визита в Стамбул заявил: \"Знаете, как говорят: если в начале пьесы на стене висит ружье, то в конце пьесы оно обязательно должно выстрелить, зачем нам лишняя стрельба на границе?\" Также, по мнению Путина, Patriot не самая лучшая система - это уже прошлое поколение.\n\nИсточник: https://www.newsru.com/world/14Dec2012/patriot.html\n"}