{"entities": [[[0, 15], [305, 333], [342, 349], [1527, 1546], [1932, 1948], [2301, 2307], [2310, 2312], [3568, 3587], [4155, 4174], [4679, 4681], [4695, 4702], [5013, 5029]], [[17, 22], [112, 138], [196, 202], [559, 564], [568, 571], [681, 683], [2183, 2197], [3630, 3636], [4100, 4105], [4181, 4201], [4446, 4451], [4492, 4495]], [[50, 79], [88, 91], [196, 218], [239, 242], [480, 498], [512, 515], [669, 679], [720, 738], [1378, 1386], [1429, 1433], [1643, 1662], [1864, 1872], [1976, 1985], [2031, 2037], [2059, 2067], [2160, 2162], [2570, 2580], [3213, 3233], [3307, 3339], [3371, 3389], [3543, 3552], [3973, 3981], [4057, 4071], [4081, 4084], [4125, 4129], [4255, 4264], [4267, 4270], [4642, 4651], [4818, 4827], [4943, 4962], [4986, 4989]], [[391, 400], [3945, 3954]], [[540, 546], [2085, 2091]], [[777, 792]], [[795, 807]], [[833, 836]], [[876, 908], [991, 1019], [1315, 1326], [2239, 2250]], [[1369, 1375], [1508, 1516], [1707, 1716]], [[1464, 1470], [1818, 1825], [3126, 3143], [3959, 3972], [4515, 4528], [4613, 4641], [4949, 4962]], [[1472, 1483], [2277, 2288], [2521, 2523], [3332, 3338]], [[1765, 1785], [2937, 2945]], [[2125, 2151], [2214, 2231], [2261, 2263]], [[2333, 2352], [2448, 2464], [2493, 2515], [2532, 2542]], [[2378, 2434]], [[2627, 2656], [2681, 2688], [2807, 2837], [3165, 3182], [4020, 4045]], [[3689, 3806], [3917, 3924], [3926, 3929]], [[4328, 4357], [4492, 4504]], [[4766, 4799], [4917, 4924]]], "includes": [[], [], [], [], [], [], [], [5, 6], [], [], [12, 15], [], [], [], [], [], [8, 14], [], [], []], "text": "Немецкая пресса: Путин перечеркнул все достижения \"тихого страдальца\" Медведева, унизив его перед подчиненными\n\nНовый российский президент в рекордные сроки свел на нет все либеральные инициативы своего предшественника и унизительно лишил его практически всей причитавшейся власти. К такому мнению пришла немецкая Süddeutsche Zeitung, статью которой под названием \"Тихий страдалец\" приводит Inopressa.\n\n\"Пару месяцев спустя после кремлевской рокировки, быстрее, чем предполагали, бывшего президента возвращают в его прежние рамки… Теперь в Кремле снова сидит Путин, и ему понадобилось меньше трех месяцев, чтобы отыграть назад немногие либеральные реформы, проведенные Медведевым. Он сделал это унизительным образом, но ущемленный премьер не возмутился\", - отмечают журналисты Беньямин Биддер и Маттиас Шепп.\n\nВ качестве иллюстрации они приводят в пример ситуацию с принятием закона о \"черных списках\" сайтов, представляющих потенциальную опасность для неокрепшей детской психики. Напомним, соответствующий законопроект был принят во втором и сразу в третьем чтении 11 июля и вызвал большой резонанс среди общественности, преимущественно виртуальной. Так, блоггеры, интернет-компании и, конечно, активисты оппозиционных движений, привыкшие взаимодействовать по большей части в Сети, выразили уверенность в том, что новый закон является первым шагом на пути к цензуре в Рунете.\n\nМедведев, будучи президентом, заявлял, что, пока у него есть хоть какое-то влияние на власть, государство не будет контролировать интернет, отмечает Süddeutsche Zeitung. Действительно, слухи о введении контроля, активно распространявшиеся, например, в начале года, тогдашний президент отмел, просто заявив, что вводить цензуру в интернете - бессмысленно.\n\nОднако спустя всего три месяца российский парламент принял новый закон, позволяющий властям блокировать сайты без решения суда. А Медведев - сам активный интернет-пользователь - промолчал, замечает немецкое издание.\n\nКлевету, вопреки желанию Медведева, вновь сделают уголовно наказуемой\n\nВо время своего президентского срока Медведев также принимал в Кремле правозащитников и представителей некоммерческих организаций, теперь он смирился с тем, что Владимир Путин хочет осложнить этим организациям жизнь: новый закон приблизил их к предателям государства, продолжает газета.\n\nSD приводит в пример и другой законопроект, успешно противостоявший столь несговорчивой во многих случаях российской Госдуме. Речь идет о законе о клевете, предполагающем возвращение соответствующей статьи в УК РФ. А ведь эта статья только в декабре 2012 года Медведевым была переведена под юрисдикцию КоАП.\n\nВообще, все приведенные законопроекты, резонанс от обсуждения которых достиг даже германских земель, принимались очень спешно. После ударного полуночного принятия законопроекта о митингах эти законодательные инициативы ставят новые рекорды скорости. В минувшую пятницу, 13 июля, прозванную с подачи ряда СМИ \"черной\", депутаты сразу в двух чтениях окончательно одобрили законы об НКО - \"иностранных агентах\" и о клевете. Чем вдохновили иностранных журналистов на занятия психоанализом и постановку диагноза российской власти.\n\nПримечательно, что эти законопроекты, столь противоречащие позиции Медведева-президента, принимаются за счет думского большинства, находящегося под руководством Медведева-лидера \"Единой России\". Хотя само партийное лидерство нынешнего премьера тоже становится сомнительным.\n\nВсего за 60 дней были обращены вспять робкие перемены к лучшему в сферах гражданских свобод, произошедшие в президентство Медведева, соглашается с немецкими коллегами The Wall Street Journal.\n\n\"Первые 60 дней Путина - только начало новой волны репрессий?\" - вопрошает автор статьи Рейчел Денбер, заместитель директора по делам Европы и Центральной Азии в организации Human Rights Watch. Судя по опыту, российские власти применяют подобные законы селективно, чтобы заткнуть рот критикам, отмечает эксперт, чьи слова приводит Inopressa.\n\nВ правительстве премьера не все считают авторитетом\n\nНе только скандальные законопроекты напоминают экс-президенту о закате его влияния. Порой Путин открыто забирает у него остатки власти, замечает Süddeutsche Zeitung. Так, российский президент фактически вывел нефтегазовый сектор из-под контроля Медведева и его энергетического вице-премьера Аркадия Дворковича, создав президентскую комиссию по ТЭК, фактически дублирующую правительственную.\n\nСтоит отметить, что спекуляции на этот счет Путин частично пресек, официально заявив, что его комиссия подменять правительство не будет и формально ограничив полномочия ответственного секретаря Игоря Сечина.\n\nВ подконтрольном правительстве Медведева тоже не уважают, заключает SD. Такой вывод издание делает из недавнего инцидента на заседании Кабинета министров: министр обороны Анатолий Сердюков, раскритикованный премьером, эмоционально заявил о готовности быть отправленным в отставку. Это был \"открытый бунт\", министр продемонстрировал главе правительства, что больше не считает его авторитетом, заключает немецкое издание.\n\nИсточник: https://www.newsru.com/russia/17Jul2012/medved.html\n"}