{"entities": [[[8, 14], [113, 119], [461, 467], [866, 872], [1182, 1188], [2301, 2307], [2456, 2462], [2563, 2569], [3009, 3015], [3101, 3107], [3329, 3331], [3777, 3783], [3850, 3856], [3976, 3978], [4003, 4007]], [[36, 39], [64, 75], [170, 173], [232, 241], [505, 516], [565, 568], [614, 616], [780, 783], [1207, 1210], [1342, 1344], [1518, 1521], [2146, 2149], [2382, 2385], [2433, 2443], [2508, 2518], [2589, 2591], [2820, 2823], [2948, 2951], [3400, 3409], [3453, 3455], [3497, 3502], [3587, 3590], [3624, 3627], [4264, 4267], [4654, 4660], [4807, 4810], [5063, 5066], [5795, 5798], [5987, 5990], [6087, 6089], [6130, 6132], [6169, 6171]], [[42, 53], [382, 393], [786, 797], [1274, 1285], [1396, 1407], [1533, 1539], [2079, 2090], [2422, 2428], [2549, 2560], [2603, 2609], [2635, 2638], [2970, 2981], [3046, 3052], [3515, 3526], [4064, 4075], [4200, 4211], [4289, 4300], [4682, 4693], [4764, 4770], [5172, 5183], [6260, 6271], [6339, 6350]], [[88, 94], [421, 428]], [[266, 288], [640, 646], [3484, 3494], [4167, 4178]], [[285, 288], [643, 646], [1026, 1029], [3491, 3494], [4175, 4178]], [[309, 393], [656, 697], [699, 714]], [[884, 897], [2750, 2763]], [[923, 935], [5230, 5235], [5469, 5474]], [[980, 1000], [1949, 1969]], [[1070, 1093], [1095, 1102]], [[1089, 1093], [1990, 1994], [2941, 2945], [3159, 3166], [3932, 3936], [3979, 3983], [4281, 4285]], [[1443, 1460], [1462, 1469]], [[1837, 1843], [5403, 5408]], [[2354, 2359], [5443, 5451]], [[2402, 2408], [3017, 3023], [6301, 6307]], [[2639, 2667], [2669, 2676]], [[2788, 2896], [3064, 3069]], [[2797, 2835], [4182, 4187], [4884, 4903], [4905, 4907], [5188, 5193], [5356, 5377], [5413, 5416], [5578, 5591], [5966, 5971], [6027, 6030], [6059, 6064]], [[3081, 3096], [5553, 5568]], [[3145, 3166], [3256, 3259]], [[3325, 3331], [3677, 3691]], [[4225, 4231], [5289, 5294], [5296, 5299], [5605, 5610], [5679, 5685], [5822, 5827], [5842, 5845], [5874, 5880]], [[4703, 4738], [4740, 4747]], [[6236, 6271], [6274, 6277]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Пресса: Россия покомандует войсками США в Афганистане, заставив американцев выпрашивать мандат\n\nВ скором времени Россия, похоже, получит уникальную возможность заставить США почувствовать себя в роли просителя. По некоторым данным, Вашингтон собирается обратиться в Совет безопасности ООН с просьбой принятия резолюции о продлении миссии Международных сил содействия безопасности в Афганистане. Однако добиться продления мандата после 2014 года будет непросто: Москва уже заявила, что прежде потребует от американцев отчитаться о результатах нынешней кампании. Что США делать, судя по всему, не слишком хочется.\n\n\"Мы готовы поставить перед СБ ООН вопрос о новой резолюции на период после 2014 года. Новая резолюция создаст правовую основу для продления присутствия военнослужащих США в Афганистане и сотрудничества на этом направлении стран-партнеров, в том числе и России\", - заявил \"Коммерсанту\" источник в администрации Барака Обамы.\n\nВ начале недели стало известно о том, что российская делегация на Генеральной ассамблее ООН намерена поставить вопрос о результатах афганской операции НАТО, которая, по плану, должна завершиться полным выводом войск до конца 2014 года. Интерес Москвы вполне обоснован: США не скрывают намерения частично сохранить военное присутствие в этой стране, в частности, создать несколько тренировочных баз. \"Как мы ранее заявляли, небольшое присутствие сохранится в Афганистане после 2014 года. Прежде всего, это те военнослужащие, которые будут охранять комплекс зданий представительств США... Также в стране останутся специалисты для тренировки афганских сил и гражданские инструкторы\", - заявил РИА \"Новости\" глава Пентагона Леон Панетта.\n\nВопрос в том, каков в этом смысл: если афганская операция прошла успешно, терроризм побежден, а национальная армия стала дееспособной, присутствие американцев близ Кабула необязательно. И для чего тогда создаются военные базы на границе постсоветского пространства, вопрошают российские дипломаты.\n\nЕсли же за 13 лет НАТО не удалось зачистить территорию от терроризма и наркобизнеса и натренировать власти Афганистана на самостоятельность, то возникают сомнения в том, что США на такое вообще способны. И это может стать аргументом в будущем при рассмотрении вопросов об инициации военных операций в других странах. Что на руку России как лоббисту на международной арене интересов Ирана и Сирии.\n\n\"Как только США выведут войска, талибы захватят 50% страны\"\n\nВ Вашингтоне же уверены: Москва сама должна быть заинтересована в том, чтобы американцы как можно дольше оставались в Афганистане. \"России также важно, чтобы мы не ушли из страны, пока не поможем создать там дееспособную полицию и армию, которые смогут самостоятельно бороться с терроризмом и наркотрафиком\", - пояснил \"Коммерсанту\" американский источник.\n\nСоветник кандидата в президенты США Митта Ромни, советник конгресса по вопросам Ближнего Востока Валид Фарес высказался еще более конкретно. \"Как только НАТО и США выведут войска из Афганистана, как это хорошо известно в России, талибы захватят не менее 50% страны\", - заявил Фарес в интервью \"Голосу России\".\n\nУ Москвы на этот счет несколько иное мнение. \"Представители альянса должны официально доложить об итогах афганской кампании и честно ответить, справились ли они со взятыми на себя обязательствами или нет\", - заявил источник в МИД РФ. В Белом доме, однако, пока не смогли однозначно сказать, сочтет ли Вашингтон нужным отчитываться перед кем-то или нет: \"Мы и так регулярно информируем Совбез ООН о наших действиях в Афганистане. Официальной просьбы представить какой-то итоговый доклад к нам пока не поступало\".\n\nК тому, что США откажутся держать ответ по афганской кампании, в российском МИД уже готовы. Как ранее сообщали дипломатические источники, при таком развитии событий Россия может задействовать несколько рычагов. Первый рычаг - право вето: Россия не поддержит другие подобные операции. Второй - пересмотр сотрудничества с НАТО на афганском направлении: \"Все проекты РФ-НАТО, от предоставления нами транзита до обучения кадров для антинаркотических служб Афганистана и подготовки афганских техников для обслуживания Ми-17, осуществляются на основе резолюции Совбеза ООН\".\n\nРомни не позволит Афганистану стать вторым Ираком\n\nСогласно анонсированным планам США, вывод войск НАТО из Афганистана должен завершиться в 2014 году, после чего американский бюджет продолжит выделять на финансирование афганской армии порядка четырех миллиардов долларов ежегодно. В конце прошлой недели было объявлено о значительном сокращении численности контингента МССБ: 33 тысячи американских солдат, отправленных в зону военных действий три года назад, вернулись на родину. В настоящее время в Афганистане остаются 68 тысяч иностранных военнослужащих, все они должны покинуть страну в течение двух лет.\n\nВпрочем, планы США еще могут кардинально измениться после 6 ноября, если на выборах победит республиканец Ромни. Он, как известно, придерживается довольно радикального подхода к внешней политике и, судя по предвыборным заявлениям, вовсе не опасается обострения отношений США с другими странами и, в частности, ведения масштабных военных операций.\n\nЧто же касается непосредственно Афганистана, то Ромни уже давал понять, что считает планы Обамы по выводу войск ошибкой, приводя в пример ситуацию в Ираке. Там со сворачиванием операции не стоило торопиться, считает кандидат в президенты: после ухода американцев Кабул, по его мнению, попал под влияние Тегерана.\n\n\"Администрация Обамы описывает в качестве успеха исключительно сам вывод войск, - прокомментировал \"Голосу России\" советник республиканца. - Успехом в Ираке стал бы вывод войск в результате установления демократии, так чтобы страна управлялась коалицией политических сил. Это положило бы конец терроризму. Но этого не было сделано… Когда-то США резко вывели войска из Ирака, не обеспечив там коалицию. На следующий день страна попала под иранское влияние\".\n\nВ этой связи стоит ожидать того, что в случае прихода Ромни к власти планы США по выводу войск будут пересмотрены. Его советник пояснил: \"Доктрина Ромни… гласит: \"Разумеется, мы будет стремиться к выводу войск, однако мы не будет устанавливать сроков. Пока мы будем действовать на месте для создания механизмов формирования гражданского общества в Афганистане и его укрепления, так, чтобы талибы не могли вернуться и захватить этот регион\". В этом заключается разница между двумя программами\".\n\nИсточник: https://www.newsru.com/world/28Sep2012/afg.html\n"}