{"entities": [[[0, 8], [237, 244], [528, 536], [1548, 1556]], [[24, 28], [182, 193], [379, 389], [770, 781], [1092, 1103], [1262, 1272], [1305, 1315], [1353, 1355], [1366, 1368], [1391, 1393]], [[31, 50], [149, 157], [1126, 1129], [1131, 1134]], [[52, 64], [294, 307], [486, 499], [1015, 1028]], [[720, 724], [861, 865], [968, 972], [1243, 1247], [1432, 1436]], [[1455, 1462], [1484, 1488]]], "includes": [[], [], [], [], [], []], "text": "Депутаты хотят отнимать авто у пьяниц-рецидивистов\n\nЗаконопроект, возвращающий минимальные нормы по содержанию алкоголя, а также сурово наказывающий водителя за повторное управление автомобилем в нетрезвом состоянии, может быть внесен в Госдуму в июне. Но только после общественного обсуждения этого проекта, в частности предельного наказания за вождение нетрезвым - конфискации автомобиля.\n\nКак рассказал РГ депутат Вячеслав Лысаков, в апреле будут проведены парламентские слушания по этому вопросу. Участие в слушаниях примут депутаты и сенаторы, представители правоохранительных органов, а также врачи-наркологи.\n\nНи для кого не секрет, что сейчас и так многие злостные нарушители, лишенные по совокупности нарушений прав практически пожизненно, продолжают управлять автомобилем. Есть своеобразные рекордсмены в этой почти криминальной хронике. Кто-то лишен прав на 30 лет, а кто-то и на 60. Абсолютный чемпион в этом заезде - молодой человек из Кемерово, лишенный прав в совокупности на 86 лет, погиб в ДТП.\n\nВ законопроекте предлагается ввести дифференцированное наказание за управление автомобилем в нетрезвом виде. Для тех, кто попадается за рулем пьяным уже не первый раз, ввести более суровое наказание вплоть до пожизненного лишения прав и конфискации автомобиля. Что непросто реализовать, ведь автомобиль - частная собственность. Кроме того, он не всегда он принадлежит тому, кто им управляет. К тому же, будучи лишенным прав даже на два года, человек может просто продать свой автомобиль. А конфискованный автомобиль не продашь.\n\nТакже депутаты предлагают вернуть минимально разрешенную норму содержания алкоголя в крови. 0,3 промилле - это не разрешение чуть-чуть выпить, а элементарная погрешность на особенности организма.\n\nИсточник: https://www.newsru.com/auto/06Apr2012/deps.html\n"}