{"entities": [[[0, 27], [38, 40], [87, 141], [217, 219], [351, 352], [490, 494], [566, 574], [863, 870], [986, 992], [1041, 1045], [1272, 1278], [1408, 1409], [1495, 1496], [1553, 1574], [1592, 1598], [1743, 1747], [1791, 1792], [1863, 1869], [1898, 1901], [1990, 1994], [2094, 2101], [2469, 2475], [2528, 2543], [2573, 2576], [2732, 2738], [2863, 2871], [3494, 3509], [3706, 3707], [3873, 3881], [3927, 3928], [3980, 3986], [4501, 4515], [4744, 4750]], [[24, 27], [123, 126], [629, 632], [673, 676], [2387, 2390], [3253, 3256], [3458, 3461], [4234, 4237], [4278, 4281]], [[53, 76], [249, 272], [305, 308], [797, 850], [1014, 1016], [1237, 1241], [1334, 1353], [1439, 1463], [1536, 1539], [1617, 1636], [2018, 2041]], [[70, 76], [266, 272], [305, 315], [813, 819], [1112, 1117], [1237, 1247], [1457, 1463], [2035, 2041], [2593, 2599], [2966, 2973], [2995, 3011]], [[112, 118], [877, 883], [2126, 2128], [2326, 2333], [2619, 2625], [2665, 2671], [2751, 2757], [2837, 2843], [2956, 2963], [3295, 3301], [3382, 3384], [3571, 3577], [3919, 3922], [3947, 3950], [4026, 4032], [4421, 4427], [4601, 4608], [4783, 4785], [4848, 4850]], [[670, 676], [2367, 2390], [3450, 3461], [3830, 3838], [4129, 4136], [4226, 4237]], [[743, 780], [785, 788]], [[897, 912], [2628, 2642], [2716, 2729], [2782, 2796], [2846, 2860], [4035, 4049]], [[951, 958], [2486, 2492], [3685, 3703], [3885, 3906], [3959, 3961], [4148, 4154], [4552, 4567]], [[979, 984], [3180, 3186], [3356, 3361]], [[1374, 1377], [1637, 1640], [1675, 1678], [1911, 1916]], [[2122, 2128], [2246, 2248], [2438, 2466]], [[3056, 3090], [3092, 3099], [3173, 3177]], [[3440, 3461], [3614, 3652]], [[3727, 3729], [3758, 3760]], [[3782, 3791], [3793, 3800]], [[4252, 4293], [4307, 4309]], [[4668, 4672], [4700, 4703]], [[4806, 4815], [4851, 4853]]], "includes": [[], [], [], [], [], [], [], [], [], [], [0, 2], [], [], [], [4, 8], [], [], [], []], "text": "Российский постпред при ООН возмущен: он не запрещал премьер-министру Катара \"вякать\"\n\nПостоянный представитель России при ООН Виталий Чуркин назвал \"бесчестными, грязными и даже провокационными\" сообщения о том, что он якобы в грубой форме угрожал премьер-министру Катара, намекая на возможность стереть его страну с карты мира, сообщает ИТАР-ТАСС. \"Я имею дело со СМИ в течение четверти столетия и никогда не видел ничего подобного. Есть дезинформация, есть ложь, есть наглая ложь - но у меня нет слов для того, чтобы охарактеризовать данный случай\", - возмутился дипломат на спешно созванной пресс-конференции в штаб-квартире ООН.\n\nО перепалке, якобы имевшей место в СБ ООН при обсуждении сирийской проблемы, в минувший понедельник сообщил алжирский интернет-портал Algeria ISP. По его данным, премьер-министр Катара шейх Хамад бен Джасем аль-Тани предупредил Чуркина, что \"Россия потеряет все арабские страны\", если наложит вето на поддерживаемый Западом проект резолюции по Сирии. Чуркин якобы ответил: \"Если вы будете разговаривать со мной таким образом, то уже сегодня не будет больше такого понятия, как Катар\". В изложении некоторых российских СМИ эта фраза приобрела совсем уж грубый вид: \"Еще раз вякни что-то в таком тоне, и твой Катар не доживет до завтра\".\n\nЧуркин подтвердил, что на минувшей неделе трижды встречался с катарским премьером в Нью-Йорке, однако они всегда беседовали при людях. \"Я не провел ни одной секунды с премьер-министром Катара наедине, без свидетелей, когда я мог бы словесно или физически угрожать ему\", - цитирует российского дипломата \"Голос Америки\". Чуркин подчеркнул, что с шейхом бен Джасемом они знакомы с 2006 года и с тех пор у них сформировался \"дружеский стиль общения\".\n\n\"Те из вас, кто знает меня в течение многих лет, вероятно, знают, что я всегда пытаюсь быть вежливым - даже перед лицом провокаций, - добавил Чуркин. - Прибегать к угрозам - не мой стиль. В наших контактах не было даже намека на угрозы, запугивания или грубость - ни с моей стороны, ни со стороны премьер-министра Катара\".\n\nНакануне вечером сообщение об угрозах со стороны Чуркина официально опроверг МИД РФ. \"Эти сообщения абсолютно не соответствуют действительности и в принципе не заслуживают комментария. В последние дни мы не раз слышали, мягко говоря, недипломатичные высказывания в связи с занятой Россией позицией по сирийскому вопросу в Совете Безопасности ООН\", - заявили в департаменте информации и печати Министерства иностранных дел.\n\nЧуркин припомнил Западу пословицу: \"Не плюй в колодец...\"\n\nПостпред Чуркин назвал появление сообщений о его угрозах в адрес Катара попыткой рассорить Россию с арабским миром. Признав, что позиция Москвы \"может быть неправильно понята некоторыми в арабском мире\", Чуркин заявил, что Москва \"была и остается другом арабского мира\". Тем, кто пытается \"отравить отношения России с арабским миром\", дипломат напомнил пословицу: \"Не плюй в колодец, пригодится воды напиться\".\n\nОтношения между Россией и Катаром далеки от идеальных. Катарские власти занимают жесткую позицию в отношении режима сирийского президента Башара Асада, который в настоящее время ведет активную борьбу с оппозиционными выступлениями у себя в стране - число погибших в результате вооруженных столкновений, по данным ООН, составляет более пяти тысяч человек. Россия выступает против карательных мер, направленных против Сирии: в минувшую субботу РФ вместе с Китаем заблокировали принятие соответствующей резолюции Совбеза ООН, воспользовавшись правом вето.\n\nПостпред Чуркин в беседе с журналистами выразил сожаление в связи с тем, что России пришлось воспрепятствовать принятию резолюции по сирийскому урегулированию, однако возложил вину за это на западных партнеров. \"Я думаю, что если бы мы поработали еще два-три дня, мы могли бы согласовать резолюцию, которая была бы единогласно одобрена Совбезом сегодня или завтра, - предположил дипломат. - Наши западные коллеги жалуются на нас, но я могу сказать, что нас подвела их нетерпеливость\".\n\nЧуркин увязал попытки \"вбить клин в отношения России с арабским миром\" с \"преувеличенной, эмоциональной и даже грубой\" реакцией на российское вето в Совбезе со стороны Запада. Как известно, госсекретарь США Хиллари Клинтон назвала произошедшее в Совбезе ООН \"пародией\", а американский постпред при ООН Сьюзан Райс заявила, что ей \"отвратительно\" российско-китайское вето. В целом ряде европейских стран также прозвучали резкие слова в адрес Москвы.\n\nВыступая накануне в программе американского Общественного телевидения, Виталий Чуркин заявил, что \"эмоциональная реакция\" западных коллег может осложнить сотрудничество с Россией по ряду других вопросов, включая Афганистан и Иран. \"Когда люди произносят какие-то слова, они должны думать о последствиях, - пояснил Чуркин на пресс-конференции. - То, что мы не отреагировали на эти слова в том же духе, не означает, что мы их не заметили\".\n\nИсточник: https://www.newsru.com/world/08Feb2012/churkin.html\n"}