{"entities": [[[10, 43], [436, 456]], [[20, 43], [168, 208], [263, 272], [446, 456], [597, 601], [632, 636], [721, 731], [1027, 1031], [1173, 1176], [1379, 1383], [1446, 1449], [1528, 1538], [1659, 1669], [1861, 1865], [1956, 1975], [1994, 1997], [2031, 2033], [2242, 2251], [2308, 2312], [2380, 2383], [2490, 2494], [2529, 2532], [2648, 2651], [2760, 2770], [2871, 2874], [2912, 2914], [3182, 3186], [3314, 3317], [3460, 3464], [3806, 3839], [3895, 3905], [3906, 3910]], [[67, 106], [667, 670], [1901, 1904]], [[219, 242], [756, 780], [933, 941]], [[391, 410], [1593, 1601], [1774, 1779], [3214, 3222], [3371, 3374]], [[624, 649], [944, 952], [1085, 1093], [1329, 1336], [1505, 1509], [1652, 1669], [1885, 1889], [1956, 1962], [1987, 1992], [2235, 2240], [2976, 2980], [3145, 3153]], [[982, 993], [1095, 1105]], [[1157, 1163], [1165, 1172]], [[1246, 1254], [1315, 1326]], [[1386, 1389], [1476, 1487], [2054, 2057], [3545, 3548]], [[2130, 2187], [2278, 2304]], [[2543, 2572], [2590, 2593]], [[2995, 3040], [3042, 3050], [3087, 3094]], [[3290, 3297], [3299, 3302]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Оглашение приговора \"торговцу смертью\" Буту назначено на 12 марта\n\nФедеральный суд Южного округа Нью-Йорка на слушаниях в среду, 8 февраля, отклонил ходатайство защиты российского предпринимателя Виктора Бута об отмене обвинительного вердикта и пересмотре дела.\n\nБизнесмен был признан в ноябре минувшего года виновным в заговоре с целью контрабанды оружия.\n\nПредседательствующая на процессе судья Шира Шейндлин назначила дату оглашения приговора россиянину на 12 марта, а следующее судебное слушание - на 10 февраля. На этом заседании будет рассматриваться вопрос об условиях тюремного содержания Бута, передает ИТАР-ТАСС.\n\nАдвокат Бута Альберт Даян ранее направил в суд несколько ходатайств с просьбой о пересмотре дела бизнесмена на том основании, что в обвинительном заключении употреблялись либо неверные, либо неполностью отражающие действительность формулировки и присяжные, принимая решение, опирались на неверно составленный документ.\n\nЗащитник, в частности, утверждал, что прокуратура не смогла доказать приписываемое Буту преступное намерение убивать американцев.\n\nПо словам адвоката, обвинители не представили достаточных доказательств того, что оружие, которое Бут якобы намеревался продать группировке Революционные вооруженные силы Колумбии (РВСК), предназначалось для убийства американских пилотов в этой стране.\n\nАдвокат также отмечал, что связь между действиями Бута и США не была установлена, что ставит под сомнение законность его судебного преследования в этой стране.\n\nТаким образом, Даян требовал, чтобы с россиянина были сняты обвинения по всем четырем пунктам.\n\nОднако Шейндлин в среду приняла решение отклонить это ходатайство защиты россиянина по всем пунктам, ссылаясь, в частности, на многочисленные судебные прецеденты из американской практики. Судья также постановила 10 февраля рассмотреть вопрос об условиях тюремного содержания Бута.\n\nТретьего февраля Даян направил в суд ходатайство с просьбой изменить условия содержания своего подзащитного. По словам Даяна, Бут более 14 месяцев (с тех пор, как он был экстрадирован в США из Таиланда в ноябре 2010 года) без имеющихся на то причин содержится в одиночной камере спецблока для особо опасных преступников, расположенной в Нижнем Манхэттене.\n\nПо словам Даяна, россиянин круглосуточно находится в маленькой одиночной камере. У него нет никакого контакта с людьми, за исключением тех моментов, когда его перевозят в кандалах и наручниках на судебные заседания и встречи с сотрудниками консульства РФ.\n\nОбщение Бута с другими заключенными исключено. Ему разрешено одно свидание с членами семьи в неделю, и даже оно происходит через стеклянную перегородку.\n\nКроме того, Бут, являющийся вегетарианцем, не имеет возможности получать соответствующее питание.\n\nНа неоднократные просьбы россиянина о переводе на общий режим американские власти отвечали отказом, объясняя это тем, что предъявленные ему обвинения свидетельствуют о том, что он представляет опасность для окружающих.\n\nНа слушаниях в среду Даян упомянул дело сирийского торговца оружием Мозера аль-Касара, которому были предъявлены схожие обвинения и который содержался в тюрьме общего режима. По утверждению адвоката, жесткие условия содержания Бута являются необоснованными.\n\nШейндлин согласилась с этим, обязав прокуроров как можно скорее связаться с тюрьмой, где содержится Бут, с целью прояснения этого вопроса и отчитаться перед ней на слушаниях 10 февраля.\n\nВторого ноября 2011 года 12 присяжных единогласно признали Бута виновным по всем четырем пунктам: в преступном сговоре с целью убийства граждан США, преступном сговоре с целью убийства лиц, находящихся на американской госслужбе, преступном сговоре с целью приобретения и продажи зенитных ракет, преступном сговоре с целью поставок оружия террористическим группировкам.\n\nСогласно предъявленным обвинениям, 45-летнему российскому бизнесмену грозит от 25 лет до пожизненного тюремного заключения. Виктор Бут себя виновным не признает.\n\nИсточник: https://www.newsru.com/world/09Feb2012/march.html\n"}