{"entities": [[[17, 32], [112, 141], [218, 227], [486, 495], [1061, 1069], [1122, 1125], [1361, 1369], [1714, 1723], [1746, 1748], [1818, 1821], [1892, 1897], [3070, 3084], [3480, 3496]], [[35, 38], [72, 75], [926, 944], [1137, 1140], [1639, 1642], [4143, 4146], [4288, 4291], [5149, 5155]], [[144, 156], [3113, 3119]], [[202, 243], [298, 303], [428, 432], [636, 643], [686, 688], [746, 748], [790, 798], [1200, 1216], [1314, 1316], [3139, 3141], [3193, 3201], [3228, 3231], [3301, 3304], [3307, 3310], [3437, 3444], [3543, 3550], [3563, 3566], [3652, 3656], [3690, 3697], [3902, 3917], [3970, 3978], [3989, 3993]], [[273, 295]], [[298, 326], [1892, 1905], [1913, 1916]], [[473, 518]], [[702, 714], [3001, 3013], [3057, 3084], [3447, 3459], [3632, 3637]], [[889, 912], [958, 960]], [[981, 1001], [1005, 1012]], [[1083, 1089], [1467, 1469], [2030, 2036], [2869, 2875], [2957, 2959]], [[1300, 1304], [1306, 1313]], [[1342, 1359], [1491, 1498], [2061, 2072]], [[1387, 1435], [1437, 1444], [1522, 1543], [1584, 1586], [2094, 2112]], [[1553, 1571], [1622, 1624], [2102, 2112]], [[1707, 1723], [1807, 1809]], [[1949, 2053], [2082, 2085], [2304, 2306], [2492, 2500], [2709, 2716]], [[2022, 2036], [2760, 2767]], [[2374, 2398], [2422, 2425]], [[2580, 2588], [2598, 2601], [2633, 2638]], [[3049, 3055], [3720, 3750], [4062, 4078]], [[3179, 3186]], [[3188, 3215], [3270, 3273], [3372, 3374], [3592, 3605]], [[3516, 3527], [3529, 3536]], [[3647, 3656], [3661, 3664], [3740, 3750]], [[3794, 3857], [4053, 4060]], [[4216, 4222], [4232, 4234], [4345, 4350], [4526, 4535], [4574, 4577], [4760, 4765], [4846, 4856], [4997, 5002]], [[4473, 4480], [4482, 4489], [4526, 4529]], [[4648, 4654], [4689, 4692], [4702, 4705], [4728, 4733]], [[4800, 4825], [4846, 4850], [4870, 4873], [4884, 4888], [4912, 4914], [5028, 5040]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [4, 5, 6], [], [], [], [], [], [], [], []], "text": "Версия: убийство семьи Лазукиных в США может быть связано с религией\n\nВ США продолжается расследование убийства русскоязычной семьи Лазукиных в городе Салем (штат Орегон). Следствие не сомневается, что 27-летний глава семейства Николай Лазукин в минувший вторник застрелил 26-летнюю жену Наталью и своих двух маленьких дочерей - трехлетнюю Анжелику и годовалую Зою, после чего поджег дом, отъехал на несколько километров и убил себя выстрелом в голову в салоне автомобиля. Младшая дочь Лазукиных - четырехмесячная Софи - по заключению экспертизы, погибла от удушья.\n\nНесмотря на уверенность сыщиков и первые доказательства самоубийства Николая на основании анализа характера полученной им раны головы, родственники по-прежнему не верят в то, что он мог это сделать, и выдвигают версию, что Лазукина могли убить и затем выдать за самоубийцу. Американские СМИ отмечают, что время от времени трагедии подобного рода происходят в Соединенных Штатах и чаще всего их причиной становится безвыходная ситуацию, в которую попадает убийца.\n\nПервоначально сообщалось, что Лазукины - выходцы из России, однако в итоге выяснилось, что они приехали в США с Украины. Российская пресса, обсуждая причины, толкнувшие Николая Лазукина на тяжкое преступление, выдвигает версию, что к трагическому исходу могла привести вера, которой он придерживался. По данным газеты \"Известия\", Лазукины были прихожанами Славянской христианской церкви неопятидесятников, которую некоторые эксперты из РФ причисляют к сектам. Издание выяснило, что пастором церкви \"Добрая весть\" является Вячеслав Бойнецкий, основавший ее в начале 1990-х годов. В 1992 году он эмигрировал в США и в штате Орегон собрал общину выходцев из стран бывшего СССР.\n\nСоседи Лазукиных в один голос называют их прекрасной семьей, добрыми и внимательными родителями. По их словам, они постоянно посещали воскресные церковные собрания и планировали отдать своих дочерей, когда они подрастут, в воскресную школу.\n\nЧлен совета по проведению государственных религиоведческих экспертиз при Минюсте России Евгений Мухтаров заявил \"Известиям\", что, по его мнению, церковь Бойнецкого является одной из разновидностей неопятидесятнических сект. \"Фирменная особенность\" неопятидесятников - \"общение на иных языках\", когда верующий во время богослужения впадает в транс, заявил он. Ранее специалисты из Института имени Сербского специально изучали такую форму богослужения и пришли к выводу, что она может нанести непоправимый вред психическому здоровью, утверждает Мухтаров.\n\nКак и в других сектах, пасторы крайне заинтересованы в том, чтобы удерживать прихожан, так как они обязаны отдавать десятую часть своих доходов в пользу церкви и делать регулярные пожертвования, подчеркнул эксперт.\n\nНесмотря на такие трактовки экспертов из Минюста, причисляющих к сектантам большинство верующих, не принадлежащих к \"традиционным\" четырем религиям в России, неопятидесятники между тем вполне официально представлены в Комиссии президента РФ по связям с религиозными организациями.\n\nРодственники по-прежнему не верят: указывают на синяки\n\nРодственники погибшей семьи продолжают убеждать полицию Салема и журналистов, что он никогда бы не смог сотворить такое с родными. Зять Лазукина Коди Кэмпбелл заявил, что Ник был хорошим мужем и любящим отцом. По его словам, во время встречи с ним и его братом Артемом за день до трагедии - в понедельник, 21 мая - он не заметил никаких признаков депрессии или плохого настроения мужчины.\n\nРодственники не исключают, что с семьей Лазукиных могли расправиться неизвестные, которые, убив Николая, подставили его как убийцу и самоубийцу. Коди Кэмпбелл рассказал KPTV, что когда семье показали тело Ника, то оно выглядело так, как будто мужчину перед смертью избили: синяки на руке и по всему телу, кровоизлияния вокруг глаз.\n\nВ то же время государственный судебно-медицинский эксперт доктор Карен Гансон настаивает, что никаких признаков того, что Николай Лазукин был избит, при вскрытии обнаружено не было. Так как погибший выстрелил себе в голову, вокруг глаз образовалось кровоизлияние, отмечает эксперт. Остальные синяки тоже связаны с особенностью сворачивания крови после смерти.\n\nВ США ежегодно происходят десятки трагедий, подобных салемской\n\nРасправа с семьей одним из ее членов хотя и происходит довольно редко, но все же в США ежегодно фиксируются десятки таких случаев. Убийство семьи может быть как проявлением ревности и контроля, так и ложно понимаемой любви и веры в лучшую жизнь. В большинстве случаев человек, который совершает преступление, уверен, что его семье будет лучше в потустороннем мире, чем она будет продолжать терпеть бедствия на этом свете.\n\nВ некоторых случаях убийцы считают, что мир вращается вокруг них и именно они должны контролировать своих партнеров и других членов семьи, в том числе путем насилия.\n\nЕсли люди с такими воззрениями не могут обеспечить свою семью материально, они чувствуют себя униженными. К расправе их могут подтолкнуть и травмирующие ситуации типа развода или жалоб в полицию членов семьи об агрессивном поведении родственника.\n\nЭксперты отмечают, что число убийств подобного типа увеличилось со снижением экономической стабильности в стране, сообщает Statesman Journal.\n\nТакого рода преступления совершаются в основном в семьях среднего класса, но это может произойти в любом районе и среди людей разных социальных слоев. Факторами риска являются частые семейные ссоры, наркомания, психические заболевания, наличие огнестрельного оружия.\n\nИсточник: https://www.newsru.com/world/28May2012/lazukiny.html\n"}