{"entities": [[[0, 16], [54, 56], [74, 108], [207, 225], [496, 511], [747, 756], [1525, 1540], [1736, 1740], [2061, 2079]], [[27, 36], [131, 141]], [[39, 45], [144, 160]], [[97, 108], [161, 163], [1628, 1634], [1967, 1978]], [[119, 163], [177, 183], [2121, 2130]], [[233, 273], [275, 282]], [[1300, 1308]], [[1311, 1315]], [[1399, 1401]], [[1736, 1748], [1824, 1826]], [[1801, 1818], [1820, 1823]], [[2049, 2096], [2098, 2101]]], "includes": [[], [], [], [], [], [], [], [], [6, 7], [], [], []], "text": "Тысячи киоскеров попросили Медведева и Путина вернуть им сигареты и пиво\n\n165 тысяч киоскеров со всей России подписали обращение к президенту и премьер-министру РФ. Поводом для письма, говорится в сообщении Коалиции киоскеров, стало резкое ухудшение условий ведения бизнеса, которое ставит под вопрос существование мелкорозничной торговли, обеспечивающей работой около миллиона россиян и являющейся важным звеном в деятельности российских производителей продуктов питания, передает \"Финмаркет\".\n\nПредприниматели выделяют три самых главных дискриминационных фактора: правила размещения нестационарных объектов, дефицит торговых площадей и как следствие рост арендных ставок, а также сокращение перечня товаров, разрешенных к реализации.\n\nПо мнению киоскеров, если первые два фактора являются мощным административным барьером для ведения и тем более развития бизнеса, то последний обернется настоящей катастрофой.\n\nТак, летом текущего года вступил в действие запрет продажи слабоалкогольных напитков в киосках. Кроме того, подготовленный Минздравом проект федерального закона \"Об охране здоровья населения от воздействия окружающего табачного дыма и последствий потребления табака\" запрещает торговлю табачной продукцией в киосках и небольших магазинах площадью менее 50 кв. м.\n\nКак отмечают эксперты, сигареты и пиво составляют значительную часть в ассортименте киосков и маленьких магазинов. Запрет их продажи сократит выручку малого бизнеса, но самое главное приведет к массовому оттоку покупателей в крупные супермаркеты.\n\nПредприниматели полностью разделяют необходимость борьбы за сокращение потребления алкоголя и табака в России, однако не понимают, почему эта борьба выражается в преференциях для крупных предприятий торговли.\n\n\"Наши клиенты будут продолжать покупать пиво и сигареты, но уже в крупных магазинах, где им будет удобнее приобрести и все остальные товары. В результате это приведет к закрытию нескольких сотен тысяч небольших торговых объектов по всей стране и увольнению огромного числа занятых в этом бизнесе людей,\" - считает координатор Движения киоскеров Владлен Максимов, чьи слова приводятся в сообщении.\n\nИсточник: https://www.newsru.com/finance/04Oct2012/kioski.html\n"}