{"entities": [[[0, 7], [78, 85], [331, 338], [600, 607], [1559, 1566]], [[17, 43], [95, 146], [148, 150], [214, 223], [432, 446], [473, 476], [688, 707], [865, 885], [1112, 1118], [1219, 1228], [1295, 1305]], [[35, 43], [113, 121]], [[177, 185], [397, 405], [926, 934], [1569, 1577]], [[233, 244], [854, 885], [1325, 1335], [1337, 1344]], [[283, 338], [542, 551]], [[310, 338], [342, 362], [833, 851]], [[382, 405], [418, 426]], [[487, 495], [497, 504]], [[584, 625], [688, 694], [827, 851]], [[758, 775], [777, 784]], [[972, 993], [995, 1002]], [[1145, 1153], [1196, 1199]], [[1404, 1425], [1548, 1577]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Румыния отозвала военного атташе в Молдавии за вождение в пьяном виде\n\nВласти Румынии отозвали военного атташе в Молдавии полковника Данику Тэнасэ. Он был остановлен полицией в Кишиневе, после чего выяснилось, что полковник управлял автомобилем в нетрезвом виде. Об этом говорится в распространенном сообщении министерства обороны Румынии.\n\n\"Министерство обороны приняло к сведению происшествие в Кишиневе, участником которого стал военный атташе. Принято решение отозвать его и создать комиссию, которая расследует инцидент\", - отмечается в документе, как передает ИТАР-ТАСС.\n\nРанее министр обороны Румынии Корнелиу Добрицою заявил журналистам, что \"не исключает провокации\" в отношении своего подчиненного. \"У дипломатов бывает, что тебе предлагают выпить бокал шампанского, который может содержать и еще кое-что\", - пояснил глава военного ведомства.\n\nАвтомобиль румынского дипломата был остановлен на центральном проспекте Кишинева вечером в субботу, 10 ноября, в ходе операции \"Белые ночи\", которую периодически проводит молдавская полиция с целью борьбы с нетрезвыми водителями.\n\nПо данным автоинспекторов, Тэнасэ признался, что употреблял алкоголь. При проведении экспертизы оказалось, что его содержание в крови дипломата составило 0,52 промилле при допустимом показателе 0,15 промилле.\n\nПолковника попросили покинуть автомобиль, который отогнали на стоянку прибывшие по вызову полиции сотрудники румынского посольства.\n\nВ тот же вечер были задержаны еще тринадцать нетрезвых водителей.\n\nМолдавским СМИ получить комментарий у представителей посольства Румынии в Кишиневе не удалось.\n\nИсточник: https://www.newsru.com/world/12Nov2012/attashe.html\n"}