{"entities": [[[0, 16], [72, 116], [251, 259], [812, 818], [966, 974], [1029, 1035], [1090, 1092], [1197, 1203], [1257, 1263], [1365, 1371], [1466, 1472], [1526, 1534]], [[27, 70], [150, 199], [201, 208], [657, 663], [748, 754]], [[61, 70], [190, 199]], [[679, 689], [710, 712]], [[855, 861], [913, 920], [1180, 1186], [1324, 1330]], [[1505, 1520], [1522, 1525], [1617, 1625]]], "includes": [[], [], [], [], [], []], "text": "Китайская Huawei открывает центр исследований и разработок в Финляндии\n\nКитайский телекоммуникационный гигант Huawei намерен открыть в следующем году центр исследований и разработок (R&D) в Хельсинки, который станет ключевым зарубежным подразделением компании в области исследований и развития новых технологий для мобильных устройств.\n\nПервые проекты будут сосредоточены на развитии программного обеспечения для смартфонов, планшетов и мультимедийных устройств. Основное внимание будет направлено на улучшение качества взаимодействия пользователя с операционными системами, такими как Android и Windows Phone 8, сообщает \"Телеком блог\".\n\nНа первых порах в центре будут работать 30 человек, в течение пяти лет их число возрастет до 100. В развитие центра вкладывается около 90 млн долларов.\n\nЗа последние 10 лет Huawei значительно увеличила присутствие в Европе и намерена и в дальнейшем наращивать присутствие в регионе.\n\nПосле того как в США, в Канаде и Австралии компания столкнулась с противодействием властей, заподозривших Huawei в экономическом шпионаже в пользу Китая и запретивших ей участвовать в нескольких государственных тендерах на закупку и настройку оборудования, Европа стала для Huawei одним из ключевых рынков сбыта.\n\nВ настоящее время в Huawei исследованиями и разработками занимаются 70 тыс. человек. В Европе работает около 7 тыс. сотрудников Huawei, в Италии уже действует один R&D-центр, а третий, после финского, должен открыться в Испании. Huawei связывает плотное партнерство с Великобританией, где компания уже имеет несколько крупных контрактов, а также обеспечила инвестиции в экономику Британии в размере 2 млн. евро.\n\nИсточник: https://www.newsru.com/hitech/11Dec2012/euhuawei.html\n"}