{"entities": [[[47, 78], [485, 505]], [[66, 78], [209, 222], [225, 227], [332, 346], [471, 484], [527, 530], [746, 758], [789, 791], [804, 807], [1236, 1249], [1311, 1324], [1447, 1451], [1821, 1833], [1949, 1962], [2286, 2298], [2912, 2921], [3220, 3232], [3237, 3239], [3249, 3254], [3361, 3373], [3835, 3842], [3845, 3856], [4900, 4920], [6075, 6091]], [[82, 90], [130, 206], [937, 944], [1762, 1769], [1889, 1896], [2329, 2338], [2814, 2832], [5133, 5141]], [[177, 187], [583, 602], [835, 849], [1025, 1031], [1051, 1054], [1257, 1265], [1410, 1416], [2546, 2552], [2772, 2778], [2864, 2870], [3147, 3165], [3412, 3418], [3663, 3669], [3773, 3779], [3941, 3947], [4120, 4126], [4219, 4243], [4313, 4329], [4578, 4586], [4754, 4760], [5019, 5028], [5235, 5265], [5553, 5563], [5691, 5698], [6056, 6072], [6092, 6097], [6194, 6201], [6311, 6330], [6416, 6421], [6585, 6595], [6754, 6759], [6809, 6811]], [[304, 310], [596, 602], [719, 726], [1200, 1206], [2215, 2221], [2589, 2595], [3159, 3165], [3569, 3575], [3727, 3733], [4295, 4302], [4313, 4319], [4662, 4668], [4788, 4794], [4813, 4830], [6849, 6855]], [[893, 911], [1176, 1185], [1813, 1819], [5818, 5836]], [[912, 935], [1164, 1185], [1801, 1819], [1901, 1903]], [[1702, 1725], [1738, 1741]], [[2172, 2187]], [[2240, 2270], [2466, 2472], [2715, 2722], [2955, 2959], [3296, 3300], [4877, 4881], [5296, 5300]], [[2962, 2977], [3042, 3048], [3376, 3380]], [[3387, 3442], [3444, 3451], [3647, 3649]], [[3805, 3815], [3817, 3825]], [[3927, 3938], [3961, 3963]], [[4110, 4115], [4399, 4404]], [[4190, 4203], [4215, 4217]], [[5073, 5098], [5142, 5145], [5158, 5199], [5201, 5209], [5312, 5315], [5359, 5364], [5366, 5369], [5417, 5419], [5509, 5514], [5810, 5815], [5837, 5842], [5859, 5862], [5953, 5975], [6132, 6137], [6139, 6146], [6228, 6239], [6247, 6250], [6342, 6347], [6466, 6471], [6608, 6618], [6621, 6626], [7000, 7022], [7025, 7028]], [[5169, 5186], [6407, 6414]], [[5533, 5577], [5675, 5677], [5785, 5791]], [[5643, 5673], [6598, 6606]], [[6033, 6091], [6120, 6127]], [[6534, 6553], [6557, 6564]]], "includes": [[], [8], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [16], [], [], [], []], "text": "Как будут выбирать президента: пресса узнала о тайных инструкциях губернаторам от Володина\n\nПресса выяснила подробности совещания первого заместителя руководителя администрации президента Вячеслава Володина с губернаторами и их заместителями в минувшую среду. Как утверждают информированные источники, в Кремле распорядились, чтобы главы регионов обеспечили отсутствие скандалов на предстоящих выборах президента в 2012 году.\n\nОднако СМИ разошлись в трактовке полученных губернаторами секретных инструкций. По одной версии, от них требуют не натягивать высокий процент на выборах за кандидата от власти, а обеспечить прежде всего честные выборы, чтобы не дать поводу оппозиции для новых обвинений в подтасовках в адрес властей. По другой версии, губернаторам дали понять, что на вверенных им территориях они обязаны сделать все, чтобы Владимир Путин победил уже в первом туре.\n\nКак рассказали газете \"Ведомости\" два участника совещания, Володин заявил, что на основании наконец-то начавшего расти рейтинга доверия электората Путину есть уверенность в его победе уже в первом туре, однако совершенно исключить вероятность проведения второго тура нельзя. Как поняли собеседники агентства, тем не менее Кремль не настаивает на обеспечении губернаторами победы премьера в первом туре, а указывает лишь на то, чтобы главы региона обеспечили все условия для проведения честных выборов.\n\n- Двоих кандидатов, мешающих Путину, могут снять с выборов\n\nПеред ними поставлена задача проследить, чтобы все участки были оснащены прозрачными урнами для голосования, а по возможности - еще и электронными комплексами обработки избирательных бюллетеней и видеокамерами. Местные избиркомы должны оперативно рассматривать все жалобы на нарушения и быстро на них реагировать, указал Володин.\n\nТаким образом, сделали вывод собеседники газеты, губернаторов нацелили на снижение протестных настроений в обществе. Володин, по их словам, предупредил о личной ответственности глав регионов за эту работу, напомнив, что с лета этого года возвращается прямое избрание губернаторов, и население неизбежно прореагирует на обнаруженные махинации на мартовских выборах. До конца года переизбраться должны 16 губернаторов.\n\nВ то же время источник в Кремле хотя и подтвердил газете \"Московский комсомолец\", что установка губернаторам на проведение честных выборов Володиным была дана, однако еще одной равноценной по важности задачей стало указание провести выборы непременно в один тур. Как отмечает газета, в условиях обострения протестных настроений при начавшем расти рейтинге Путина, что станет в итоге приоритетом для Кремля - честный подсчет голосов или победа в первом туре - большой вопрос.\n\nВысокопоставленный региональный чиновник сообщил изданию, что установки на обеспечение безусловной победы Путина были даны на всех уровнях - как от Вячеслава Володина, так и от представителей штаба Путина на еженедельных селекторных совещаниях с регионами.\n\nПо словам еще одного источника \"МК\" в \"Единой России\", на недавнем партийном селекторе секретарь президиума генсовета партии Сергей Неверов и глава ЦИК Андрей Воробьев отмечали, что выборы должны быть честными, но при этом кандидат от власти должен победить в первом туре.\n\nОсновная ставка не на губернаторов, но им придется самим выбирать стратегию\n\nПо данным источников \"МК\", в этой избирательной кампании основную ставку делают не на губернаторов и \"ЕР\", а на беспартийных сторонников Путина, агитаторов \"из народа\", которые должны привлекать симпатии колеблющегося электората. Основной принцип для каждого такого агитатора, отметил чиновник Кремля, заключается в такой фразе: \"Просто, от сердца объяснить людям, почему он поддерживает Путина\". Но сердечные признания не заменят статистики, понимают власти, поэтому цифры из предвыборных тезисов Путина уже начали публиковать в методичках, которыми снабжают регионы.\n\nГубернаторы, со своей стороны, должны всячески способствовать завоеванию симпатий избирателей к Путину, обеспечивая им комфортное существование - вовремя убирая снег, следя за теплом и выполняя другие подобные работы.\n\nНапомним, согласно последним данным соцопроса ВЦИОМ, за Путина готовы проголосовать 52% граждан. У Фонда общественного мнение другие данные - согласно им, главу кабинета министром поддерживают 45% населения. Таким образом, надежды властей на победу своего кандидата в первом туре вполне могут сбыться.\n\nОднако, предупредил гендиректор ВЦИОМ Валерий Федоров, в день голосования может сработать \"эффект фиги в кармане\": когда люди во время опросов говорят одно, а голосуют по-другому. В то же время до марта рейтинг премьера может как еще вырасти, так и упасть и больше не подняться. В этом случае в Кремле вынуждены будут выбирать из двух приоритетов - честные выборы или обеспечение победы Путина в первом туре. И что решат власти, пока непонятно.\n\nФедеральный центр уже посылает противоречивые сигналы, отмечает \"МК\". В таких условиях региональным властям не останется ничего, кроме как принять собственное решение - либо искусственно улучшить результат кандидата, либо все же представить реальную картину.\n\nОпальный губернатор Белых не в курсе поставленных задач - к Володину его не позвали\n\nГубернатор Кировской области Никита Белых, которого недавно публично отчитал премьер-министр Владимир Путин за ошибки в сфере ЖКХ, заявил \"МК\", что перед ним никто никаких задач не ставил. Как отметил Белых, ему и не нужны приказы по этому поводу, потому что он всегда \"руководствовался личными установками на честные кампании\". Тем не менее, отметил Белых, 13 января, когда глава администрации президента Сергей Иванов на закрытой встрече представлял губернаторам Приволжского округа нового полпреда Михаила Бабича, он заявил, что \"премьер заинтересован в честных выборах\". При этом никаких заявлений относительно одного тура Иванов не делал, отметил Белых.\n\nГазете \"Ведомости\" Белых заявил, что, по его мнению, чтобы обеспечить нормальные выборы, надо просто не нарушать закон.\n\nНапомним, над кировским губернатором нависла угроза отставки после того, как 10 января в ходе селекторного совещания премьер-министра с главами регионов Путин возмутился, почему на встрече нет Белых, который, как выяснилось, находился в законном отпуске. Премьер попросил \"послать сигнал\" губернатору, чтобы тот быстрее вышел не работу. Поводом для выражения недовольства главы правительства поведением Белых стал резкий рост тарифов ЖКХ в одном из населенных пунктов региона. Путин потребовал срочно разобраться с ситуацией.\n\nБелых отреагировал на разнос в тот же день в ЖЖ, пояснив, что был в заслуженном отпуске, о котором заранее предупредил президента и полпреда. Губернатор в своем блоге также выложил документы, подтверждающие, что ошибочно установленные тарифы были пересчитаны еще в декабре.\n\nТем не менее Путин дал понять, что, возможно, инцидент не исчерпан. Он сообщил, что если вернется в марте в Кремль, первое, что сделает, - уволит чиновников, допустивших скачки тарифов. За последние недели на федеральных каналах прошла кампания дискредитации кировского губернатора и его команды.\n\nИсточник: https://www.newsru.com/russia/23Jan2012/guber.html\n"}