{"entities": [[[0, 10], [77, 121], [322, 325], [552, 553], [567, 568], [575, 576], [652, 659], [662, 672], [765, 768], [966, 973], [1009, 1011], [1149, 1152], [1520, 1530], [1632, 1639], [1668, 1670]], [[13, 34], [146, 166], [346, 356], [723, 744], [772, 775], [883, 893], [961, 964], [1759, 1769], [1784, 1793], [1988, 2041], [2131, 2141], [2295, 2298], [2412, 2421], [2607, 2612]], [[227, 232], [1062, 1067], [1330, 1334], [1493, 1498]], [[227, 241], [1062, 1076]], [[437, 472], [474, 481], [513, 515], [1925, 1952]], [[534, 543], [547, 551], [577, 580], [1966, 1971]], [[707, 744], [746, 753]], [[1024, 1081], [1083, 1090]], [[1161, 1197], [1199, 1206], [1271, 1274], [1314, 1317], [1409, 1412], [1430, 1433], [1452, 1455], [1459, 1464]], [[1578, 1598], [1627, 1630]], [[1711, 1740], [1983, 1985]], [[2077, 2128], [2295, 2405]], [[2283, 2405], [2465, 2477]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Ахеджакова о новом главе Минкульта: \"Если назначать, то куда-то в силовики\"\n\nЗнаменитая российская актриса Лия Ахеджакова заявила, что назначение Владимира Мединского министром культуры - \"это полное незнание, что происходит в нашей культуре, полное незнание, абсолютное непонимание проблемы\". В интервью \"Коммерсанту FM\" она также отметила, что Мединского \"если назначать, то куда-то в силовики\".\n\n\"Это такое же опасное назначение, как этого, с вагоностроительного завода, который хотел мужиков пригнать. Теперь он будет отвечать за весь Урал, а Урал я хорошо знаю. Я знаю, я там много раз бывала, это так страшно, что даже и необсуждаемо\", - заявила актриса.\n\nАхеджакова оговорилась, что говорит только о медийном образе \"товарища Мединского\", который сложился у нее от его участия в \"каких-то дебатах, барьерах\".\n\n- \"Нельзя порождать плюрализм в голове\": самые яркие высказывания Мединского\n- \"В культуре не замечен\": известные деятели понятия не имеют, кто это\n\nАктриса отметила, что среди хорошо знаемых ею людей есть \"потрясающие, глубоко знающие проблемы нашей культуры люди, которые погружены в это и знают, что делать\".\n\nВ качестве примера она привела сестру миллиардера Михаила Прохорова, которая стала широко известна после теледебатов с Никитой Михалковым.\n\n\"Она была бы гениальным министром культуры, она погружена в наши очень сложные проблемы, при полном отсутствии финансирования. Более того, она знает эту сферу, она знает этих людей, она на своей шкуре знает, что такое беды нашей культуры\", - сказала Ахеджакова.\n\nНа настойчивый вопрос, кого стоило убрать из нового правительства, из тех, кто сейчас остался там, актриса в итоге призналась, что, по ее мнению, почти всех.\n\nНапомним, накануне политолог Андрей Пионтковский назвал назначение Мединского \"сенсацией\". \"Мединский может быть каким-нибудь министром пропаганды такого геббельского плана. Вот это, по-моему, можно сравнить только с назначением вот господина из Нижнего Тагила полпредом на Урале\", - сказал он.\n\nСкандально известного единоросса Владимира Мединского лишь недавно обвинили в плагиате в докторской диссертации об искажении русской истории.\n\nМединского, известного книгами из серии \"Мифы о России\" и другими околоисторическими трудами, заподозрили в плагиате, когда в открытом доступе появился автореферат его докторской диссертации \"Проблемы объективности в освещении российской истории второй половины XV-XVII вв.\".\n\nСам Мединский отвергает обвинения, ссылаясь на то, что в автореферате якобы можно использовать \"шаблонные фразы\". Между тем юристы замечают: подобные цитаты все равно следует считать плагиатом, если автор не докажет обратное.\n\nИсточник: https://www.newsru.com/cinema/22May2012/medinsk.html\n"}