{"entities": [[[0, 5], [381, 407], [421, 424], [493, 495], [579, 581], [896, 903], [1389, 1421], [1424, 1438]], [[15, 32], [67, 118], [249, 251], [658, 664], [677, 679], [727, 736], [826, 838], [1007, 1013], [1190, 1203], [1205, 1207], [1265, 1276], [1353, 1359], [1452, 1455], [1648, 1651], [1866, 1880], [1912, 1918], [2031, 2034], [2043, 2047]], [[28, 32], [81, 118], [1272, 1276], [1876, 1880], [2369, 2383]], [[41, 65], [538, 569], [1553, 1584]], [[55, 65], [469, 479], [559, 569], [1574, 1584]], [[112, 118], [2377, 2383]], [[274, 307], [860, 892], [970, 979], [1205, 1219], [2043, 2059]], [[315, 321], [324, 327], [720, 726], [811, 819], [1029, 1035], [1082, 1127], [1308, 1314]], [[387, 390], [1396, 1402], [1862, 1865]], [[677, 695], [697, 699], [1595, 1599], [1693, 1706], [2204, 2209]], [[1090, 1100]], [[1222, 1224], [1400, 1402], [1760, 1771], [2170, 2191]], [[1606, 1638]], [[1726, 1771]], [[2245, 2257], [2276, 2281], [2414, 2417]], [[2385, 2390]], [[2418, 2421]]], "includes": [[], [], [], [], [], [], [12, 13], [], [], [], [6, 7], [], [], [], [], [], [2, 15]], "text": "Чуров пообещал наблюдателям ПАСЕ сменить председателей избиркомов\n\nПредставители Парламентской ассамблеи Совета Европы (ПАСЕ), прибывшие в Москву для оценки хода подготовки к президентским выборам 4 марта, отчитались в субботу о проделанной работе. Им удалось встретиться с четырьмя кандидатами в президенты (кроме Путина - тот слишком занят), а также добиться кадровых решений от главы ЦИК Владимира Чурова. Притом, что тот считает выборы в Госдуму честными, а работу избиркомов безупречной, он все же пообещал в ближайшее время сменить многих председателей избиркомов. Правда, он не объяснил, по каким критериям будут увольнять глав ТИК или УИК.\n\nО работе миссии отчитывался ее глава Тини Кокс. Он сообщил: в аппарате Путина делегацию проинформировали, что встреча не вписывается в напряженный рабочий график премьера. Зато наблюдателям удалось пообщаться с другими кандидатами в президенты, с Чуровым, а также с уполномоченным по правам человека Владимиром Лукиным.\n\nКандидаты, как говорится в заявлении миссии, жаловались на Путина: \"Высказывали недовольство в связи с тем, что один из кандидатов - нынешний премьер-министр - продолжает использовать административный ресурс\". По словам членов миссии, их собеседники в РФ отмечали высокую тенденциозность СМИ. В миссии ПАСЕ тоже отметили, что митинги \"за Путина\" освещаются в СМИ чересчур подробно.\n\nМиссия осталась довольна встречей с главой ЦИК РФ Владимиром Чуровым. \"Владимир Чуров информировал нас об установке на участках веб-камер и прозрачных урн для голосования, а также сказал, что заменит многих председателей избиркомов, - сказал Кокс. - Но некоторые кандидаты в президенты говорили нам, что это несет политическую подоплеку\".\n\nПарламентарий также заметил, что некоторые кандидаты на пост главы государства заявляют об утрате доверия к органам, проводящим выборы. Однако в целом взаимодействием с ЦИК делегация ПАСЕ осталась довольна.\n\nОтдельно в миссии приветствовали активность россиян, желающих стать наблюдателями на президентских выборах. \"Самое главное, и это нам говорят наши собеседники - и это новое - то, что на этот раз будут тысячи и тысячи российских наблюдателей на избирательных участках в вашей огромной стране, - цитирует Кокса \"Интерфакс\" - Это очень важно, что тысячи людей сейчас заявляют о своем желании быть наблюдателями. Это значит, что процесс наблюдения будет вестись не только Советом Европы, БДИПЧ. Это важно, потому что они нам помогут\".\n\nИсточник: https://www.newsru.com/russia/11Feb2012/pase.html\n"}