{"entities": [[[0, 18], [57, 59], [79, 146], [220, 222], [410, 413], [435, 440], [495, 502], [650, 653], [691, 698], [772, 775], [944, 949], [1112, 1115], [1220, 1223], [1486, 1491], [1609, 1616], [1642, 1658], [1996, 2004], [2006, 2013], [2155, 2163], [2248, 2254], [2347, 2349], [2362, 2365], [2427, 2429]], [[8, 18], [107, 129], [1936, 1953]], [[48, 50], [52, 56], [184, 204], [206, 210], [353, 358], [387, 392], [2023, 2028], [2303, 2306]], [[283, 299], [1868, 1884]], [[356, 358], [390, 392], [2026, 2028]], [[369, 375], [1769, 1806]], [[534, 638], [642, 649], [1621, 1641], [1741, 1757]], [[548, 638], [1371, 1374], [1630, 1641]], [[743, 758], [763, 771]], [[796, 840]], [[849, 863], [865, 872], [924, 928]], [[996, 1004], [1081, 1084]], [[1050, 1065], [1067, 1074]], [[1112, 1122], [1316, 1318]], [[1264, 1278], [2248, 2300], [3238, 3253]], [[1281, 1296]], [[1919, 1965], [1967, 1969], [2038, 2041], [2454, 2460]], [[2638, 2652], [3006, 3013]], [[2654, 2669], [3016, 3026]], [[2730, 2744], [2996, 3004]], [[2746, 2765], [2985, 2994]], [[2767, 2786], [3063, 3071]], [[2874, 2879], [2923, 2928]], [[2877, 2879], [2926, 2928]]], "includes": [[], [], [], [], [], [], [], [], [], [14, 15], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Адвокат Pussy Riot решила не ходить на допрос в СК, куда ее вызвали повесткой\n\nАдвокат осужденных участниц панк-группы Pussy Riot Виолетта Волкова не намерена идти в среду на допрос в Следственный комитет, куда накануне ее вызвали в качестве свидетеля по делу о беспорядках 6 мая на Болотной площади.\n\n\"Приняла решение не ходить на допрос 12.09.12 г. в СК РФ. Уведомлю Палату сегодня, а СК РФ в среду уведомит мой адвокат\", - написала юрист в ночь на вторник в микроблоге в Twitter. Кроме того, Волкова в \"Живом Журнале\" опубликовала письмо на имя старшего следователя по особо важным делам, старшего лейтенанта юстиции Константинова Д.М., в котором она объяснила мотивы принятого решения.\n\nВолкова напоминает, что допрос должен состояться по уголовному делу, по которому она является защитником оппозиционеров Сергея и Анастасии Удальцовых и \"ряда других граждан, которые в настоящий момент не желают раскрывать сведения о себе\". Как отмечает юрист, согласно статье об адвокатской деятельности, защитник \"не вправе давать свидетельские показания об обстоятельствах, которые стали ему известны\".\n\n\"Учитывая, что мой допрос в связи с коллизионностью буквального содержания уголовно-процессуальных норм может не позволить мне участвовать в деле в качестве защитника Удальцова С.С. и Удальцовой А.О. в случае изменения им процессуального статуса по делу, вынуждена сообщить Вам об отказе участвовать в вышеозначенном следственном действии и прошу не рассматривать в дальнейшем возможность моего участия в указанном уголовном деле в качестве свидетеля в связи с необходимостью хранить адвокатскую тайну\", - пишет Волкова.\n\nВ послании следователю Виолетта Волкова также сообщает, что \"о сложной этической ситуации в связи с вызовом на допрос и о настоящем письме уведомлена Адвокатская Палата Московской области\".\n\nНапомним, в минувший понедельник по делу о беспорядках на Болотной площади в качестве свидетеля был допрошен еще один адвокат группы Pussy Riot Марк Фейгин. Он сообщил \"Интерфаксу\", что Волковой, которая пришла в СК РФ вместе с ним, была вручена повестка с уведомлением о необходимости явки на допрос в качестве свидетеля по \"болотному делу\".\n\n\"Виолетта возражала против допроса, так как несколько месяцев назад присутствовала на допросе своего подзащитного - оппозиционера Сергея Удальцова в СКР в качестве адвоката по тому же делу. На ее вопрос, как она может участвовать в деле в двух разных статусах, следователи ей не ответили\", - пояснил Фейгин.\n\nВ настоящее время по делу о беспорядках 6 мая на \"Марше миллионов\" проходят 17 человек: Андрей Барабанов, Артем Савелов, Владимир Акименков, Максим Лузянин, Ярослав Белоусов, Рихард Соболев, Олег Архипенков, Михаил Косенко, Степан Зимин, Денис Луцкевич, Федор Бахов, Мария Баронова, Александр Каменский, Александра Духанина, Николай Кавказский, Алексей Полихович и Леонид Ковязин. Все они обвиняются по ст. 212 УК РФ (призывы к массовым беспорядкам) и ст. 318 УК РФ (применение насилия в отношении представителя власти).\n\nКаменский, Баронова, Соболев и Архипенков находятся под подпиской о невыезде, Духанина - под домашним арестом. Остальные содержатся в СИЗО.\n\nВ рамках дела в качестве свидетелей были допрошены лидеры оппозиции Алексей Навальный, Борис Немцов, Илья Яшин, Сергей Удальцов, а также телеведущая Ксения Собчак.\n\nИсточник: https://www.newsru.com/russia/11Sep2012/volkova.html\n"}