{"entities": [[[0, 3], [73, 76], [377, 380], [608, 611], [982, 985], [1502, 1512], [1622, 1625], [2594, 2626], [2661, 2664], [3007, 3010]], [[28, 35], [111, 116], [175, 186], [411, 423], [583, 586]], [[194, 201]], [[203, 217]], [[219, 224]], [[226, 233]], [[235, 243]], [[245, 251]], [[253, 259]], [[261, 271]], [[273, 279]], [[281, 288]], [[291, 297]], [[308, 317], [3443, 3452]], [[546, 560], [565, 572]], [[677, 687], [689, 696], [793, 800]], [[765, 770]], [[772, 777]], [[780, 791]], [[848, 869], [943, 946]], [[903, 911], [1035, 1040], [1173, 1178], [2111, 2116], [3203, 3208], [4098, 4104]], [[988, 990], [1199, 1201]], [[1020, 1040], [1051, 1058]], [[1085, 1108]], [[1111, 1121]], [[1123, 1130]], [[1290, 1307], [1351, 1368], [1470, 1531], [1628, 1645], [1784, 1795], [1929, 1936], [2118, 2135], [2254, 2260], [2535, 2541], [2544, 2551], [2594, 2600], [2879, 2896], [3261, 3269], [3290, 3293], [4262, 4279]], [[1661, 1683], [1685, 1692]], [[2219, 2267], [2285, 2292], [2331, 2334]], [[2360, 2375], [2377, 2384]], [[2916, 2932], [2980, 2987]], [[3210, 3211], [3453, 3486]], [[3284, 3288], [3321, 3323]], [[3489, 3495], [3603, 3629], [3922, 3958], [3966, 3973], [4106, 4112]], [[3598, 3601], [3609, 3614], [3928, 3958]]], "includes": [[], [2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12], [], [], [], [], [], [], [], [], [], [], [], [], [], [16, 17, 18], [], [], [], [], [], [], [], [], [], [23, 24], [], [], [], [], [], [], [], [], []], "text": "США отказались от санкций к странам, сократившим покупки иранской нефти\n\nСША не будут применять санкции против стран, значительно сокративших закупки иранской нефти. В список таких стран попали Бельгия, Великобритания, Чехия, Франция, Германия, Греция, Италия, Нидерланды, Польша, Испания и Япония, передает РБК daily со ссылкой на Associated Press.\n\nГосударственный секретарь США Хиллари Клинтон отметила, что этим странам пришлось переосмыслить энергетические потребности в критический для мировой экономики момент и быстро искать альтернативу иранской нефти, от которой многие из них зависели.\n\nПрезидент США Барак Обама должен до 30 марта решить, вводить ли санкции против государств, которые продолжают покупать иранскую нефть. От этого решения зависит судьба Китая, Индии и Южной Кореи, которые являются ведущими импортерами иранской нефти.\n\nАзиатские государства должны сократить закупку нефти у Тегерана до 28 июня, в противном случае они столкнутся с санкциями.\n\nНапомним, США и ЕС в январе текущего года ввели санкции против Ирана, согласно которым прекращаются все сделки с финансовыми институтами и компаниями, которые так или иначе сотрудничают с Центробанком Ирана. Одновременно Совет ЕС ввел запрет на импорт, приобретение и транспортировку иранской нефти и нефтепродуктов.\n\nCаудовская Аравия пытается сбить цены на нефть\n\nНа этом фоне Саудовская Аравия решила добиваться снижения стоимости энергоресурсов. Чтобы охладить глобальный энергетический рынок, главный геополитический союзник Вашингтона на Ближнем Востоке возобновляет разработку старых месторождений, а также увеличивает объемы экспорта нефти в США.\n\nСаудовская Аравия объявила войну высоким ценам на нефть, которые держатся на уровне выше 120 долларов за баррель. По заявлению местного кабинета министров, королевство будет предпринимать как самостоятельные, так и согласованные с партнерами шаги для \"возвращения цены на обоснованный уровень\". Ранее Эр-Рияд заявлял, что справедливая цена за бочку нефти должна составлять около 100 долларов.\n\nВ попытке успокоить инвесторов, опасающихся скорого введения эмбарго на покупку нефти из Ирана, Саудовская Аравия решилась на возобновление добычи из старых месторождений. В частности, речь идет о самом первом крупном месторождении страны Dammam, добыча нефти на котором началась еще в 1938 году. В 1980 году оно было законсервировано до \"лучших времен\", которые, судя по всему, уже настали. Дополнительные объемы нефти также должна обеспечить ускоренная разработка крупного месторождения Manifa на северо-западе страны.\n\nЭр-Рияд продолжает наращивать объемы поставки для своего крупнейшего клиента - США. Объем импорта саудовской нефти в США достиг за первые десять недель этого года 1,5 млн баррелей, увеличившись по сравнению с аналогичным периодом 2011 года на 300 тысяч баррелей, - это наивысший показатель за последние четыре года.\n\nНа прошлой неделе Саудовская Аравия зафрахтовала сразу 12 супертанкеров, способных перевозить до 2 млн баррелей нефти. Все они будут направлены в США.\n\nТем не менее большинство экспертов уверены, что попытка существенно повлиять на уровень цен на энергоресурсы окажется тщетной. \"Сейчас все участники рынка очень обеспокоены ситуацией вокруг Ирана. Я не думаю, что за счет наращивания объемов добычи Эр-Рияду удастся сбить цену. Ему вполне под силу остановить ее дальнейший рост или даже снизить стоимость барреля на несколько долларов, однако на этом эффект закончится\", - пояснил РБК daily аналитик IHS Energy Саймон Уордел.\n\nЛагард: Высокие цены на нефть могут вызвать новый кризис\n\nНа высокую стоимость нефти уже обратили внимание в МВФ. Глава фонда Кристин Лагард выступила с заявлением о том, что нынешние цены могут стать очередной угрозой для глобального экономического роста.\n\n\"Очередной угрозой мировой экономике могут стать высокие цены на нефть, спровоцированные опасениями нестабильности поставок сырья и геополитической напряженностью\", - заявила глава Международного валютного Фонда, слова которой передает \"Финмаркет\".\n\nОбсуждая потенциальные причины следующего кризиса, такие как коллапс евро, цены на нефть или война с Ираном, Лагард отметила, что в Европе накал ситуации спал. Теперь в фокусе находятся цены на нефть.\n\nНапомним, что сегодня нефть дешевеет на фоне роста поставок из Саудовской Аравии и восстановления экспорта из Ливии до довоенного уровня. Так, нефть Brent потеряла в цене 1,57 доллара и составила 124,14 доллара за баррель, а стоимость нефти WTI снизилась на 0,91 доллар до 107,18 долларов за баррель.\n\nИсточник: https://www.newsru.com/finance/21Mar2012/world_oil.html\n"}