{"entities": [[[46, 56], [96, 105], [209, 217], [474, 482], [540, 543], [816, 825], [986, 997], [1252, 1264], [1449, 1459], [2564, 2573]], [[83, 94], [882, 897], [925, 936], [1088, 1093], [1375, 1386], [1546, 1557], [1617, 1632]], [[194, 256], [400, 413], [680, 687]], [[438, 454], [456, 463]], [[524, 536], [775, 795]], [[909, 951], [1324, 1330], [1339, 1341]], [[1665, 1689], [1691, 1694], [1750, 1755], [1795, 1813], [1856, 1878]], [[2418, 2425]], [[2427, 2442]], [[2476, 2481]], [[2483, 2496]], [[2498, 2525]], [[2527, 2539]], [[2541, 2551]], [[2555, 2563]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [7, 8, 9, 10, 11, 12, 13]], "text": "В 2013 году Lada Samara снимут с производства \"АвтоВАЗа\", модель будут собирать на \"ЧеченАвто\"\n\n\"АвтоВАЗ\" объявил о скором завершении производства семейства автомобилей Lada Samara.\n\nКак заявил вице-президент компании по продажам и маркетингу Артем Федосов, в этом году уже прекращено производство ВАЗ-2107 и ВАЗ-2104, а следующий год, скорее всего, станет последним для семейства Samara.\n\nПо словам топ-менеджера, на конвейере останутся только те модели, которые обеспечат компании объем продаж в 25% к 2020 году, сообщает \"Волга Ньюс\".\n\n\"Нам вполне по силам получить еще 5% рынка с такими бестселлерами, как Granta, Kalina и Priora. Largus тоже в этом должен помочь\", - добавил Федосов.\n\n- 17 сентября автолюбители уже простились с \"классикой\" Lada\n\nНапомним, что накануне издание \"Волга Ньюс\" сообщало о том, что \"АвтоВАЗ\" планирует передать производство Lada Samara на конвейер ОАО \"ЧеченАвто\". По словам замгендиректора предприятия Тимура Хубаева, предварительные договоренности с \"АвтоВАЗом\" уже имеются, \"остается оперативно перевести эту тему в практическую плоскость\".\n\n\"Большой нашей удачей будет принятие положительного решения в вопросе о передаче производства автомобилей Lada Samara в Аргун. Время показало, что именно в сотрудничестве с автогигантом кроется залог успеха всего чеченского автопрома\", - заявил Хубаев.\n\nТакже он отметил, что в ближайшие годы на \"ЧеченАвто\" сохранится тенденция производства автомобилей модельного ряда \"АвтоВАЗа\". Но, так как эта ориентация не позволит извлекать из проекта прибыль, основная задача предприятия - перейти на работу на условиях, аналогичных \"ИжАвто\".\n\nНа ОАО \"ЧеченАвто\" в январе 2012 года было открыто производство Lada Priora, где сейчас трудится порядка 150 человек. Всего за 2012 год завод должен собрать 4 тысячи автомобилей. К существующим цехам будут вскоре присоединены новые площадки. Сборочное производство будет работать в две смены и выпускать около 60 тысяч автомобилей в год.\n\nИстория семейства Lada Samara началась в 1978 году, когда был собран первый опытный экземпляр автомобиля ВАЗ 2108.\n\nДля автолюбителей СССР, привыкших к \"классике\", эта модель была совершенно нова и крайне необычна.\n\nНепривычным было все: передний привод, кузова хэтчбек, бесконтактная система зажигания, реечное рулевое управление, пластиковые бамперы, алюминиевые двери и капот, поперечное расположение двигателя.\n\nВ разработке модели участвовали даже специалисты Porsche, итальянской UTS (\"дочка\" Fiat), а также компаний Lucas, Zahnradfabrik, Automotiv Prodax Wayassauto, Hardy Spicer, Volkswagen, с которыми \"АвтоВАЗ\" заключил лицензионные соглашения.\n\nНовая версия ВАЗ 2108 (серия 100) появилась в 1981 году. А к концу 1984-го вышла в свет первая опытно-промышленная партия автомобилей.\n\nОбраз будущей Lada Samara рождался постепенно. На этапе эскизной проработки передняя часть авто напоминала даже американские \"Понтиаки\" тех лет.\n\nИсточник: https://www.newsru.com/auto/18Oct2012/Samara.html\n"}