{"entities": [[[0, 21], [454, 490], [493, 545], [1071, 1097]], [[29, 85], [276, 314], [316, 379], [1153, 1188]], [[56, 85], [198, 230], [292, 314], [369, 379], [1384, 1397], [1548, 1557], [1626, 1635], [1691, 1693], [1766, 1772], [1782, 1800], [2005, 2016], [2033, 2035]], [[67, 85], [130, 148], [209, 230], [1003, 1013], [1254, 1275], [1297, 1315], [1391, 1397]], [[104, 171], [798, 806], [988, 1013]], [[231, 244], [1433, 1440]], [[247, 260], [837, 846], [1442, 1449]], [[973, 1013], [1147, 1150]], [[1234, 1315], [1317, 1320]], [[1451, 1472]], [[1474, 1494]], [[1496, 1513]], [[1516, 1535]], [[1824, 1834], [1836, 1843], [1874, 1921], [2061, 2068]], [[1929, 1944], [1953, 1960]], [[1972, 1986]]], "includes": [[], [], [5, 6, 9, 10, 11, 12], [], [], [], [], [], [], [], [], [], [], [], [15], []], "text": "Британский миллиардер снимет фильм о сложных отношениях музыкантов The Rolling Stones\n\nИстория создания одного из лучших альбомов The Rolling Stones - Exile On Main Street и сложные взаимоотношения участников британской рок-группы Мика Джаггера и Кита Ричардса лягут в основу нового фильма о легендарных музыкантах. Полнометражную художественную картину о бурной жизни коллектива, как сообщили 23 апреля местные средства массовой информации, решил снять британский миллиардер Ричард Брэнсон.\n\nОснователь звукозаписывающей компании Virgin Records приобрел права на экранизацию книги Роберта Гринфилда \"Изгнание на Мейн-стрит: Сезон в аду вместе с \"Роллинг стоунз\" (Exile On Main Street: A Season In Hell With The Rolling Stones). Сценарий напишут братья Брэндон и Фил Мерфи.\n\nОб условиях работы над альбомом в подвале виллы, арендованной Ричардсом на юге Франции в начале 1970-х годов, не так давно рассказывалось в документальной ленте \"Роллинг стоунз\" в изгнании\". Однако процесс записи 10-й пластинки рок-группы, проходившей в атмосфере сплошной вечеринки, как считает энергичный предприниматель, достаточно интересен для того, чтобы превратить его в полнометражный художественный фильм.\n\n12 июля исполнится ровно полвека с момента первого выступления культового коллектива именно под названием The Rolling Stones. Оно состоялось в не менее знаменитом лондонском клубе The Marquee. Состав группы тогда выглядел следующим образом - Джаггер, Ричардс, гитарист Брайан Джонс, клавишник Иэн Стюарт, басист Дик Тейлор и ударник Тони Чепмэн.\n\nС тех пор коллектив исколесил весь мир более чем с 40 концертными турами. Последний раз музыканты приезжали в Россию 28 июля 2007 года, когда состоялось их грандиозное выступление на Дворцовой площади Санкт-Петербурга.\n\nВ честь своего 50-летия The Rolling Stones решили также выпустить фотоальбом, который поступит в продажу 12 июля. В 352-страничное издание \"The Rolling Stones: 50\" войдут 700 иллюстраций, 300 из которых - в цвете. Все фотографии, отобранные лично музыкантами, сопровождаются их комментариями. Стоимость альбома составляет около 30 фунтов стерлингов (48 долларов).\n\nИсточник: https://www.newsru.com/cinema/23Apr2012/rollingsfilm.html\n"}