{"entities": [[[0, 3], [86, 115], [926, 928], [954, 959], [1873, 1879], [2314, 2317], [2629, 2632], [3010, 3013], [3017, 3022], [3264, 3267], [3481, 3483]], [[16, 19], [200, 205], [401, 407], [854, 860], [1109, 1114], [1262, 1265], [2334, 2345], [2366, 2372], [2476, 2482], [2703, 2709], [2733, 2737], [3291, 3297], [3568, 3579], [3596, 3607], [3734, 3740]], [[36, 42], [789, 794], [798, 804], [1732, 1739], [1882, 1888], [2290, 2296], [3530, 3536]], [[76, 137], [373, 376], [872, 887]], [[200, 213], [1109, 1122], [2348, 2360], [3065, 3079], [3270, 3297], [3610, 3622], [3713, 3740]], [[401, 420], [705, 728], [755, 757]], [[423, 432], [1411, 1419]], [[536, 544], [546, 553], [589, 592], [619, 622], [668, 678]], [[619, 631], [682, 685], [1354, 1373], [1438, 1440], [1522, 1530], [1575, 1579]], [[1125, 1132], [1163, 1168], [1280, 1283], [1910, 1917]], [[1319, 1335], [1505, 1508], [1608, 1610], [1670, 1677]], [[1368, 1373], [1395, 1402]], [[1812, 1888], [1890, 1897]], [[1942, 1947], [1954, 2020]], [[2256, 2266]], [[2280, 2311]], [[2401, 2432], [2499, 2501]], [[2468, 2490], [2694, 2717]], [[2485, 2490], [2712, 2717]], [[2585, 2589], [2869, 2873]], [[2967, 2986]], [[3498, 3514], [3551, 3553], [3568, 3572], [3590, 3594], [3596, 3600], [3610, 3614]]], "includes": [[], [], [], [], [], [7, 8], [], [], [], [], [], [], [], [], [15], [], [], [4, 20], [], [], [], []], "text": "РФС: Все, что у нас сходит с рук, в Польше будет наказываться очень жестко\n\nПрезидент Российского футбольного союза (РФС) Сергей Фурсенко прокомментировал скандальные события во время дебютного матча нашей сборной на групповом этапе чемпионата Европы во Вроцлаве и посоветовал российским фанатам оставить любую агрессию дома.\n\nЕвро-2012: Расписание и результаты матчей\n\nПо его словам, потасовка между нашими болельщиками и стюардами произошла в подтрибунном помещении вроцлавского стадиона после того, как служба безопасности вычислила человека, который бросил на поле файер, и попыталась его задержать. Соответственно его товарищи оказали сопротивление, решив отбить нарушителя. У них это получилось, но все участники инцидента зафиксированы камерами, и их наверняка ждут неприятности.\n\n\"Здесь, в Польше, соответствующие законы куда более суровы, чем в России, - отметил Сергей Фурсенко в интервью газете \"Спорт-Экспресс\". - Мы, конечно, будем помогать своим, чем сможем, но тот, кто специально ищет подобные приключения, должен понимать, на что идет. Хочу еще раз предупредить всех, кто собирается на матчи нашей сборной в Варшаве: правила, касающиеся файеров, здесь очень жесткие, а видеонаблюдение на Евро поставлено прекрасно. Имейте это в виду: все, что у нас сходит с рук, тут будет наказываться очень жестко!\"\n\nПольская полиция объявила в розыск 12 участников драки (ФОТО), в результате которой один из стюардов попал в больницу. Их удалось идентифицировать по записям камер видеонаблюдения. \"Для нас важно, чтобы эти люди были как можно скорее пойманы и ответили за свои действия. Если потребуется, мы задействуем международные каналы\", - заявили представители полиции.\n\nРоссийские болельщики готовят провокацию на матче с Польшей\n\nРоссийские болельщики запланировали проведение провокационной акции на матче второго тура группового этапа Евро-2012 между сборными России и Польши, который состоится в Варшаве 12 июня.\n\nКак сообщил в своем блоге глава спортивного отдела \"Московского комсомольца\" Алексей Лебедев, во время исполнения гимна фанаты собираются запустить бумажные самолетики на поле. Причем сделано это скорее всего будет на фоне баннера с надписью \"Смоленск\".\n\nНапомним, что в авиакатастрофе под Смоленском в апреле 2010 года погибли 96 человек, в том числе президент Польши Лех Качиньский.\n\nРФС: Уважайте себя, свою Родину и свою команду\n\nМВД России ранее сообщило о задержании четверых российских болельщиков, участвовавших в драке после мачта сборных России и Чехии 8 июня. Их ждет суд. Еще нескольких задержали за драку с турками 7 июня.\n\nНапомним также, что УЕФА открыл дисциплинарное дело в отношении РФС в связи с неподобающим поведением болельщиков на матче между сборными России и Чехии. Помимо драки, наши болельщики бросали на поле фейерверки, а также демонстрировали баннеры с недозволенным содержанием на пятничном матче. Кроме того, УЕФА в сотрудничестве с FARE начнет расследование в связи с полученной информацией об оскорблении чешских футболистов российскими фанатами.\n\nРФС на своем официальном сайте обратился к болельщикам сборной России с призывом предотвращать провокации на трибунах.\n\n\"Тем, кто выбирает спортивные арены для декларирования своих личных политических и прочих позиций, не место на трибунах. В этой связи РФС и национальная сборная России убедительно просят всех настоящих болельщиков противостоять провокационным действиям хулиганов и оказывать полное содействие организаторам матчей в вопросах обеспечения безопасности. Мы обращаемся ко всем болельщикам, находящимся в Польше. Помните, что вы представляете свою страну. Уважайте себя, свою Родину и свою команду\", - говорится в заявлении.\n\nРанее аналогичный призыв прозвучал от лица тренеров и игроков национальной сборной России.\n\nИсточник: https://www.newsru.com/sport/11Jun2012/furs.html\n"}