{"entities": [[[2, 9], [509, 516], [719, 726], [791, 802], [847, 854], [1429, 1436]], [[18, 35], [115, 132], [134, 136], [778, 802]], [[37, 45], [837, 864], [938, 941], [1011, 1019], [1082, 1087], [1090, 1095], [1155, 1164], [1302, 1312], [1339, 1349], [1381, 1383]], [[87, 107], [1533, 1543], [1557, 1578]], [[142, 210], [213, 216], [293, 297], [335, 340], [447, 451], [666, 677]], [[156, 179], [387, 394], [761, 768], [1256, 1279]], [[259, 269], [1589, 1599]], [[699, 739], [741, 748]], [[896, 910], [996, 1019]], [[967, 978], [1090, 1102]], [[1417, 1436], [1497, 1499]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "В Венгрии выбрали нового президента. Прежнего вынудили уйти в отставку из-за плагиата\n\nВенгерский парламент выбрал нового президента. Им стал представитель правящей партии \"Фидес\", член Европарламента Янош Адер - его поддержали 286 депутатов из 386, сообщает \"Полит.ру\", ссылаясь на Reuters.\n\nАдер смог одержать победу за счет голосов своих однопартийцев и членов состоящей в коалиции с \"Фидес\" Христианско-демократической народной партии. Против него голосовали представители крайне-правой партии \"За лучшую Венгрию\". От голосования воздержались социалисты, члены партии экологов \"Политика может быть другой\" и сторонники экс-премьера Ференца Дюрчаня.\n\nКандидатуру Яноша Адера вынес на голосование действующий премьер Венгрии Виктор Орбан, который возглавляет \"Фидес\".\n\nВыборы нового главы государства пришлось провести после того, как президент Венгрии Пал Шмитт подал в отставку из-за лишения ученой степени - комиссия ученых обвинила его в плагиате при написании диссертации.\n\nСкандал вокруг ученой степени политика разразился в январе, когда журналисты газеты HVG заявили, что Шмитт в своей работе использовал дословные переводы работ других ученых. Президент попытался это опровергнуть и отказался уйти в отставку, несмотря на требования оппозиции.\n\nПравящая партия \"Фидес\" выступала в поддержку президента. Однако удар по репутации плагиатора был нанесен столь сильный, что он вынужден был подать в отставку.\n\nПрезидент в Венгрии обладает скорее представительскими функциями. Тем не менее, он может налагать \"вето\" на решения парламента и распускать законодательный орган, отмечает \"Полит.ру\".\n\nИсточник: https://www.newsru.com/world/02May2012/plagiat.html\n"}