{"entities": [[[13, 19], [120, 147], [408, 435], [2203, 2237], [2418, 2432], [2514, 2517]], [[20, 30], [80, 90], [181, 189], [203, 205], [362, 370], [445, 455], [570, 580], [731, 741], [896, 898], [1018, 1022], [1148, 1158], [1354, 1356], [1531, 1536], [1593, 1601], [1979, 1989], [2518, 2528]], [[130, 132], [418, 420], [2101, 2112], [2214, 2220]], [[203, 223], [252, 268]], [[564, 592], [887, 892], [1143, 1145], [1563, 1568], [1668, 1679]], [[624, 634], [661, 663]], [[693, 706], [1212, 1225]], [[1951, 1965], [1998, 2001], [2255, 2277], [2279, 2295], [2465, 2473], [2560, 2573]], [[2586, 2616], [2618, 2625]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "По поручению Путина \"Роснефть\" увеличит дивиденды до 25%\n\nВыплаты по дивидендам \"Роснефти\" будут увеличены, как поручил президент РФ Владимир Путин, пообещал на собрании акционеров компании председатель ее совета директоров Александр Некипелов.\n\nРанее совет директоров рекомендовал акционерам утвердить дивиденды 3,45 рубля на акцию, или 15,4% от чистой прибыли компании по РСБУ. Но за пять дней до собрания президент РФ Владимир Путин попросил \"Роснефть\" уже в этом году увеличить выплаты по дивидендам до 25% чистой прибыли. Это примерно 9,05 рубля на 1 акцию.\n\nГлава \"Роснефти\" Игорь Сечин пообещал постараться выполнить эту задачу, хотя и напомнил, что для ее решения необходима директива правительства, сообщает \"Финмаркет\".\n\n\"Роснефть\" готова выплатить дополнительные дивиденды по итогам 2011 года с тем, чтобы довести общий размер выплат до 25% от чистой прибыли, сообщил в среду Сечин.\n\n\"Мы работаем над тем, чтобы в этом году выплатить дополнительные дивиденды за счет доходов по итогам 2011 года, так, чтобы наши акционеры получили дивидендные выплаты в размере до 25% от чистой прибыли по стандартам МСФО уже за 2011 год\", - сказал он.\n\n\"Роснефть\" уже направила соответствующее обращение председателю правительства Дмитрию Медведеву для утверждения соответствующих директив для вынесения данного вопроса на внеочередное собрание акционеров.\n\n\"Мы посчитали, что эта выплата не приведет к ухудшению кампании по выполнению инвестпрограммы, рынком должна быть позитивно воспринята и, может быть, даст положительную динамику нашей капитализации\", - считает Сечин.\n\nДоходность по бумагам Роснефти составляет 1,6% (практически самый низкий показатель по отрасли). Игорь Сечин, будучи вице-премьером, не одобрял увеличение выплаты дивидендов, противопоставляя рост дивидендов в 25% и инвестирование, предупреждая, что инвестпрограмма будет сокращена.\n\n\"Увеличение дивидендов укладывается в рамки заявленного властями намерения привлечь капитал для \"Роснефтегаза\" (владеет 75% \"Роснефти\"), чтобы тот мог предоставить финансирование другим предприятиям ТЭК\", - отмечают аналитики \"Уралсиб Кэпитал\".\n\nГосударству не хватает денег на выкуп собственного имущества. Именно так эксперты объясняют поручение президента России Владимира Путина увеличить доходы холдинга \"Роснефтегаз\". Этой госкомпании, по мнению аналитиков, предстоит стать главным субъектом приватизации компаний теплоэнергетического комплекса.\n\nНапомним, Владимир Путин поручил поднять уровень доходов холдинга за счет роста дивидендов подконтрольной ему \"Роснефти\". Сейчас, по оценкам экспертов, \"Роснефтегаз\" располагает суммой в 130 миллиардов рублей, которой недостаточно для полноценного участия в приватизации.\n\nИсточник: https://www.newsru.com/finance/20Jun2012/rosneftegaz.html\n"}