{"entities": [[[2, 22], [130, 150]], [[23, 38], [151, 166], [485, 496], [605, 613], [615, 623], [686, 690], [693, 697], [746, 761], [790, 802], [946, 954], [1416, 1428], [1540, 1585], [1603, 1605], [1640, 1648]], [[44, 49], [63, 70], [207, 211], [231, 246], [1174, 1192], [1230, 1243], [1279, 1282]], [[52, 61], [172, 181], [183, 186], [1031, 1040]], [[83, 91], [1205, 1227], [1397, 1413]], [[95, 150], [417, 421], [1214, 1227]], [[373, 397], [493, 496]], [[424, 429], [431, 434], [777, 782]], [[503, 522], [817, 823], [834, 836], [1054, 1064]], [[538, 545], [547, 550]], [[572, 590], [593, 595]], [[746, 752], [763, 802]], [[1136, 1143], [1145, 1152]], [[1271, 1282], [1743, 1764]], [[1352, 1368]], [[1356, 1368], [1934, 1964]], [[1521, 1538], [1714, 1721]], [[1838, 1885], [1888, 1890]], [[1888, 1932], [1934, 1936]]], "includes": [[], [], [13, 14, 15], [], [], [], [1, 11], [], [], [], [], [], [], [], [], [], [], [], []], "text": "В Оренбургской области пьяный водитель сбил детей в песочнице: четверо оказались в больнице\n\nВ селе Буранное Соль-Илецкого района Оренбургской области пьяный водитель снес песочницу, где в тот момент играли дети, в результате чего четверо малышей с тяжелыми травмами были госпитализированы, сообщается на сайте регионального МВД.\n\nИнцидент произошел 19 августа. В тот день трое жителей Соль-Илецка поехали на окраину села к озеру, где основательно \"заправились\" алкоголем. После этого один из них сел в автомобиль ВАЗ-2107 и отправился в магазин, где бдительность проявил местный участковый - он задержал водителя, которого решили доставить на пограничную заставу села Изобильное - при себе у него не было никаких документов.\n\nУзнав о задержании своего товарища, оставшиеся на озере друзья задержанного отправились к машине, взломали ее и, соединив напрямую провода в замке зажигания, завели двигатель и отправились кататься.\n\nНа улице Советской водитель не справился с управлением и выехал на левую обочину, после чего врезался в песочницу. После этого \"классика\" столкнулась с бетонной электрической опорой. Наезд произошел на глазах сельчан, которые немедленно доставили пострадавших детей в отделение больницы села Буранное.\n\nЧетверо детей получили серьезные травмы, трое из них в настоящее время в крайне тяжелом состоянии находятся в реанимации, еще один ребенок - в хирургическом отделении Соль-Илецкой ЦРБ.\n\nВиновник ДТП, поняв, что натворил, скрылся с места инцидента и был задержан на следующий день. По данным портала Life News, виновник аварии - 21-летний Руфат Абдумальнов. При этом сейчас он утверждает, что ничего не помнит. Пассажир получил незначительные травмы и был схвачен на месте.\n\nПо данным портала, в реанимацию попали три маленькие девочки: полуторагодовалая Полина Олейник - с вывихом бедра и сотрясением мозга, пятилетняя Катя Олейник - с перелом костей таза и ее свертница Аня Каргина - с перелом ключицы. Ее брат, 10-летний Саша Каргин, получил менее серьезные травмы.\n\nВ настоящее время проводится доследственная проверка и решается вопрос о возбуждении уголовного дела.\n\nИсточник: https://www.newsru.com/russia/21Aug2012/naezd.html\n"}