{"entities": [[[0, 3], [83, 124], [364, 377], [451, 455], [802, 806], [845, 849], [896, 900], [2417, 2444]], [[66, 81], [161, 186], [400, 407], [536, 542], [581, 599], [773, 781], [876, 883], [922, 925], [1044, 1051], [1167, 1251], [1400, 1407], [1696, 1704], [1774, 1780], [1838, 1846], [1925, 1932], [2078, 2086], [2212, 2219], [2347, 2349], [2455, 2462], [2506, 2513], [2638, 2644], [2720, 2726]], [[106, 124], [1213, 1224]], [[149, 186], [761, 781]], [[261, 266], [1262, 1267], [1801, 1806], [2088, 2091]], [[312, 323], [330, 339]], [[443, 455], [480, 483], [794, 806]], [[745, 749], [1103, 1121], [2789, 2807]], [[1084, 1121], [1737, 1764]], [[1292, 1298], [1576, 1597], [1614, 1617]], [[1417, 1473], [1810, 1821]], [[2386, 2444], [2578, 2608]], [[2471, 2487], [2679, 2692]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Суд освободил условно-досрочно осужденного за госизмену и шпионаж физика Данилова\n\nСоветский районный суд города Красноярска во вторник удовлетворил ходатайство физика Валентина Данилова, ранее осужденного на 13 лет за государственную измену и шпионаж в пользу Китая, об условно-досрочном освобождении, сообщает \"Интерфакс\".\n\nКак агентству пояснили в пресс-службе краевого суда, это не означает, что Данилов немедленно выйдет на свободу. Если решение суда не будет опротестовано, оно вступит в законную силу через 10 дней. Только тогда ученый будет освобожден. Пока до конца срока осужденному физику остается отбыть 3 года 2 месяца и 11 дней, передает ИТАР-ТАСС.\n\nМежду тем источник в правоохранительных органах отметил, что так как прокуратура края поддержала ходатайство Данилова, шансы, что решение суда будет опротестовано - минимальны.\n\nНа суде также стало известно, что Данилов обратился к суду с просьбой разрешить ему проживание до конца срока условно-досрочного свобождения в городе Новосибирске.\n\nНапомним, уголовное дело в отношении ученого было возбуждено в мае 2000 года управлением ФСБ по Красноярскому краю по факту разглашения государственной тайны.\n\nБывший руководитель теплофизического центра в Красноярске профессор Валентин Данилов по заказу Китая занимался изготовлением стенда для моделирования воздействия космического пространства на искусственные спутники Земли. В 1999 году Данилов от имени Красноярского государственного технического университета подписал контракт с Всекитайской экспортно-импортной компанией точного машиностроения на изготовление испытательного стенда и на разработку его программного обеспечения.\n\nНесмотря на то, что гриф секретности с изобретений Данилова был снят за восемь лет до суда, региональное управление ФСБ обвинило физика в шпионаже в пользу Китая, а университет выдвинул против Данилова обвинение в растрате 466 тыс. рублей. По версии следствия, с 1999 по 2000 год Данилов мошенническим путем похитил государственные деньги, предназначенные для исполнения контракта.\n\nСледователи заявили, что получив важные данные от Данилова, КНР примерно на 15 лет сократила срок создания собственной военно-космической группировки с высокой степенью защищенности.\n\nУченого обвинили в государственной измене, а также мошенничестве со средствами, выделенными на научные разработки. В феврале 2001 года он был арестован. 27 декабря 2003 года коллегия присяжных заседателей Красноярского краевого суда оправдала ученого, однако Верховный суд РФ отменил решение.\n\nДанилов был снова взят под стражу 10 ноября 2004 года. Через две недели коллегия присяжных заседателей в другом составе приговорила физика к 14 годам лишения свободы. Позже Верховный суд сократил этот срок на год. Ученый отбывает наказание в колонии общего режима в поселке Громадск Красноярского края.\n\nИсточник: https://www.newsru.com/russia/13Nov2012/danilov.html\n"}