{"entities": [[[0, 4], [173, 178], [236, 246], [1345, 1351], [1430, 1434], [1519, 1525], [1650, 1654], [1707, 1713], [1972, 1977], [2135, 2141], [2396, 2400], [2738, 2742], [2798, 2804], [3071, 3077], [3091, 3096], [3098, 3104], [3177, 3181], [3224, 3235], [3352, 3376], [3398, 3404], [3408, 3415], [3743, 3748], [4346, 4352], [4834, 4838], [4968, 4974], [4988, 4990], [5076, 5081], [5091, 5094], [5140, 5151]], [[215, 218], [221, 223], [1441, 1444], [1447, 1449], [1958, 1969], [2663, 2666], [2717, 2720], [2723, 2725], [3022, 3032], [3040, 3044], [3163, 3174], [4723, 4738]], [[518, 546], [548, 551]], [[711, 744], [1121, 1136]], [[756, 768], [771, 773]], [[1015, 1022], [2911, 2917]], [[1228, 1239], [1241, 1247], [1293, 1296]], [[1506, 1525], [1527, 1533]], [[1839, 1855], [2792, 2820]], [[2299, 2308], [2310, 2317]], [[2408, 2446], [2456, 2463]], [[3182, 3283], [3313, 3319], [3379, 3382], [3833, 3836], [4497, 4501], [4526, 4538], [4784, 4793], [4820, 4832], [4906, 4909], [5045, 5054], [5159, 5162]], [[3601, 3609]], [[3617, 3639]], [[3648, 3651]], [[3710, 3727], [3729, 3736]], [[3945, 3966], [3968, 3971]], [[3999, 4017], [4136, 4140], [4198, 4211], [4249, 4251]], [[4083, 4112], [4150, 4152], [4452, 4459], [4514, 4524], [4559, 4571], [4757, 4761]], [[4160, 4186], [4190, 4197]], [[4278, 4288], [4299, 4301]], [[4375, 4388], [4420, 4423]], [[4406, 4449]], [[4935, 4947], [4949, 4956]], [[5214, 5220], [5282, 5288], [5367, 5369]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [12, 13], [], [], [], [], [], [], [22], [], [], []], "text": "Ирак отметил девятую годовщину американского вторжения серией терактов: десятки погибших\n\nОколо 40 человек погибли в результате серии терактов, произошедших в разных частях Ирака в девятую годовщину вторжения войск США и их союзников в эту страну. Пострадали не менее 180 человек, передает ИТАР-ТАСС.\n\nПервый теракт произошел в \"полицейском\" квартале Киркука. Неизвестный подорвал начиненный взрывчаткой автомобиль около полицейского управления: погибли семь человек, 30 пострадали. Следующая атака была произведена в священной для шиитов Кербеле, где незадолго до это уже прогремели сразу два взрыва, унесших жизни более девяти человек. Точное число жертв устанавливается.\n\nТакже сообщается, что понедельник в иракской северной провинции Дияла прогремели пять взрывов - их жертвами стали три человека, более 30 были ранены. Атаке террористов также подверглись административные центры Баакубе и Балад-Руз.\n\nКроме того, по последним данным, начиненный взрывчаткой автомобиль взлетел на воздух рядом со зданием МИД в Багдаде. Еще одно взрывное устройство было подорвано на пути полицейского патруля в городе Эль-Махмудия в провинции Дияла. По информации иракских СМИ, в Рамади, в суннитской провинции Анбар совершено покушение на губернатора. Сам он остался жив, но погибли несколько человек из его окружения. В общей сложности, в утренние часы в стране прогремело 14 взрывов.\n\n20 марта исполняется девять лет с момента вторжения в Ирак войск США и их союзников. По-своему отметили эту дату иракские шииты в Басре на юге страны, откуда и начиналась сухопутная операция по вторжению.\n\nНа улицы вышли сотни тысяч человек с криками: \"Хотим лучшей жизни\". Ирак в руинах, кто-то из правительства недавно сравнивал страну с послевоенной Германией. Водопровод и электричество функционируют далеко не везде - инфраструктура не обновлялась со времен Саддама Хуссейна. И в этом, и в безработице, и в коррупции лидер протестующих шиитский клерик Муктада ас-Садр обвиняет американцев.\n\nИраку требуется минимум половина триллиона долларов для восстановления разрушенной в ходе войны инфраструктуры, дали понять в иракском правительстве. Притом что в стране одни из крупнейших запасов углеводородов в мире. Разведанные запасы нефти или ненайденное оружие массового поражения - каждый на свой лад трактует повод для вторжения, которое имело место ночью с 19 на 20 марта, отмечают \"Вести.Ru\".\n\nЗа девять лет через Ирак прошли более 1,5 миллиона американских солдат, 4484 из которых были убиты, а еще 30 тысяч - ранены. Потери мирного населения оцениваются в 60 тысяч человек (по данным Пентагона), а сама кампания, по словам американского президента Барака Обамы, обошлась бюджету США в один триллион долларов.\n\nПричиной для вторжения США и их союзников в Ирак в марте 2003 года стало предполагаемое наличие у главы страны Саддама Хусейна оружия массового поражения. Примерно через три недели сухопутные силы коалиции вступили в Багдад. После свержения режима оказалось, что опасность иракского ОМП сильно преувеличена. В декабре 2011 года американцы вывели свои воинские подразделения из страны.\n\nЭксперт по Ираку: страна на грани гражданской войны\n\nВ девятую годовщину вторжения американцев в Ирак одна из ведущих на Западе специалистов по этой стране, французский политолог и писательница Анна Нива, поделилась с \"Коммерсантом\" своими мыслями относительно ситуации в этом неспокойном регионе.\n\nОна уверена, что в стране, в которой только в результате терактов за минувший месяц погибли 340 человек, ни о какой стабилизации обстановки говорить не приходится.\n\n\"Идет беспощадная борьба за власть. Активизировались как шиитские, так и суннитские экстремисты. Именно они в первую очередь и устраивают теракты. Все это напоминает гражданскую войну, которая шла в Ираке в 2006-2007 годах - тогда за один день иногда погибали по 300 человек\", - напомнила она.\n\nВ этой обстановке власть в значительной степени парализована. Это стало результатом прошедших в 2010 году парламентских выборов, где больше всех голосов набрал блок \"Аль-Иракийя\", представлявший главным образом суннитские и светские силы.\n\n\"Но премьер Нури аль-Малики, шиит, не захотел делиться с ними властью. Он создал правительственную коалицию, в которой \"Аль-Иракийя\" вообще не была представлена. В ответ ее лидеры объявили о бойкоте парламента - в итоге он оказался недееспособен. Так что руководству страны сейчас не до борьбы с экстремистами. Тем более что с некоторыми из них - шиитской \"Армией Махди\" - премьер даже пытается заигрывать\", - считает Нива.\n\nГоворя об аль-Малики, писательница особо отметила, что этот человек прошел удивительную эволюцию - от американской марионетки до самостоятельного, авторитарного и во многом непредсказуемого политика. \"Сейчас, наверное, американцы сами не знают, чего от него ждать\", - подчеркнула политолог.\n\nТем не менее, по мнению писательницы, Ирак вряд ли распадется на шиитское, суннитское и курдское государства. Она считает, что несмотря на все проблемы, которые переживает страна, большинство ее жителей все-таки ощущают себя прежде всего иракцами.\n\nАнна Нива после начала войны в Ираке побывала там более 20 раз и является автором трех книг об этой стране. Также она много писала о конфликтах в Чечне и Афганистане. В России стала широко известна после недавнего скандала с высылкой из страны незадолго до президентских выборов и последующими извинениями официальных лиц РФ.\n\nИсточник: https://www.newsru.com/world/20Mar2012/9yers.html\n"}