{"entities": [[[0, 3], [139, 142], [182, 197], [489, 496], [720, 734], [1269, 1279], [1308, 1319], [1342, 1344], [1468, 1475], [1812, 1821], [2045, 2054], [2353, 2367]], [[14, 33], [54, 56], [74, 126], [218, 229], [265, 268], [301, 308], [435, 439], [542, 548], [552, 557], [634, 647], [707, 710], [902, 908], [1003, 1010], [1012, 1023], [1053, 1055], [1083, 1085], [1139, 1163], [1166, 1168], [1299, 1306], [1604, 1610], [1666, 1677], [1877, 1891], [2150, 2156], [2251, 2258]], [[27, 33], [87, 112], [1919, 1957]], [[589, 612], [615, 647]], [[996, 1010], [1083, 1093], [1391, 1406], [1564, 1571], [1632, 1639], [1684, 1690]], [[1076, 1093], [1382, 1406]], [[1694, 1752], [1754, 1761], [1858, 1874], [2167, 2175], [2340, 2348]], [[1707, 1735], [2415, 2438]], [[1961, 1965], [2110, 2111], [2198, 2236]], [[2083, 2104], [2176, 2185]], [[2130, 2138]]], "includes": [[], [], [], [], [], [], [], [], [], [], [1, 6]], "text": "МВД уведомило экс-главреда Ura.ru, что не подозревает ее в мошенничестве\n\nБывшая глава уральского издание Ura.ru Аксана Панова получила от МВД приятную весть впервые за долгий срок. Правоохранители, как стало известно журналистки, отказались возбуждать в отношении нее дело о мошенничестве. Между тем женщина остается подозреваемой по другим уголовным делам.\n\n\"Улыбаюсь со слезами на глазах. Уголовное дело о мошенничестве в отношении меня возбудить не удалось. Хотя о том, что возбудили, полиция написала ворох релизов и статей\", - написала Панова на своей странице в Facebook, прикрепив подтверждающий документ.\n\nОфициальную бумагу Аксана Панова получила спустя 21 день после вынесения благоприятного для нее решения. Стражи порядка объяснили, что задержка произошла ил-за потери отправления. \"Знали, как хреново, знали, как любая добрая весть может помочь, знали и добивали\", - не верит этой версии Панова.\n\nМежду тем получение этой доброй вести неделей или двумя раньше могло бы спасти жизнь дочери Пановой. Журналистка была беременна, а 15 декабря ей стало известно, что сердце ее ребенка остановилось, пишет \"Комсомольская правда\".\n\nСама гонимая журналистка и ее подруга, известный блоггер Елизавета Глинка уверены, что прерванная беременность - результат травли силовиками. Судя по рассказам Пановой, следователи тоже подозревали, что их натиск может кончиться трагически.\n\n\"Сердечко маленькой дочки не справляется. Консилиум за консилиумом. Сюда уже звонят из органов. Задергались всерьез. Требуют заключения, что допросы не имеют к критическому состоянию ребенка никакого отношения\", - сообщала Панова за два дня до потери ребенка. Как отмечает Ural24.com, журналистка ждала малыша от руководителя фонда \"Город без наркотиков\" Евгения Ройзмана, который также жалуется на нескончаемые обыски и \"произвол силовиков\".\n\n\"История нынешнего преследования Евгения Ройзмана и Аксаны Пановой, напоминаю, бывшей хозяйки новостного уральского агентства Ura.ru, с моей точки зрения, не имеет никакого отношения к Путину и Кремлю, оппозиции и мести силовиков, и всему прочему. Это месть губернатора Кувайшева, как я себе представляю, им обоим за то, что Панова предпочла Ройзмана Кувайшеву\", - уверена журналистка \"Эха Москвы\" Юлия Латынина.\n\nВ отношении Пановой возбуждено два уголовных дела о вымогательстве, уточняет ИТАР-ТАСС. Что касается Ройзмана, то праоохранители занимаются расследованием смерти реабилитантки \"Города без наркотиков\".\n\nИсточник: https://www.newsru.com/russia/21Dec2012/panova.html\n"}