{"entities": [[[2, 11], [88, 97], [190, 199], [631, 640]], [[19, 31], [116, 128]], [[33, 46], [138, 151], [365, 378], [409, 411]], [[58, 97], [752, 770]], [[177, 199], [597, 640]], [[180, 186], [617, 627]], [[184, 186], [621, 627], [794, 800]], [[302, 324], [329, 332]], [[312, 324], [562, 574]], [[811, 836], [840, 847]], [[914, 940], [1029, 1035]], [[991, 1002], [1355, 1366], [1826, 1837]], [[1213, 1221]], [[1224, 1236]], [[1241, 1251]], [[1258, 1278], [1280, 1287]], [[1375, 1401], [1443, 1446]], [[1452, 1475]], [[1505, 1521]], [[1524, 1553]], [[1555, 1591]], [[1633, 1658]], [[1871, 1887]], [[1897, 1904]], [[1907, 1917]], [[1923, 1936]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [12, 13, 15], [], [], [18, 19, 20], [21], [], [], [], [23, 24, 25], [], [], []], "text": "В Дагестане сгорел сельский дом: четверо детей погибли\n\nВ селе Тукита Ахвахского района Дагестана произошел пожар в частном доме, погибли четверо детей, сообщили \"Интерфаксу\" в ГУ МЧС РФ по Дагестану.\n\n\"Сообщение о пожаре поступило на пульт дежурного в 5:00 по московскому времени в субботу\", - сказал сотрудник пресс-службы. По его словам, во время пожара погибли четверо детей в возрасте от трех до 15 лет. Их мать, 1974 года рождения, госпитализирована с ожогами.\n\n\"По предварительным данным, причиной пожара является замыкание электропроводки\", - отметили в пресс-службе.\n\nРанее представитель главного управления МЧС России по Дагестану сообщил РИА \"Новости\", что ближайшая пожарная часть находится в Ботлихском районе, примерно в 50 километрах от места происшествия.\n\nЗа последнее время в России произошло несколько крупных пожаров, в которых погибли члены многодетных семей.\n\nТак, в ночь на среду, 14 марта, одноэтажный деревянный дом загорелся в деревне Нефедово Серпуховского района Подмосковья. Пламя полностью охватило здание. Спастись из огня успели трое взрослых и пятеро детей. Еще двое мальчиков - четырех и 12 лет - погибли.\n\nДевятого марта в селе Моховое Кунгурского района Пермского края сгорели родители и семеро детей. Из всей семьи выжил восьмилетний мальчик, который в тот день остался у бабушки.\n\nВ начале февраля в Ленинском районе Подмосковья сгорели два строительных вагончика, соединенных дополнительной пристройкой, где жила семья из десяти человек. В результате пожара погибла супружеская пара и семь несовершеннолетних детей. Одному ребенку, десятилетней девочке, удалось спастись. Позже выяснилось, что погибшая многодетная мать ждала еще одного ребенка. По предварительным данным следствия, пожар начался из-за неправильной эксплуатации печи.\n\nВ ноябре прошлого года в Сергиево-Посадском районе Подмосковья сгорел двухэтажный кирпичный дом семьи священника. Погибли женщина и трое детей. Еще четверо детей пострадали.\n\nИсточник: https://www.newsru.com/russia/17Mar2012/dagg.html\n"}