{"entities": [[[49, 59], [148, 170], [2163, 2173], [3197, 3207], [3490, 3500]], [[61, 70], [138, 190], [192, 199], [450, 459], [602, 612], [1649, 1668], [1689, 1694], [1770, 1772], [1811, 1814], [1872, 1875], [2350, 2369], [3029, 3038], [3074, 3076]], [[77, 92], [534, 573], [644, 652]], [[243, 260], [1797, 1799], [3094, 3111]], [[318, 337], [1948, 1966]], [[350, 369], [967, 993]], [[408, 431], [752, 775]], [[421, 431], [765, 775], [1628, 1638]], [[473, 487], [1420, 1434], [1516, 1518]], [[490, 503], [778, 791], [860, 863], [1115, 1122], [1452, 1460]], [[615, 642], [1912, 1915], [1997, 2000], [2071, 2092], [2876, 2879], [2940, 2944], [3276, 3280], [3381, 3402], [3529, 3533]], [[691, 695], [727, 730]], [[943, 1013], [1015, 1022]], [[987, 993], [2086, 2092], [3396, 3402]], [[1072, 1093], [1483, 1496]], [[1151, 1168]], [[1249, 1254]], [[1337, 1383], [1387, 1394]], [[1705, 1718]], [[1720, 1737], [2958, 2982], [2984, 2993]], [[1740, 1756]], [[1856, 1869], [1889, 1891]], [[2025, 2035], [2152, 2173], [2429, 2436], [2927, 2937], [3295, 3304], [3468, 3500]], [[2119, 2149], [2278, 2283], [2591, 2597], [3344, 3357]], [[2127, 2139], [3436, 3448]], [[2223, 2245], [2833, 2855]], [[2247, 2262], [2410, 2420], [2451, 2454], [2683, 2693], [3131, 3142]], [[2265, 2275], [3123, 3128]], [[2309, 2331]], [[2333, 2347]], [[3114, 3142], [3233, 3235], [3257, 3259], [3344, 3346]], [[3425, 3465], [3516, 3526], [3568, 3585]], [[3502, 3526], [3568, 3570]]], "includes": [[], [], [8, 9, 21], [18, 19, 20], [], [], [], [], [], [], [], [], [], [], [], [], [15], [], [], [], [], [], [1, 28, 29], [26, 27], [], [], [], [], [], [], [], [], []], "text": "Разрешилась интрига, сорвавшая заседание по делу Pussy Riot: Самуцевич нашла новых адвокатов\n\nСтало известно, кто будет защищать интересы участницы панк-группы Pussy Riot Екатерины Самуцевич, которая в минувший понедельник отказалась от услуг прежних адвокатов, в связи с чем было перенесено заседание по рассмотрению кассационной жалобы на приговор Хамовнического суда.\n\nКак сообщили \"Интерфаксу\" в среду в пресс-службе Мосгорсуда, ордера на защиту Самуцевич предоставили Фарит Муртазин и Ирина Хрунова. В соответствии с соглашением юристы правозащитной ассоциации \"Агора\" будут представлять интересы осужденной в суде кассационной инстанции. Адвокаты допущены к ознакомлению с материалами дела в полном объеме и приступили к его изучению, отметили в пресс-службе Мосгорсуда.\n\nИрина Хрунова ранее представляла интересы музыкального критика Артемия Троицкого. Она также ходила в качестве защитника на допрос в Следственный комитет РФ вместе с бывшим пресс-секретарем Хамовнического суда Москвы Натальей Васильевой, которая в прошлом году заявила о фальсификации приговора Михаилу Ходорковскому и Платону Лебедеву.\n\nХрунова также представляла интересы троих потерпевших в деле бывшего начальника ОВД \"Царицыно\" майора Дениса Евсюкова, расстрелявшего людей в московском супермаркете, руководителя \"Антикомпромата\" Владимира Прибыловского, корреспондента \"Новой газеты\" Аркадия Бабченко, с которым судился \"Первый канал\".\n\nФарит Муртазин работал вместе с Хруновой в команде, защищавшей Ходорковского. В настоящее время он также представляет интересы фигурантов дела о беспорядках на Болотной площади 6 мая.\n\nНапомним, на заседании Мосгорсуда 1 октября Екатерина Самуцевич отказалась от услуг своих адвокатов Марка Фейгина, Виолетты Волковой и Николая Полозова, заявив, что ее позиция \"не совпадает с их позицией\". Она передала письменный отказ и заявила, что новый адвокат у нее уже есть, но он не успел приехать в суд. В итоге заседание рассмотрение жалобы на приговор было отложено до 10 октября.\n\nСуд отказался признать, что активистки глумились над верующими\n\nМежду тем Кунцевский суд Москвы в среду отклонил два иска жителей Новосибирска и Бердска к участницам Pussy Riot о компенсации морального вреда за панк-молебен в храме Христа Спасителя. Иван Квасницкий и Юрий Задой в своих исках просили взыскать с Надежды Толоконниковой, Марии Алехиной и Екатерины Самуцевич 30 тыс. рублей - по 10 тысяч с каждой.\n\nКвасницкий обвинил девушек в оскорблении его религиозных чувств, выразившемся в виде \"глумления и пародирования верующих людей\". Судья не нашел оснований, подтверждающих причинение истцам морального вреда и нравственных страданий, передает ИТАР-ТАСС.\n\nНа заседание в среду Квасницкий не явился, прислав телеграмму с просьбой об очередном переносе рассмотрения иска до вступления в силу приговора по делу о \"панк-молебне\" в храме Христа Спасителя, однако на этот раз суд в удовлетворении ходатайства отказал.\n\nСторону ответчиков в суде представляла адвокат Виолетта Волкова. Защитница попросила выделить иск в отношении Самуцевич в отдельное производство в связи с ее отказом от услуг прежних адвокатов.\n\nАдвокаты Задоя и Квасницкого заявляли, что намерены дождаться вступления приговора Pussy Riot в законную силу, что, по их мнению, позволило бы им не доказывать в суде тот факт, что ответчицы принимали участие в акции, оскорбившей их заявителей.\n\nНапомним, 7 сентября Кунцевский суд Москвы отклонил подобный иск жительницы Новосибирска Ирины Рузанкиной к осужденным участницам Pussy Riot. Представители Рузанкиной в суде заявляли, что из-за акции в ХХС у их доверительницы появились серьезные проблемы со здоровьем.\n\nИсточник: https://www.newsru.com/russia/03Oct2012/pussy.html\n"}