{"entities": [[[0, 5], [27, 31], [130, 164], [278, 281], [490, 496], [1035, 1052], [1789, 1803], [1919, 1921], [2317, 2333], [2546, 2560], [2868, 2878], [3073, 3090]], [[16, 22], [244, 262], [841, 848]], [[178, 202], [1778, 1788]], [[189, 202]], [[325, 331], [1724, 1730]], [[352, 360], [420, 422]], [[549, 554], [558, 565]], [[895, 902], [904, 911], [972, 974]], [[912, 914]], [[1679, 1712], [1714, 1721]], [[1821, 1828]], [[1831, 1843]], [[1932, 1942]], [[2158, 2170], [2496, 2503]], [[2270, 2301], [2372, 2375]], [[2585, 2620], [2622, 2629]], [[2921, 2935], [2991, 2993]]], "includes": [[], [], [], [], [], [], [], [], [0, 3], [], [], [], [10, 11], [], [], [], []], "text": "Путин перекроит бюджет под свои обещания роста социальных благ без роста налогов\n\nНе дожидаясь формирования нового правительства, избранный президент Владимир Путин на заседании президиума правительства сообщил о подписанном графике работы над бюджетом 2013 года и отметил, что его предвыборные социальные обещания обойдутся стране в 1,5% ВВП.\n\nОднако эксперты сомневаются, что все обещания уложатся в отведенные рамки. Их мнения приводит сайт \"Заголовки.ру\".\n\nВ 1,5% ВВП уложатся обещания Путина ввести в некоторых регионах специальное пособие для семей, в которых родился третий ребенок, а также довести стипендии до прожиточного минимума, а зарплаты преподавателей вузов и профессоров поднять сначала до средней по экономике, а затем - до уровня вдвое выше среднего.\n\nОплачиваться эти обязательства будут за счет сокращения других статей бюджета, пишет РБК daily. \"Необходимо посмотреть и на расходы, которые мы запланировали на ближайшие годы, и где-то оптимизировать их. Нужно также улучшать администрирование налогов\", - отметил будущий президент.\n\nРейтинговое агентство Fitch оценило повышение зарплат в госсекторе, пенсий и субсидий, а также увеличение военных расходов в сумму 160 млрд долл., или 8% ВВП за шестилетний президентский срок. Центр макроэкономических исследований Сбербанка ранее подсчитал, что все предвыборные обещания будут стоить 5,1 трлн рублей, или 4-5% ВВП.\n\nКак считает ведущий научный сотрудник НИУ ВШЭ Андрей Чернявский, регионам, чтобы профинансировать одно только повышение зарплат учителям и врачам, необходимо 700 млрд рублей в год. Средств в федеральном бюджете может быть также недостаточно из-за военных расходов. В итоге речь может идти о дополнительной налоговой нагрузке, которая в России и так ранее существенно выросла.\n\nНа заседании президиума Владимир Путин обратил внимание Минфина и Минэкономики, что не намерен нарушать принципы макроэкономической стабильности бюджета. Он предложил ведомствам \"в самое короткое время\" представить предложения \"о лучшем администрировании налогов и другие меры\".\n\nНо похоже, за счет налогов дополнительных денег на выполнение предвыборных обещаний найти не получится, отмечает \"Коммерсант\". Накануне объявления о новом росте социальных расходов, 6 марта, президент Дмитрий Медведев провел совещание по налоговым вопросам - с участием и Владимира Путина, и министров экономического блока. По его итогам выяснилось, что широко разрекламированный \"налоговый маневр\" на выходе обернется лишь рядом точечных изменений.\n\nИздание напоминает, что с конца декабря 2011 года Владимир Путин говорил о маневре как о \"перенастройке фискальной политики\", которая должна создать условия для перетока денег из сырьевого сектора в высокотехнологичный и производственный. После этого были заявления топ-чиновников о возможном повышении НДС, о снижении страховых взносов и пр.\n\nОднако, по словам помощника президента Аркадия Дворковича, на совещании в Горках ставки налогов решили все-таки не трогать, пообещав бизнесу сохранить их неизменными на ближайшие пять-семь лет (то есть в течение всего третьего срока президента Путина).\n\nИсточник: https://www.newsru.com/finance/11Mar2012/putin_bud.html\n"}