{"entities": [[[0, 22], [71, 93], [369, 394], [404, 411], [777, 807], [872, 875], [886, 890], [916, 919], [1045, 1055], [1083, 1085], [1138, 1142], [1144, 1151], [1263, 1266], [1297, 1301]], [[32, 45], [1281, 1293], [1424, 1436]], [[56, 69], [138, 204], [253, 256], [519, 524], [1382, 1387]], [[253, 309], [314, 319], [330, 332], [526, 533], [635, 636], [995, 997], [1008, 1015], [1070, 1072], [1373, 1387]], [[450, 454], [462, 466], [505, 524]], [[1180, 1190], [1255, 1261], [1946, 1956], [1991, 1993]], [[1306, 1331], [1474, 1482], [1531, 1538], [1540, 1547], [1656, 1663], [1729, 1732]], [[1316, 1331], [1341, 1344]], [[1396, 1450], [1857, 1864]], [[1691, 1712], [1717, 1720]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Православные активисты вслед за \"Театром.doc\" атаковали Музей эротики\n\nПравославные активисты в ночь на 29 августа совершили нападение на московский Музей секса, эротики и эротического искусства \"Точка-G\", расположенный на Арбате, сообщил NEWSru Israel его создатель, бывший мэр Архангельска Александр Донской.\n\nВ своем обращении он пишет, что нападение было совершено \"православными боевиками\", один из которых держал в руках кирпич. Испугавшись за свою жизнь, свое рабочее место была вынуждена покинуть администратор музея. Донской тем временем потребовал от полиции расследовать этот инцидент.\n\n\"Это чистой воды экстремизм, поэтому я прошу следственные органы и лично гаранта Конституции Путина Владимира Владимировича остановить это омерзительное для светского государства движение православных боевиков. Надеемся и на православную оценку патриархом Кириллом действий лиц, выдающих себя за православных, так как они несут вред восприятию Церкви как светлого и духовного института\", - заявил он.\n\nПозднее Донской сообщил, что сможет опознать нападавших. В частности, он установил их по видеозаписям и аккаунтам в социальных сетях.\"Это люди, которые участвовали в акциях против Pussy Riot у Хамовнического суда и срывали майки с прохожих с изображением группы. Они же были возле \"Театра.doc\". С ними был человек с большой камерой, похоже, это была камера НТВ\", - отметил директор музея.\n\nРанее художественный руководитель \"Театра.doc\" Михаил Угаров заявлял, что опознал в человеке, пытавшемся сорвать спектакль \"Своими глазами\", мужчину, который незадолго до этого на Павелецком вокзале сорвал с человека футболку с изображением Богородицы в балаклаве.\n\nМужчину, возможно, идентифицировал блоггер dizzyharrison. По его данным, это активист \"Миссионерского движения в честь святого пророка Даниила\" Дмитрий Цорионов.\n\nСпектакль \"Своими глазами\", по словам Угарова, это одноразовое представление, где главные роли исполняли не актеры, а адвокаты Pussy Riot и журналисты, присутствовавшие на их процессе.\n\nИсточник: https://www.newsru.com/russia/29Aug2012/museum.html\n"}