{"entities": [[[0, 23], [76, 85], [385, 396], [554, 559], [580, 588]], [[50, 74], [138, 162], [489, 507], [624, 653]], [[88, 111], [450, 456], [1132, 1136], [1357, 1363], [1384, 1388], [1509, 1515]], [[164, 231], [463, 470], [537, 541], [979, 986], [1079, 1082], [1091, 1096], [1267, 1284], [1480, 1487]], [[261, 312], [510, 534], [682, 696], [1466, 1475]], [[348, 371], [670, 679]], [[434, 456], [459, 462], [571, 578], [1055, 1069], [1071, 1078], [1351, 1363], [1503, 1515]], [[1145, 1150], [1165, 1173]], [[1287, 1323]], [[1337, 1341]]], "includes": [[3, 4], [], [], [], [], [], [], [], [4], [3, 8]], "text": "Африканские экстремисты объединились для создания собственного государства\n\nПовстанцы в африканской стране Мали объединились для создания собственного государства. Экстремисты-туареги из \"Народного движения за освобождение Азавада\" (НДОА) получили поддержку от радикальной исламистской группировки \"Ансар ад-Дин\".\n\nВ распространенном в воскресенье \"Меморандуме понимания\" сказано, что группировки объединяются и разделят контроль над северной частью страны - где туареги и мечтали создать государство Азавад.\n\n\"Движение \"Ансар ад-Дин\" и НДОА объявляют о своем роспуске в Азаваде. Движения совместно создают Переходный совет Исламского Государства Азавад\", - говорится с документе.\n\n\"Ансар ад-Дин\" - вооруженная исламистская группировка, связанная с террористической организацией \"Аль-Каида в исламском Магрибе\", ответственной за многие теракты и похищения людей, произошедшие на территории Африки, отмечает РИА \"Новости\".\n\nКак напоминает ИТАР-ТАСС, в начале апреля текущего года туареги провозгласили независимость расположенного на западе пустыни Сахары региона Азавад, который они считают своей вотчиной. В середине марта военные Мали подняли мятеж, в результате которого президент Амаду Тумани Туре и ряд чиновников были отстранены от власти. Этим воспользовались туареги-повстанцы и различные экстремистские группировки, взявшие под свой контроль север страны. В результате этого Мали фактически разделилась надвое, и до сих пор оставалось не ясно, кто именно - исламисты или туареги - контролируют север страны.\n\nИсточник: https://www.newsru.com/world/27May2012/mali.html\n"}