{"entities": [[[0, 19], [49, 52], [62, 151], [273, 278], [389, 396], [517, 522], [738, 745], [1010, 1017]], [[53, 60], [180, 253], [360, 388], [752, 761], [764, 768], [910, 911], [970, 973], [1023, 1024], [1050, 1059], [1250, 1260], [1308, 1311], [1386, 1403]], [[367, 377], [1393, 1403]], [[800, 817], [828, 834], [850, 854]], [[860, 880], [894, 897]], [[1063, 1078], [1162, 1165], [1175, 1179], [1222, 1224]], [[1086, 1088], [1123, 1127], [1209, 1211]], [[1440, 1486], [1488, 1496], [1539, 1546], [1585, 1591], [1600, 1604]]], "includes": [[], [], [], [0], [], [], [], []], "text": "Чемпион \"Формулы-1\" обозвал идиотом подрезавшего его гонщика\n\nДвукратный и действующий чемпион \"Формулы-1\" - пилот команды \"Ред Булл\" Себастьян Феттель - назвал \"идиотом за рулем\" участника двух инцидентов на Гран-при Малайзии индийца Нараина Картикеяна. Этот эпизод стоил немцу четвертого места в гонке.\n\nЗа 10 кругов до финиша гонки из-за контакта с болидом пилота \"Хиспании\" Картикеяна Феттель проколол колесо, потерял время на заезде на пит-стоп и финишировал только 11-м, не набрав очков. На момент столкновения немец, стартовавший с пятой позиции, боролся за четвертое место с \"Маклареном\" Льюиса Хэмилтона.\n\n\"На обычных дорогах часто попадаются идиоты за рулем. Такое ощущение, что здесь у нас тоже завелся один такой\", - цитирует Феттеля BBC.\n\nКартикеян в свою очередь пожаловался на то, что лидеры чемпионата благодаря своему статусу ставят себя выше остальных участников, оказывая на них давление.\n\n\"Я выехал на скользкий участок, колеса стали проскальзывать, мне пришлось сместиться, а там оказался Феттель. Что я мог поделать? - объяснил Картикеян. - Некоторые парни, когда ты отстаешь, слишком сильно давят на тебя. Не буду называть имен, но иногда они берут на себя слишком много, требуя, чтобы ты убрался с их пути\".\n\nСтюарды наказали Картикеяна 20 секундами штрафного времени, что отодвинуло его с 21-го на 22-е итоговое место, уточняет РИА \"Новости\".\n\nЕще раньше болид пилота \"Хиспании\" попал в столкновение с \"Маклареном\" победителя Гран-при Австралии Дженсона Баттона, которому также потребовался лишний заезд в боксы и который стал в итоге 14-м. Однако после гонки Баттон признал свою вину в данном столкновении.\n\nИсточник: https://www.newsru.com/sport/26Mar2012/idiot.html\n"}