{"entities": [[[2, 8], [303, 305], [540, 547], [941, 947], [2260, 2266], [2346, 2352]], [[22, 55], [72, 139], [331, 392], [440, 442], [523, 533], [614, 617], [793, 800], [1016, 1024], [1027, 1030], [2422, 2438], [2680, 2687], [2922, 2929], [3203, 3210], [3251, 3253], [3336, 3343]], [[58, 70], [219, 244], [839, 871], [1234, 1246], [1302, 1304], [1323, 1326], [1493, 1495], [1566, 1568], [1675, 1690], [1999, 2001], [2564, 2576], [3062, 3078], [3224, 3229]], [[61, 70], [231, 244], [858, 871], [1237, 1246], [1432, 1445], [1954, 1967], [2167, 2173], [2472, 2481], [2567, 2576], [3065, 3078]], [[165, 171], [962, 968], [1181, 1187], [2222, 2228]], [[288, 305], [2331, 2352]], [[472, 481], [550, 560]], [[1323, 1343], [1658, 1690]], [[1498, 1511], [2577, 2590], [2961, 2968], [2970, 2977], [3274, 3280]], [[1514, 1528], [2593, 2607]], [[1554, 1568]], [[1582, 1633], [1641, 1648]], [[1878, 1901], [2458, 2461], [2517, 2531], [2781, 2784]], [[1934, 1985], [2230, 2236]], [[2099, 2116], [2145, 2148], [2198, 2207]], [[2185, 2207], [2305, 2307]], [[2363, 2377], [2407, 2415]], [[2440, 2494], [2762, 2767], [2894, 2900]], [[2617, 2644], [3283, 3291], [3346, 3355]], [[2814, 2875], [2877, 2884], [2910, 2921], [3082, 3090]], [[3144, 3152]], [[3155, 3160]], [[3162, 3165]], [[3293, 3296]]], "includes": [[], [], [], [], [], [], [], [], [], [], [8, 9], [], [], [], [1, 10, 15, 17, 18], [], [], [], [], [], [], [], [20, 21], [8, 18]], "text": "В России будут судить участницу хищения 20 млн долларов у ЦБ Туркмении\n\nБывшая председатель совета директоров Индекс-банка Айсолтан Ниязова предстанет перед судом в Москве по обвинению в хищении 20 миллионов долларов у Центробанка Туркменистана.\n\nКак сообщает РИА \"Новости\" со ссылкой на Генпрокуратуру РФ, в международном розыске имеющая российское и туркменское гражданство Айсолтан Ниязова числилась более восьми лет. В январе 2011 года ее задержали сотрудники полиции Швейцарии. На согласование формальностей по выдаче обвиняемой между Россией и Швейцарией ушло более полугода.\n\n\"Являясь организатором группы, она разработала общий план совершения преступления, направленный на хищение и легализацию похищенных денежных средств\", - говорится в сообщении.\n\nПо версии следствия, в 2002 году Ниязова участвовала в хищении денег со счетов Центрального банка Туркменистана и незаконном переводе этих средств в банки других стран, в том числе России.\n\nПрокуратура Москвы утвердила обвинительное заключение в отношении Ниязовой - она обвиняется в мошенничестве и отмывании денег. Максимальная санкция этих статей - десять лет заключения. Дело направлено в Замоскворецкий районный суд Москвы для рассмотрения по существу.\n\nСкандал вокруг ЦБ Туркмении разгорелся еще в сентябре 2002 года. Тогда руководство ЦБ обнаружило, что с его резервного счета в немецком Deutsche Bank пропал 41 млн долларов.\n\nСотрудники правоохранительных органов Туркменистана установили, что деньги похитили два сотрудника ЦБ - Арслан Какаев и Мурад Гарабаев. Было установлено, что у сотрудников ЦБ был доступ к кодам системы международных переводов системы SWIFT, через которые деньги с резервного счета туркменского ЦБ направлялись в иностранные банки. В частности, было установлено, что 1,2 млн долларов ушли в гонконгский HSBS, 18,7 млн - в Parex Bank (Латвия) и еще 20 млн были перечислены в московский Русский депозитный банк (РДБ).\n\nПосле этой \"кражи века\" тогдашний президент Туркменистана Сапармурат Ниязов уволил главу ЦБ Иммамдурду Кандымова. Кроме этого, был создан спецотдел по финансовому контролю. Правда, поймать похитителей денег тогда не удалось, поскольку они сразу же покинули страну. Поскольку некоторые из аферистов перебрались в Москву, Ниязов обратился к президенту России Владимиру Путину с просьбой задержать их, сообщает \"Известия\".\n\nГенпрокуратура России возбудила уголовное дело, основными подозреваемыми по которому стали Айсолтан Ниязова, экс-предправления РДБ, уроженец Туркмении Дмитрий Леус, бывший предправления этого же банка Евгений Обжиров, экс-сотрудники ЦБ Туркмении Арслан Какаев и Мурад Гарабаев, а также коммерсант Савелий Бурштейн.\n\nСледствие установило, что именно Ниязова разработала аферу по уводу \"туркменских миллионов\", получив информацию от Леуса о том, что в РДБ по липовым документам открыт валютный счет фиктивной компании Swan City Bankcorp (SCB) LLC, которым управлял банкир.\n\nДанные этого счета Ниязова, по версии следствия, передала Какаеву, который по фиктивному контракту от мая 2001 года перевел 20 млн долларов с резервного счета ЦБ Туркменистана на счет SCB. По оперативным данным, эти деньги были переведены в Словакию и Чехию, где были вложены в покупку сети отелей.\n\nНиязова уволилась из банка и уехала за границу. Ее примеру последовали Какаев и Бурштейн, они поселились в Праге. Следствие объявило Ниязову и Бурштейна в международный розыск, обоим заочно было предъявлено обвинение в мошенничестве и отмывании денег, а также избрана мера пресечения в виде ареста.\n\nИсточник: https://www.newsru.com/finance/13Jul2012/nyazova.html\n"}