{"entities": [[[2, 8], [516, 522]], [[97, 104], [456, 463]], [[115, 127], [131, 138], [263, 276], [552, 560], [579, 586], [872, 879], [997, 1009], [1189, 1196], [1484, 1497], [2071, 2078], [2418, 2431], [3815, 3827], [4304, 4311]], [[233, 252], [757, 763]], [[487, 535], [679, 680], [3800, 3813], [3929, 3941]], [[593, 615], [653, 656]], [[726, 740], [4025, 4031]], [[1028, 1041], [1100, 1102]], [[1368, 1400], [1402, 1404]], [[1816, 1834], [1850, 1853]], [[2107, 2114], [2156, 2159]], [[2782, 2794], [2796, 2803]], [[2985, 2997], [3024, 3026], [3058, 3061]], [[3261, 3269], [3276, 3279]], [[3603, 3610], [3661, 3664]], [[3945, 3956], [3958, 3965]], [[4241, 4250], [4281, 4283]], [[4396, 4401], [4403, 4410]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "В России запретят \"затенять\" соседей и перекрывать заборами доступ к берегам\n\nДля рассмотрения в Госдуме готовится законопроект, в которым впервые четко прописываются правила, как жить на своей земле, не нарушая права соседей, пишет \"Российская газета\". Согласно законопроекту, надо дружить с соседями и не запираться от людей. А если придется против воли расставаться с шестью сотками - только за хорошие откупные.\n\n\"Дальше все зависит от скорости работы Госдумы, - заявил не так давно заместитель министра юстиции России Юрий Любимов. - Понятно, что документ большой. Сейчас в проекте стоит дата вступления в силу - 1 сентября 2012 года. Теоретически она может подвинуться, но я очень надеюсь, что уже в этом году мы увидим обновленный ГК\".\n\nКак отмечает газета, любители загородиться от мира высокими заборами не должны обольщаться: нормы \"мой огород - моя крепость\" в проекте не предусмотрены. Главная защита будет в том, что правила жизни на земле будут четко и подробно расписаны. Например, законопроект определяет, когда хозяина земли могут немного ограничить в правах. В таком случае, как бы он ни хотел закрыться от людей, а пускать посторонних все равно придется.\n\nКак сказано в проекте, права собственника могут быть ограничены в публичных интересах. Это значит - в пользу общества. Хрестоматийный пример - тропинка к общественному пляжу прошла через земли богатого и влиятельного человека. Он поставил забор, и людям пришлось обходить несколько километров.\n\nКак сказано в законопроекте, полоса земли вдоль береговой линии водного объекта общего пользования - береговая полоса - предназначается для общего пользования. Граждане имеют право свободно пользоваться такой береговой полосой.\nТочно так же человек, гуляя по лесу или саду, не должен задумываться, где можно ходить, а куда нельзя заступать. Если частная территория не огорожена и там нет четких и ясных обозначений, что хозяин против прогулок посторонних, то вход открыт любому. \"Любое лицо может пройти через участок при условии, что это не причиняет ущерба или беспокойства собственнику\", сказано в проекте.\n\nТакже вход без разрешения хозяина могут открыть для прохода или проезда по его земле, когда иной дороги нет. Ремонт коммунальных, инженерных, электрических и других линий и сетей - тоже святое, опять вход разрешен. Есть и другие не менее уважительные причины. Открыть чужую землю для посторонних могут на время или навсегда.\n\nПри этом в законопроекте есть важная фраза: \"ограничения права собственности на земельный участок в публичных интересах без изъятия земельного участка устанавливаются нормативными актами уполномоченных государственных органов и органов местного самоуправления\". Иными словами, власти смогут самостоятельно открыть участок гражданина для общественных нужд.\n\nЭто значит, что и обычные люди, которым по уважительной причине потребуется заставить землевладельца подвинуться, смогут обращаться в местные администрации, а не только в суд.\n\nНо если установленные ограничения покажутся собственнику излишне обременительными, он будет вправе требовать выплаты ему справедливой компенсации. Размеры и порядок компенсаций будут определены отдельно - законами и ведомственными инструкциями.\n\nСкорее всего, появятся определенные ставки и тарифы, сколько казна должна человеку, если его на излюбленных шести сотках постоянно тревожат по государственной или общественной надобности геологи, электрики, коммунальщики и пр. К слову, научно-исследовательские или проектно-изыскательские работы входят в число уважительных причин, когда доступ на землю открывается.\n\nКогда установление ограничений сделает жизнь на участке невозможной, собственник будет вправе потребовать его выкупа по хорошей цене или предоставления равноценного земельного участка, а также возмещения причиненных убытков.\n\nВ целом, по словам Юрия Любимова, законопроект впервые детально урегулирует соседские права.\n\n\"Большая часть посвящена земельным участкам, - сказал Юрий Любимов. - Многие вещи, которые раньше решались бытовым путем, сейчас прямо урегулированы. Кодекс детально прописывает, что вы как владелец соседнего участка можете делать, а что не можете\".\n\nНапример, закрывать единственный проход соседу будет строго запрещено. \"Бросать тень\" на соседа возбраняется. Если постройки загораживают кому-то солнце - их придется снести.\n\nВ проекте сказано, что собственник земельного участка обязан принимать меры по предотвращению вреда, который может быть причинен соседнему участку. Нельзя, скажем, углублять свой земельный участок таким образом, что грунт соседнего участка лишится опоры. Запрещено возводить канализационные сооружения, приводящие к загрязнению соседнего участка.\n\nИсточник: https://www.newsru.com/realty/06Mar2012/new_gk.html\n"}