{"entities": [[[0, 17], [59, 92], [324, 360], [482, 490]], [[26, 57], [101, 124], [137, 144], [405, 409], [411, 418], [502, 510]], [[33, 57], [108, 124], [607, 618], [691, 694], [778, 785], [1037, 1044], [1055, 1062], [1214, 1222], [1227, 1234], [1360, 1367]], [[145, 150], [159, 165], [419, 424], [433, 438], [523, 529], [619, 624], [642, 647], [672, 674], [801, 808], [923, 929], [1014, 1019], [1178, 1198], [1351, 1356]], [[487, 490], [565, 582], [739, 744], [749, 754], [827, 833], [841, 843], [863, 868], [992, 995], [1007, 1012], [1246, 1249], [1294, 1299]], [[887, 894], [952, 963], [981, 984]], [[1208, 1222], [1253, 1255]]], "includes": [[], [], [], [], [], [], []], "text": "Китайские корабли вошли в зону у спорных островов Сенкаку\n\nЧетыре китайских патрульных судна вошли в зону у островов Сенкаку (Дяоюйдао), которую Токио считает своими территориальными водами. Японские сторожевики по радио требуют покинуть эти воды, однако каких-либо действий пока не предпринимают.\n\nПоследние несколько дней группа китайских патрульных кораблей постоянно курсирует в районе, прилегающем к зоне, которую Токио считает своей, напоминает ИТАР-ТАСС. При этом 25 октября суда КНР заходили в эту зону, после чего Япония по дипломатическим каналам заявила китайской стороне \"решительный протест\".\n\nЭти острова Токио включил в состав своей территории в 1895 году. Он утверждает, что они были необитаемыми и никому не принадлежали. Пекин, со своей стороны, заявляет, что Сенкаку были захвачены Японией по итогам войны с Китаем, когда он в 1885 году сделал своей колонией соседний Тайвань. После Второй мировой войны Япония отказалась от прав на этот остров и затем признала его частью КНР. По логике Китая, Токио должен вернуть и Сенкаку, в районе которых в 70-е годы прошлого века были обнаружены месторождения углеводородов.\n\nЭтот конфликт обострился в сентябре, когда правительство Японии выкупило часть островов, на которые претендует КНР, у их частных владельцев, японских граждан. Пекин считает, что такой демарш призван подкрепить права Токио на Сенкаку.\n\nИсточник: https://www.newsru.com/world/28Oct2012/ostrova.html\n"}