{"entities": [[[0, 3], [110, 120], [374, 397], [1188, 1191], [1253, 1256]], [[27, 37], [70, 81], [96, 99], [192, 241], [419, 434], [604, 622], [864, 875], [983, 994], [1094, 1105], [1235, 1241], [1319, 1322], [1346, 1363], [1494, 1497], [1568, 1579], [1616, 1628], [1691, 1697], [1761, 1763], [1803, 1809], [1827, 1831], [1957, 1966], [2069, 2080], [2142, 2159]], [[40, 46], [1267, 1273]], [[199, 222], [780, 803], [892, 896], [1006, 1023]], [[271, 275], [1416, 1440]], [[324, 351], [527, 536], [1027, 1029], [1172, 1191]], [[488, 493], [738, 747]], [[909, 945], [947, 954]], [[970, 994], [1555, 1579], [1943, 1966], [1968, 1975], [2056, 2080]], [[1146, 1207], [1340, 1343]], [[1714, 1751], [1753, 1760]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "США раскритиковали суд над покойником в России: преследовать нужно не Магнитского, а виновных в его смерти\n\nВ Вашингтоне осудили решение российских властей возобновить уголовное преследование юриста фонда Hermitage Capital Сергея Магнитского, скончавшегося в 2009 году в СИЗО. С соответствующим заявлением выступил накануне американский Госдепартамент.\n\nВопрос об отношении официального Вашингтона к возобновлению дела умершего юриста был задан на ежедневной пресс-конференции 9 февраля. Ответ опубликован на официальном сайте ведомства, сообщают \"Новые Известия\".\n\n\"Продолжение уголовного преследования Сергея Магнитского не служит никакой другой цели, кроме как отвлечь внимание от обстоятельств этого трагического дела\", - говорится в заявлении.\n\nРанее во вторник пресс-служба фонда Hermitage Capital сообщила, что следователи планируют передать материалы дела Магнитского в суд. При этом фонд ссылался на письмо следователя МВД Бориса Кибиса, которое якобы получили родственники Магнитского и адвокаты Hermitage Capital.\n\n\"Мы видели сообщения в прессе насчет возобновления процесса по делу Магнитского\", - заявила на пресс-брифинге в четверг официальный представитель Госдепартамента США Виктория Нуланд. Вместо того, чтобы судить юриста посмертно, США призывают Россию привлечь к ответственности лиц, причастных к его гибели, добавила она.\n\nСергей Магнитский, обвинявшийся в уклонении от уплаты налогов, умер в СИЗО \"Матросская тишина\" 16 ноября 2009 года. По официальной версии, причиной его смерти стала острая сердечно-сосудистая недостаточность. Родственники Магнитского винят тюремных врачей, не оказавших заключенному своевременную медицинскую помощь. Правозащитники считают, что юриста забили насмерть сотрудники правоохранительных органов, которых он обвинял в мошенничестве.\n\nПосле смерти юриста дело в отношении него было прекращено. Однако в конце августа 2011 года расследование возобновили. Следователи пояснили это позицией родственников погибшего, которые отказались давать согласие на прекращение уголовного дела, требуя реабилитации. Родственники Магнитского возмущены беспрецедентным решением российских властей судить умершего человека.\n\nИсточник: https://www.newsru.com/world/10Feb2012/magnitsk.html\n"}