{"entities": [[[0, 7], [187, 194], [958, 965], [1048, 1055], [1335, 1342], [1499, 1506]], [[115, 122], [682, 689], [982, 989], [1130, 1137]], [[215, 220], [712, 718], [720, 727]], [[529, 551], [931, 953]], [[1108, 1152], [1255, 1262], [1325, 1332], [1362, 1365], [1430, 1437]], [[1223, 1230], [1234, 1243], [1278, 1285]], [[1362, 1377], [1379, 1386]], [[1420, 1485], [1573, 1587], [1665, 1672], [1707, 1710]], [[1707, 1727], [1729, 1736]], [[1776, 1821], [1901, 1909], [1925, 1927]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Twitter помог французам делиться данными с избирательных участков в день выборов\n\nВ минувшее воскресенье, когда во Франции проходил первый тур президентских выборов, местные пользователи Twitter нашли способ обойти закон, запрещающий делать прогнозы результатов выборов до закрытия избирательных участков, сообщает Руформатор со ссылкой на американскую газету The New York Times.\n\nДля этого ушлые обитатели микроблогов использовали шифровки времен Второй мировой войны. Энтузиасты обозначили твиты с предсказанием итогов выборов хэштегом #RadioLondres - по названию лондонской радиостанции, транслировавшей шифрованные сообщения членам французского сопротивления во время оккупации Франции фашистами.\n\nНарушение закона, который запрещает разглашать результаты выборов или делать какие-либо прогнозы до закрытия избирательных участков, влечет за собой штраф в 75 тыс. евро. \"Если брать по 75 тыс. евро за каждый твит, размещенный с хэштегом #RadioLondres, то Twitter покроет госдолг Франции в течение 24 часов\", - иронизировал один из пользователей сервиса.\n\nСообщения о результатах выборов были зашифрованы. Действующий президент Франции Николя Саркози скрывался под шифром \"токайское вино\", так как \"Токай\" производится в Венгрии, и оттуда же родом отец Саркози, или \"погода в Венгрии\" - по той же причине. Другим прозвищем Саркози в Twitter стал Rolex - из-за его стиля жизни, который ассоциируется с показным шиком.\n\nОппонента Саркози, лидера социалистической партии Франсуа Олланда пользователи Twitter называли Flan (заварной крем, запеченный с карамельной глазурью). Франсуа Олланд, до того, как похудел, был известен под этим ником. Вторым кодовым прозвищем Олланда был \"голландский сыр\" - отсылка к его фамилии Hollande, которая по-французски и значит \"голландский\".\n\nКандидата от крайне левых Жана-Люка Меланшона твиттеряне зашифровали под ником \"помидор\" - на сей раз, по понятным причинам: Меланшон - коммунист, и он такой же \"красный\", как помидор.\n\nИсточник: https://www.newsru.com/hitech/24Apr2012/frvottwit.html\n"}