{"entities": [[[0, 16], [37, 39], [97, 124], [154, 190], [325, 335], [391, 394], [669, 681], [739, 746], [920, 923], [949, 951], [1029, 1037], [1132, 1142]], [[28, 34], [73, 79], [760, 766], [2908, 2914], [2980, 2986], [3087, 3094], [3127, 3134], [3161, 3167]], [[58, 69], [424, 498], [583, 588]], [[80, 87], [395, 404], [434, 439], [970, 989], [991, 998]], [[227, 252], [648, 655], [718, 726], [845, 852]], [[708, 715], [790, 796]], [[799, 811], [935, 940]], [[949, 958], [1041, 1045]], [[1224, 1246], [1553, 1558], [2192, 2203], [2852, 2857]], [[1266, 1300], [1329, 1331]], [[1412, 1420], [1480, 1483]], [[1600, 1618], [1671, 1674], [1683, 1688], [1781, 1788], [1810, 1815]], [[1640, 1649], [1659, 1669]], [[1689, 1704]], [[1707, 1728]], [[1752, 1762]], [[2008, 2032], [2149, 2159]], [[2042, 2113], [2131, 2148]], [[2229, 2236], [2296, 2299]], [[2383, 2392], [2456, 2468]], [[2482, 2535], [2537, 2544]], [[2997, 3019], [3028, 3035]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [13], [], [], [13, 14], [], [], [], [], [], []], "text": "Двое американцев похищены в Египте - их хотят обменять на наркобарона\n\nВ Египте бедуины похитили двоих американских туристов. Как передает NEWSru Israel, молодые люди в возрасте около 30 лет были похищены утром 31 мая в районе курортного города Нувейба, расположенного на берегу Красного моря.\n\nАгентство Maan называет имена похищенных - это Джонатан Шизарласки и Картер Брэйбон. В обмен на них кочевники требуют освободить одного из своих соплеменников - крупного наркоторговца Ида Сулеймана Атави, задержанного полицией. Накануне десятки бедуинов в знак протеста против задержания Атави на несколько часов перекрыли автомобильную трассу в районе Нувейбы.\n\nИнцидент с американцами произошел на дороге между Дахабом и Нувейбой. Изначально туристы, прибывшие в Египет 28 мая, остановились в Дахабе в отеле Hilton, а в среду вечером отправились в Нувейбу, однако до пункта назначения не добрались.\n\nВскоре после того, как они выехали из отеля, дорогу их машине преградили вооруженные бедуины, которые под дулами автоматов вытащили туристов из авто и увезли в неизвестном направлении. В настоящее время идут переговоры об освобождении заложников.\n\nЭто не первый за последние несколько месяцев случай захвата иностранцев на юге Синайского полуострова. В последнее время бедуинские вооруженные группировки все чаще захватывают людей. Их цель – надавить на правительство, чтобы власти выпустили из тюрем родственников боевиков или улучшили качество коммунальных услуг в тех местах, где они проживают, сообщает РИА \"Новости\".\n\nВ феврале на восточном побережье Синая были захвачены в заложники граждане США. Бедуинские боевики остановили автобус с туристами. Ограбив пассажиров, они увели с собой двух американок и местного экскурсовода. Через несколько часов похищенные были освобождены. Бедуины требовали освободить своих родственников из египетских тюрем.\n\nОбъектами похищений становились и туристы из других стран. Так, в марте были взяты в заложники две гражданки из Бразилии и гражданка Чехии. 1 марта в Каире группа вооруженных людей похитила двух китайских рабочих местного завода по обработке каменных материалов. За освобождение китайских граждан похитители потребовали выкуп.\n\nПохищают на полуострове и военнослужащих. 29 мая бедуины взяли в плен шестерых египетских солдат, а в начале месяца ими были похищены десять миротворцев ООН с Фиджи.\n\nПосле инцидентов с туристами власти провинции сообщили об усилении охраны иностранцев. По словам губернатора Южного Синая Халеда Фода, все туристические автобусы или автомобили с туристами, которые направляются в Шарм-эш-Шейх, Табу или Сант-Катрин, должны быть обеспечены охраной.\n\nКроме того, была достигнута договоренность с бедуинскими племенами о том, что подобные инциденты будут пресекаться совместными усилиями местных жителей и правоохранительных органов. Однако захват иностранцев в заложники на Синае продолжается.\n\nПохищения иностранцев происходят в Египте на фоне нестабильной политической ситуации. Полтора года назад в стране произошла \"жасминовая революция\", в ходе которой ушел в отставку президент Хосни Мубарак, правивший страной почти 30 лет. В настоящее время страной правят военные. Недавно в Египте прошел первый тур президентских выборов, однако никому из кандидатов не удалось победить. Второй тур состоится в июне.\n\nИсточник: https://www.newsru.com/world/31May2012/beduins.html\n"}