{"entities": [[[0, 6], [73, 121], [373, 375], [655, 661], [664, 666], [1422, 1428], [1572, 1579], [1792, 1794], [1997, 1999], [2228, 2234], [2339, 2353], [2691, 2697]], [[39, 45], [1539, 1545], [1881, 1887]], [[96, 105], [160, 171], [467, 469], [499, 503], [578, 582], [626, 628], [791, 800], [1494, 1503], [1729, 1738], [1931, 1940], [2296, 2305], [2345, 2353]], [[519, 527], [529, 536]], [[606, 616], [618, 625]], [[801, 837], [848, 856], [858, 865], [971, 979], [1063, 1071], [1387, 1389]], [[878, 920], [942, 949]], [[998, 1016], [1018, 1025]]], "includes": [[], [], [], [], [], [], [], []], "text": "Чубайс: 60 нанопредприятий откроются в России в ближайшие несколько лет\n\nПредседатель правления \"Роснано\" Анатолий Чубайс назвал четыре причины неудач проектов госкомпании.\n\n\"Первая - бизнес растет быстрее, чем управляющая команда, вторая - бизнес-модель ошибочна, третья - рынок не соответствует ожиданиям, четвертая - научно-технологические риски недооценены\", - сообщил он сегодня в ходе профильной дискуссии на Петербургском международном экономическом форуме.\n\n\"Мы попробовали сегодня сами для себя сформулировать проблемы, которые наиболее часто встречаются в создаваемых нами предприятиях, с учетом тех неудач, которые мы сами испытали\", - пояснил Чубайс.\n\nОн разделил риски на управляемые и трудноуправляемые, и как пример ошибочной бизнес-модели привел историю создания совместно с \"Роснано\" одной из компаний в Санкт-Петербурге: \"Создали компанию, которая основана на уникальной прочной нанопорошковой керамике, собственно авторами которой и являлись создатели компании.\n\nВыяснилось, что режущий инструмент, который создается на основе этого материала, компания не в состоянии продать. Это не тот случай, когда нет квалификации, была ошибка именно в бизнес-модели. Компетенция была в производстве материала, и продуктом должен был быть сам порошок. Заскакивать на следующую стадию и пытаться ухватить металло-режущий инструмент, где десятки мировых лидеров, пытаться вытеснить их с рынка было ошибкой\", - сказал Чубайс.\n\nПроизводительность труда на предприятиях, созданных с участием \"Роснано\", в 3,7 раза выше, чем в среднем по России, приводит ИТАР-ТАСС слова Чубайса. В традиционной российской экономике производительность труда составляет 800 тысяч рублей на человека в год, на предприятиях инновационной экономики \"Роснано\" - порядка 3 млн рублей на человека в год, похвалился он.\n\nСущественно отличается также оплата труда. Если среднемесячная зарплата в экономике России - 23 тысяч рублей в месяц, то на созданных \"Роснано\" предприятиях - примерно 70 тысяч рублей в месяц, сказал он. \"При этом динамика производительности труда выше, чем динамика по заработной плате. То есть речь идет о том, что эта заработная плата не просто заработана, а обеспечивает создание продукта, потребляемого экономикой\", - отметил Чубайс.\n\nОбъемы производства предприятий из 14 кластеров, созданных \"Роснано\", будут существенно расти, обещал глава компании. В частности, в кластере оптоэлектроники объем производства к 2015 году составит 62 млрд рублей (7,3 млрд в 2011), в кластере энергоэффективности планируется рост с 4,9 млрд в 2011 году до 36 млрд рублей к 2015 году. \"Речь идет не об абстрактных оценках, а о факте, подтвержденном соответствующей финансовой документацией\", - утверждает Чубайс.\n\nИсточник: https://www.newsru.com/finance/22Jun2012/nanochubays.html\n"}