{"entities": [[[0, 9], [328, 384]], [[22, 33], [70, 80], [264, 269], [312, 319], [701, 711], [1266, 1276], [1577, 1587], [1605, 1609], [1822, 1833], [1907, 1913], [2261, 2266], [2321, 2331]], [[34, 68], [102, 142], [144, 151], [301, 319], [396, 403], [437, 440], [693, 700], [1346, 1365], [1613, 1627], [1714, 1720], [1817, 1833], [1894, 1901], [2231, 2241], [2460, 2477]], [[290, 299], [500, 508]], [[479, 487], [1930, 1938], [2025, 2027]], [[645, 658]], [[953, 958], [1148, 1159]], [[1285, 1300], [1320, 1323]]], "includes": [[], [], [], [], [5], [], [], []], "text": "Microsoft создаст для \"Сбербанка\" гибрид соцсети и кадрового портала\n\n\"Сбербанк\" запланировал создать специализированный сайт по поиску кадров, который будет одновременно являться соцсетью для профессионального сообщества и тест-площадкой для желающих трудиться в банке. Как стало известно \"Маркеру\", портал для \"Сбера\" создаст компания \"Майкрософт рус\" - \"дочка\" корпорации Microsoft.\n\nСоздание проекта начнется в 2012 году, а запустят его в эксплуатацию ориентировочно в июне. Эксперты, опрошенные изданием, полагают, что на реализацию потребуется больше времени. Разработка и внедрение могут занять от полугода до года, считает, в частности, Евгений Селин, гендиректор InterLabs.\n\nПрямо на портале \"Сбербанк\" предложит соискателю пройти интерактивные игры и тесты для допуска к более полной информации по вакансии. Те, кто тест не пройдет, дополнительной информации не получат.\n\nУчастники кадрового рынка сомневаются в необходимости такой проверки. \"Тесты наверняка будут содержать простейшие вопросы, - полагает Алексей Захаров, президент рекрутингового портала SuperJob.ru. - При этом не будет уверенности, что соискатель решал тест сам. Зато такие тесты сразу отсекут всех более-менее высококлассных специалистов\".\n\nУже не первый год идут разговоры о том, что \"Сбербанк\" сделает социальную сеть. Не исключено, что она также расположится на \"карьерном\" портале. Предполагается, что сотрудники, соискатели и банковские кадровики смогут общаться каждый на своем специализированном форуме, писать личные сообщения, добавлять друг друга в друзья и даже создавать сообщества.\n\n\"Сбербанк\" ожидает видеть у себя на кадровом сайте до 100 тысяч уникальных пользователей в день и до 50 тысяч заполненных анкет в месяц. Портал также должен обеспечивать до 5 млн регистраций в системе. По данным liveinternet.ru, за 31 день сайт \"Сбербанка\" посетило 5,9 млн человек.\n\nСтоимость разработки и внедрения портала пока банком не определена.\n\nЭксперты отмечают, что примеры создания отдельного кадрового портала, совмещенного с соцсетью, им неизвестны. Но сайты по поиску персонала отдельных компаний сами по себе не новость. Схожие проекты реализованы у Хоум Кредит Финанс Банка, PricewaterhouseCoopers и Ernst & Young.\n\nБанкиры полагают, что новый сайт может понадобиться банку из-за плановой массовой смены кадрового состава. Если \"Сбербанк\" планирует либо существенное расширение либо кардинальную замену существующего персонала на новый, то, наверное, шаг по созданию подобного портала оправдан, размышляет Андрей Егоров, исполняющий обязанности председателя правления СБ-банка.\n\nИсточник: https://www.newsru.com/finance/27Feb2012/microsber.html\n"}