{"entities": [[[0, 65], [171, 236], [261, 264], [612, 618], [958, 964], [1119, 1122], [1284, 1290], [1319, 1321]], [[20, 29], [343, 352], [621, 630], [1032, 1041]], [[30, 65], [479, 503]], [[44, 65], [492, 503]], [[89, 112], [1413, 1426]], [[103, 112], [872, 881]], [[202, 221], [366, 377], [468, 471], [1437, 1457]], [[276, 307], [309, 314]], [[388, 399], [737, 746]], [[412, 460], [730, 736], [751, 754], [884, 890]], [[517, 531]], [[534, 546]], [[648, 689], [691, 699], [770, 779]], [[805, 844], [851, 859]], [[1240, 1274], [1313, 1317]], [[1367, 1372], [1374, 1381], [1437, 1477]]], "includes": [[], [], [], [10, 11, 12], [], [], [2], [], [], [], [], [], [], [], [], []], "text": "Организатор ввоза в Финляндию родственников чеченских террористов получил условный срок\n\nНадворный суд Хельсинки приговорил в среду к четырем месяцам условного заключения организатора незаконного ввоза чеченских мигрантов Микаэля Сторшо. По данным местных СМИ, его осудили за три случая нелегальной миграции, когда были незаконно доставлены в Финляндию через Турцию 25 чеченцев, сообщает \"Интерфакс\".\n\nПо словам финского пророссийского активиста Йохана Бекмана, среди них были и родственники террористов, в том числе Шамиля Басаева и Доку Умарова. \"В материалах следствия есть доказательства того, что с помощью Сторше в Финляндию перебрался некто Мациев, бывший радист террористов Беслана, которого считали \"пропавшим\", - заявил Бекман агентству. По его словам, сейчас террорист работает администратором северокавказского сепаратистского сайта, офис которого находится в Хельсинки.\n\nБекман также добавил, что в материалах следствия есть указания на то, что Сторше совершал поездки для организации незаконной миграции на деньги МИД Финляндии и Государственного департамента США. Кроме того, по данным следствия, в этом ему помогала ранее депутат Европарламента, ныне министр национального развития Хейди Хаутала.\n\nСтоит отметить, что ранее суд первой инстанции города Вантаа оправдал Сторше, поскольку, по мнению суда, он действовал из гуманных соображений и помогал людям, которым угрожала опасность. Между тем, столичный суд счел, что незаконным мигрантам в стране проживания ничего не угрожало.\n\nИсточник: https://www.newsru.com/world/13Jun2012/storshe.html\n"}