{"entities": [[[16, 31], [73, 88], [134, 140], [274, 280], [389, 402], [548, 554], [971, 977], [1288, 1290], [1377, 1383], [1869, 1893], [1966, 1979], [1993, 1995], [2281, 2287], [2299, 2306], [2451, 2453], [2622, 2628], [2732, 2734], [2864, 2875], [3095, 3097], [3151, 3157]], [[42, 51], [582, 591]], [[63, 88], [379, 402], [1064, 1091], [1365, 1383]], [[99, 140], [163, 166], [242, 280], [309, 315], [482, 493], [722, 745], [1425, 1450], [1624, 1635], [2427, 2453]], [[163, 192], [309, 328], [508, 517], [1106, 1121], [1184, 1186], [1737, 1746], [2832, 2840], [2961, 2969]], [[232, 280], [282, 289]], [[369, 417], [419, 421], [821, 828], [830, 832]], [[862, 876], [878, 885], [994, 996]], [[980, 992], [1023, 1041], [1774, 1792], [1826, 1833], [2051, 2069], [2323, 2331], [3028, 3046], [3194, 3201]], [[1056, 1091], [1180, 1183], [1213, 1220]], [[1141, 1160], [1245, 1252], [1754, 1756]], [[1255, 1304], [1527, 1533]], [[1472, 1500], [1678, 1694]], [[1482, 1500], [1687, 1694], [2530, 2537], [2737, 2744], [2987, 2994]], [[1535, 1550], [1643, 1646], [2122, 2158], [3113, 3129]], [[1819, 1866], [1895, 1905], [2122, 2125], [2307, 2308], [2345, 2347], [2358, 2368], [2495, 2506], [2710, 2721], [2997, 3007], [3081, 3084], [3218, 3228]], [[1842, 1846], [3258, 3262]], [[1914, 1929], [2490, 2494]], [[2461, 2473], [2759, 2765]], [[2566, 2604], [2632, 2635]], [[2724, 2744], [2766, 2790], [2806, 2809]], [[2823, 2875], [2880, 2883]], [[3183, 3190], [3247, 3254]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Первый случай в \"Единой России\": раскол в Смоленске\n\nПрезидиум генсовета \"Единой России\" распустил Смоленский региональный политсовет партии и отправил в отставку его секретаря Андрея Шматкова. Причиной стало заявление, подписанное 41 членом политсовета региональной ячейки партии, которые выразили недоверие своему руководителю.\n\n\"Это недопустимая ситуация\", - заявил секретарь Генсовета партии власти Сергей Неверов. Он особо отметил, что \"одновременная приостановка деятельности политсовета и отстранение секретаря - это первый случай в истории партии\", передает ИТАР-ТАСС.\n\n- В Смоленске нашли и лишили мандата единственного на всю страну единоросса, подкупавшего избирателей (ВИДЕО)\n\n\"Сложилась такая ситуация, когда региональный политсовет практически бездействовал. Были допущены серьезные упущения\", - подчеркнул Неверов. Он проинформировал, что создана рабочая группа, которая до 1 сентября представит график проведения отчетно-выборных мероприятий в отделениях партии в этом регионе. Ее возглавил вице-губернатор Смоленской области Игорь Ляхов.\n\nРешение федерального руководства ЕР оказалось для Андрея Шматкова неожиданным, пишет \"Российская газета\". Но комментировать его он не стал, поскольку текста решения пока не видел, отмечает издание.\n\nСекретарь городского политсовета ЕР Сергей Кривко предположил, что одной из причин столь радикального решения руководства партии могли стать сомнения в работоспособности регионального политсовета в преддверии выборов депутатов Смоленской облдумы будущей весной. По словам Кривко, Сергей Антуфьев, сложив полномочия губернатора, перестал участвовать в работе президиума политсовета, как и его бывший зам Алексей Гуренков, а депутаты облдумы игнорируют заседания из-за разногласий со Шматковым, пишет РГ.\n\nВ конце июля в Смоленской области разгорелся конфликт между главой региона, членом ЛДПР Алексеем Островским и местной \"Единой Россией\". Островский в эфире смоленской ГТРК заявил о необходимости чистки рядов партии власти, поскольку в ее региональные отделения в ряде субъектов, в том числе в Смоленской области, проникли \"нечистоплотные на руку дельцы\" с помощью его предшественника Сергея Антуфьева.\n\n\"Коррупция, преступность проникла в коридоры власти как на областном, так и на городском уровне и, к сожалению, в недра партии, благодаря которой я избран главой субъекта\", - указывал он. Тогда же Островский анонсировал, что вскоре предстоят выборы нового секретаря регионального отделения ЕР, писал \"Коммерсант\".\n\nТогда в эфире ГТРК губернатора поддержал председатель облдумы единоросс Анатолий Мишнев: \"Эта кучка из нескольких десятков людей сумела захватить партию, и они на будущие выборы проведут людей богатых за деньги\".\n\nПоддержала тогда же Островского и фракция ЕР в облдуме. Как пояснили газете парламентские единороссы, еще в феврале они инициировали отставку Шматкова с поста лидера фракции единороссов, за нее проголосовали 24 депутата. Затем думское большинство проголосовало за снятие Шматкова с поста зампреда облдумы.\n\nОстровский был назначен главой Смоленской области в апреле этого года. На этот пост его выдвинула ЕР после отставки Сергея Антуфьева за низкие результаты партии на декабрьских выборах в Госдуму по области (36%). До этого Островский являлся депутатом Госдумы от ЛДПР и стал вторым после Никиты Белых губернатором - неединороссом.\n\nИсточник: https://www.newsru.com/russia/21Aug2012/raskol.html\n"}