{"entities": [[[5, 17], [558, 559], [1243, 1246], [1607, 1608], [1771, 1772], [2062, 2063], [2329, 2330]], [[31, 46], [50, 106], [356, 361], [459, 466], [706, 707], [1324, 1340], [1395, 1410], [1412, 1419], [1487, 1489], [1873, 1888], [1983, 1986], [2719, 2731], [2733, 2740]], [[166, 172], [2700, 2706]], [[331, 338], [1126, 1133]], [[424, 450], [607, 616], [700, 705], [1193, 1198]], [[469, 472], [821, 825], [1532, 1536], [1591, 1595], [1651, 1655], [2358, 2362]], [[686, 705], [1179, 1198]], [[721, 740], [857, 859], [1066, 1068], [1105, 1109]], [[746, 783], [785, 792]], [[897, 908], [1015, 1063]], [[1116, 1148], [1218, 1221], [1279, 1290], [1300, 1303]], [[1734, 1737], [1755, 1758]], [[2100, 2104], [2106, 2113]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Блог ashapovalova: \"Как судили Татьяну Иванову\"\n\n\"реподаватель русского языка и литературы Татьяна Иванова работала председателем участковой избирательной комиссии в Питере. \"Отвоевала\" ночь, выдержала прессинг со стороны чиновников и не купилась на сказку-пугалку-угрозку-подкупку о необходимой победе \"ЕдРа\", рассказала обо всем \"Новой\", рассказала всем своим ученикам, уволились, не выдержав \"послевыборных\" кривотолков. Обиженная Наталья Назарова вызвала Иванову в суд. Иск о защите деловой репутации... Заседание было долгим и муторным, почти 3,5 часа. Я так и не смогла понять: какие сведения сторона заявителя считает порочащими? И тогда что вообще оспаривается? Логики в словах представителя истца я не услышала. Александр Бородатый (сын известного адвоката Сулика Бородатого, который также присутствовал вчера в суде) упражнялся в чтении по ролям. Он очень выразительно читал расшифровку аудиозаписи. Но потом, как выяснилось, почему-то выкидывал куски из текста, что бесспорно меняло смысл произносимого. Саму аудиозапись — одно из главных доказательств — он не слушал, хотя такая возможность у него была. Журналист \"Новой\" Наталья Рыбина с позволения судьи поправляла представителя истца. Робко поправляла. Она говорила немного, но мне было понятно, что хочет сказать эта женщина и к чему она апеллирует. Адвокат Татьяны Ивановой — Нателла Пономарева — не всегда сдерживала эмоции. А Татьяну Иванову, которая, собственно, все и рассказала, практически ни о чем не спрашивали. Её мнение было неинтересно... Периодически в зале раздавался смех, приглушённый, ну, чтоб не удалили из зала... По ходу я делала заметки, так как записывать звук в зале запрещено. Первое что вспомнилось — надпись на одном плакате «Вам не нравится мой ЦИК, приходите в мой суд». Потом я подумала про торжество абсурда. Ведь все всё понимают. Почему тогда все так? Ведь все понимают, что Татьяна Иванова поступила так, как должны были поступить все, работающие на выборах. Что так было честно. Что она не скрывалась, не пряталась, не юлила. Что так надо и это настоящее. Потом я подумала о том, что, наверное, есть люди, которые действительно этого не понимают. Что есть те, для кого не существует абсолюта. Не существует категорий. Есть только ценник. И это есть абсолют. Это есть мера, это величина. Наверное, это простые, банальные вещи. Но я думала о них вчера, сидя в суде, слушая всю эту ахинею. На такие заседания надо ходить, даже тем, кто никоим образом не причастен к выборам, к политической жизни. Эта же реально картина нашего времени. Картинушка. Это мини-модель мироустройства. Пришел. Увидел. Оценил. Пошел бодаться дальше. Просто делать то, что дОлжно. Потому что бодаться есть за что. Потому что в Питере пока только один человек, который не побоялся и публично рассказал, что давление было, что понуждали фальсифицировать, что пытались купить и прочее\"\n\nИсточник: https://www.newsru.com/blog/18May2012/uchitel.html\n"}