{"entities": [[[0, 47], [85, 93], [460, 469], [709, 717], [843, 857], [1271, 1279], [1365, 1368], [1477, 1485]], [[12, 19], [106, 114], [742, 750]], [[12, 47], [106, 201], [429, 437], [727, 777]], [[22, 47], [117, 201], [345, 427], [440, 447], [483, 509], [616, 637], [753, 777], [993, 1011], [1163, 1184], [1230, 1235], [1296, 1329], [1419, 1452], [1503, 1513]], [[35, 47], [141, 162], [376, 427], [1326, 1329]], [[166, 201], [268, 294]], [[183, 189], [1100, 1113]], [[246, 263], [918, 935], [1116, 1134], [1599, 1607]], [[936, 955], [968, 977], [1586, 1607]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Покупателям квартир в многоэтажках \"на грядках\" не дадут статус обманутых дольщиков\n\nГраждане, покупавшие квартиры в многоквартирных домах в садовых товариществах на присоединенных к Москве территориях, не получат статус дольщиков.\n\nКак сообщает Москомстройинвест, на присоединенных территориях зафиксированы многочисленные случаи строительства многоквартирных жилых домов на территории садоводческих некоммерческих товариществ, квартиры в которых продавались гражданам. В основном, эти дома жилого назначения строились без разрешительной документации, и имеют признаки самовольной постройки.\n\nВ большинстве случаев эти многоэтажные дома не обеспечены водопроводом, канализацией, электроэнергией.\n\n\"Поскольку граждане покупали так называемые квартиры в уже построенных объектах по договору купли-продажи, а не по договору долевого участия, то такие граждане не являются дольщиками и не попадают под защиту\", - пояснил Москомстройинвест Константин Тимофеев.\n\nПо словам Тимофеева, разбираться с каждым таким домом придется индивидуально префектурам Троицкого и Новомосковского административных округов города Москвы и Мосгосстройнадзору. Согласно законодательству, самовольные постройки подлежат сносу. Вместе с тем решение о сносе домов может быть принято только судом.\n\n\"Граждане, покупая доли в многоквартирных жилых домах в СНТ, должны осознавать, на какие риски они идут, участвуя в подобной сделке. Думаю, что если самовольно построенные жилые дома будут идти под снос, то граждане, купившие долю в этих домах, максимум могут рассчитывать на возврат средств от продавца\", - считает председатель комитета.\n\nИсточник: https://www.newsru.com/realty/25Jul2012/nedolshiki.html\n"}