{"entities": [[[0, 10], [83, 139], [508, 524], [605, 617], [686, 689], [785, 796], [901, 935], [1310, 1320], [1366, 1374], [1563, 1573]], [[27, 30], [173, 206], [354, 357], [626, 629], [938, 941], [1023, 1026], [1333, 1336], [1385, 1392], [1558, 1561], [1629, 1636]], [[302, 310], [312, 319]], [[391, 398], [414, 416]], [[425, 437], [832, 840]], [[704, 731], [753, 756], [1165, 1174], [1202, 1209]]], "includes": [[], [], [], [], [], []], "text": "\"Прогресс\" пристыковался к МКС в ручном режиме. Автоматика отказала, полагают СМИ\n\nРоссийский грузовой космический корабль \"Прогресс М-21М\" в субботу штатно пристыковался к Международной космической станции (МКС), однако на последнем этапе специалистами было принято решение о переходе на ручной режим стыковки, которую успешно осуществил находящийся на МКС космонавт Олег Котов. Официально причина не называется, ее назовет спецкомиссия по результатам расследования. СМИ полагают, что автоматика отказала.\n\n\"Прогресс М-21М\" был запущен 26 ноября с помощью ракеты-носителя \"Союз-У\" с космодрома Байконур. Этот корабль летел к МКС не по новой \"короткой\" шестичасовой схеме, поскольку на нем тестировалась система сближения \"Курс-НА\". СМИ полагают, что в ней и возникли неполадки, когда \"Прогрессу\" оставалось до стыковки 60 метров.\n\nКомиссия может назвать причину перехода на ручной режим при стыковке грузового корабля \"Прогресс М-21М\" с МКС уже до вторника, сообщил РИА \"Новости\" руководитель полетом российского сегмента МКС Владимир Соловьев: \"О предварительных причинах говорить рано. Вероятнее всего, в понедельник-вторник будет понятно, что случилось\".\n\nЕсли \"Курс-НА\" успешно пройдет испытания, систему будут устанавливать не только на грузовых кораблях типа \"Прогресс\", но и на пилотируемых \"Союзах\".\n\n\"Прогресс\" доставил на МКС продукты и воду для экипажа. Грузовик привез на станцию книги, подарки, топливо в баках системы дозаправки, медицинское оборудование, белье, средства личной гигиены и оборудование для научных экспериментов, проводимых на МКС. \"Прогресс\" также доставил оборудование для американского сегмента станции, в том числе, продукты питания и санитарно-гигиенические средства. Суммарная масса всех грузов составляет почти 2,4 тонны.\n\nИсточник: https://www.newsru.com/russia/30Nov2013/progress.html\n"}