{"entities": [[[0, 6], [71, 76], [90, 142], [210, 213], [221, 231], [319, 324], [327, 330], [663, 667], [687, 690], [968, 975], [994, 998], [1056, 1063], [1176, 1181]], [[43, 60], [697, 717], [721, 726]], [[64, 88], [166, 174], [176, 183], [298, 306], [453, 458], [901, 906], [1067, 1075], [1121, 1124], [1253, 1270], [1315, 1320], [1430, 1435], [1486, 1497]], [[149, 174], [425, 442], [1199, 1226]], [[155, 158], [650, 653]], [[200, 219], [363, 375], [579, 588], [1090, 1113], [1135, 1145], [1161, 1163], [1373, 1391]], [[210, 219], [363, 365], [402, 410], [513, 521], [590, 597], [687, 696], [1099, 1113]], [[327, 342]], [[532, 588], [619, 634]]], "includes": [[], [], [], [], [], [], [0, 7], [], []], "text": "Тайсон собрался юридическим путем \"выбить\" пять млн долларов из бывших своих финансистов\n\nЗнаменитый в прошлом боксер-профессионал Майк Тайсон подал иск в суд против компании, которая ранее управляла финансами его семьи. Американец обвиняет фирму-консультанта в растрате более 300 тысяч долларов.\n\nКомпания получила от Майка и его жены Лакихи право распоряжаться их финансами, однако \"обманула доверие супругов\", говорится в исковом заявлении.\n\nПозднее фирма вернула часть растраченных средств, но потребовала от Тайсонов заключить соглашение о неразглашении сущности операций с финансами. Клиенты отказались подписать данный документ и обратились в суд.\n\nТеперь Майк требует возместить его семье 5 миллионов долларов. В сумму включены не только непосредственные, но и косвенные убытки от \"невозможности завершить процедуру банкротства и необходимости найма новых консультантов\". Кроме того, действия фирмы повлекли за собой дальнейшее ухудшения финансового положения Тайсона, так как вынудили того \"отказаться от выгодных контрактов\", утверждают адвокаты боксера.\n\n\"Компании были доверены средства семьи Тайсонов, чтобы она сохранила эти деньги и использовала их в интересах истца, - передает суть судебной претензии vesti.ru, ссылаясь на АР. - Однако сторона ответчика не приложила достаточно усилий к выполнению своих обязательств, предусмотренных контрактом. Наоборот, указанные средства были незаконно присвоены сотрудниками фирмы и направлены на улучшение материального положения самой фирмы\".\n\nИсточник: https://www.newsru.com/sport/22Feb2013/mike.html\n"}