{"entities": [[[26, 59], [121, 188], [639, 658]], [[288, 373], [473, 475], [517, 520], [991, 1009]], [[302, 343], [1005, 1009], [1165, 1169], [1354, 1358], [1459, 1463], [1881, 1885], [2176, 2194], [2230, 2234], [2717, 2721]], [[904, 978], [1740, 1766], [1982, 2019]], [[1061, 1120], [1122, 1130]], [[1186, 1192], [1493, 1495], [1533, 1537]], [[1477, 1508], [1782, 1789]], [[1861, 1931], [2156, 2194]]], "includes": [[], [], [7], [], [], [], [], []], "text": "Первый испытательный пуск ракеты \"Ярс\" шахтного базирования прошел успешно, рапортуют военные\n\nПервый испытательный пуск межконтинентальной баллистической ракеты \"Ярс\" шахтного базирования, оснащенной разделяющейся головной частью, успешно выполнен с полигона Плесецк 24 декабря, объявил представитель Ракетных войск стратегического назначения (РВСН) полковник Игорь Егоров. \"Учебные боевые блоки с заданной точностью поразили цели на полигоне Кура на Камчатке\", - сообщил он журналистам.\n\nОсновными целями пуска, по его словам, были \"подтверждение работоспособности, надежности, безопасности, летно-технических и точностных характеристик ракетного комплекса в условиях, максимально приближенных к боевому применению\", передает \"Интерфакс\".\n\n\"Данным типом ракетного комплекса планируется оснащение с 2014 года Козельского ракетного соединения. В перспективе МБР РС-24 (\"Ярс\") составят основу группировки Стратегических ядерных сил твердотопливных ракет стационарного базирования\", - отметил представитель РВСН.\n\nПредыдущие запуски РС-24 производились с помощью мобильных новейших стратегических ракетных комплексов \"Ярс\", которыми постепенно оснащают подразделения РВСН в разных частях страны. К настоящему времени такими \"Ярсами\" вооружены два полка Тейковского ракетного соединения.\n\nДо конца текущего года \"Ярсы\" планируется поставить еще в два полка РВСН, а в будущем году на эти ракетные комплексы должны быть переведены еще один полк и четыре дивизиона РВСН, как заявлял министр обороны РФ Сергей Шойгу в начале ноября. \"Перед нами стоит важная задача - не допустить нарушения баланса системы стратегического сдерживания, поэтому одним из ключевых направлений военного строительства остается поддержание и своевременное переоснащение стратегических ядерных сил\", - подчеркнул министр.\n\nПринятие на вооружение МБР РС-24 призвано усилить боевые возможности ударной группировки РВСН по преодолению систем противоракетной обороны, тем самым укрепив потенциал ядерного сдерживания российских стратегических ядерных сил. В будущем вместе с уже принятой на вооружение моноблочной МБР РС-12М2 (ракетный комплекс \"Тополь-М\") МБР РС-24 должен составить основу ударной группировки отечественных РВСН.\n\nПоставка \"Ярсов\" в подразделения РВСН началась еще при прежнем руководстве Минобороны во главе с Анатолием Сердюковым. В сентябре 2012 года было полностью завершено перевооружение Тейковской ракетной дивизии (Ивановская область) на ракетные комплексы пятого поколения \"Тополь-М\" и \"Ярс\". Той же осенью начались подготовительные работы по перевооружению на \"Ярсы\" Новосибирской и Козельской (Калужская область) дивизий. В дальнейшем \"Ярсами\" планировалось заменить устаревшие ракетные комплексы еще в нескольких дивизиях РВСН.\n\nИсточник: https://www.newsru.com/russia/24Dec2013/yars.html\n"}