{"entities": [[[0, 4], [159, 223], [279, 284], [311, 313], [386, 388], [525, 530], [1232, 1236], [1254, 1257], [1514, 1517], [1598, 1603], [1644, 1646], [1807, 1812], [1835, 1839], [2037, 2041], [2235, 2240], [2439, 2444], [2461, 2464]], [[15, 50], [94, 138], [314, 317], [919, 964], [1005, 1041], [1162, 1168]], [[28, 50], [116, 138], [942, 964], [1019, 1041], [2083, 2105]], [[241, 254], [2018, 2027]], [[269, 297], [471, 474], [516, 530], [536, 538], [1772, 1777], [1825, 1839], [2006, 2027]], [[318, 380], [382, 385]], [[1071, 1079], [2202, 2210], [2285, 2293]], [[1293, 1308], [1369, 1375]], [[1559, 1582], [1617, 1620]], [[2066, 2081]], [[2107, 2140]], [[2152, 2176]], [[2179, 2186]], [[2250, 2303]], [[2318, 2367], [2369, 2372]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [2, 9, 10, 11], [14], []], "text": "ГМИИ открывает новое здание Музея личных коллекций\n\nВ конце января - начале февраля откроется вторая очередь зданий Музея личных коллекций, входящего в состав Государственного музея изобразительных искусств им. А.С. Пушкина (ГМИИ), сообщает РИА \"Новости\" со ссылкой на директора музея Марину Лошак.\n\n\"Открываем мы его кураторским концептуальным проектом \"Музей-квартира художника\", где мы показываем инсталляции разного рода собраний. Это сложносочиненный, но очень, как мне кажется, впечатляющий проект\", - сказала директор музея.\n\nПо ее словам, в экспозиционном пространстве можно будет увидеть \"квартиры\" архитектора Чернихова, искусствоведа Пунина, художника Штеренберга и других известных деятелей искусства ХХ века. Кроме того, Леонид Тишков представит проект, рассказывающий, как одна старая коллекция может повлиять на создание новой.\n\nРанее, по словам прежнего директора Ирины Антоновой, планировалось открыть дополнительные площади Музея личных коллекций в конце 2013 года.\n\nПо данным Colta.ru, новые площади Музея личных коллекций откроются в здании по адресу Волхонка, 8 - усадьбе Ренкевича, построенной в 1788 году и перестроенной в 1815.\n\nВведение здания в строй должно было стать одним из первых этапов реконструкции ГМИИ и преобразования его в Музейный городок по задумке бюро Нормана Фостера и \"Моспроекта-5\". Однако в начале осени стало известно, что Фостер вышел из проекта, после чего стал обсуждаться вопрос с проведением нового конкурса на реконструкцию музейного комплекса в целом.\n\n\"Сейчас наш французский коллега помогает разработать архитектурную концепцию (реконструкции музея), и в январе она будет закончена. Тогда мы будем устраивать внутренний конкурс среди российских архитекторов, в основном на построение новых пространств\", - рассказала Лошак о дальнейших планах развития музея.\n\nПо словам директора ГМИИ, для исторических строений будет разработана концепция реставрации.\n\n\"И дальше архитекторы будут помогать приспосабливать эти исторические пространства\", - заключила собеседница агентства.\n\nСейчас ГМИИ принимает посетителей в основном здании, Музее личных коллекций, Галерее искусств Европы и Америки, а также в детском центре \"Мусейон\" - все они расположены на Волхонке.\n\nКроме того, на баланс музея передано несколько строений в прилегающих к Волхонке переулках, в частности, бывшие усадьбы Вяземских-Долгоруковых и Голицыных, где располагался Институт философии РАН.\n\nСогласно концепции развития музея, размещенной на его сайте, на территории комплекса появятся новые выставочный центр, депозитарно-реставрационный центр и многофункциональная аудитория.\n\nИсточник: https://www.newsru.com/cinema/26Dec2013/gmiinew.html\n"}