{"entities": [[[0, 10], [264, 302], [657, 667], [729, 743], [808, 827], [1065, 1075], [1344, 1354], [1799, 1809], [1830, 1840], [2117, 2127]], [[34, 40], [166, 173], [230, 244], [287, 289], [492, 498], [648, 654], [677, 693], [729, 734], [972, 974], [996, 1002], [1007, 1010], [1046, 1048], [1240, 1242], [1273, 1277], [1489, 1491], [1497, 1517], [1541, 1547], [2013, 2019], [2079, 2081]], [[57, 62], [64, 71]], [[72, 81], [391, 420], [906, 915], [1005, 1006], [1299, 1316], [1318, 1320], [1626, 1647], [1779, 1809]], [[133, 150], [191, 193], [1928, 1935], [1952, 1959], [2208, 2215]], [[475, 513], [2065, 2096], [2296, 2304], [2461, 2468], [2470, 2472], [2614, 2623]], [[557, 591], [2181, 2184], [2242, 2245], [2665, 2668], [2739, 2742]], [[600, 624], [929, 935], [1521, 1530]], [[1024, 1036], [1038, 1045], [1148, 1151]], [[1549, 1556]], [[1650, 1652], [1749, 1752]], [[1996, 2003], [2005, 2012]], [[2557, 2596], [2711, 2713], [2755, 2762], [2764, 2771]]], "includes": [[], [], [], [], [], [], [], [], [], [1, 7], [0, 1], [], []], "text": "Белоруссия в 2014 году получит от России 2 млрд долларов займа, который Лукашенко обещает \"не просто так проесть\"\n\nНа фоне того, как соседская Украина договорилась с Россией о предоставлении ей кредита в размере 15 млрд долларов, Владимир Путин сообщил о том, что другой близкий партнер РФ - Белоруссия - получит в 2014 году заем на сумму около двух миллиардов долларов, сообщает ИТАР-ТАСС. Президент Александр Лукашенко пообещал, что кредит \"не будет просто так проеден\", а министр финансов России Антон Силуанов заверил, что средства будут выделены не из Фонда национального благосостояния (ФНБ).\n\nПрезидент Владимир Путин на заседании Госсовета России и Белоруссии заявил: \"Правительство РФ приняло решение оказать содействие нашим коллегам в связи с тем, что происходит на мировых рынках, и предоставить республике Беларусь дополнительные заемные средства в 2014 году в объеме до двух млрд долларов\".\n\nЛукашенко поблагодарил Путина и заверил, что средства, выделенные РФ, будут работать и на Россию. \"Я вас заверяю, что та поддержка, которую вы оказали сегодня Белоруссии, - это, кстати, поддержка для поддержания обменного курса в том числе - она не будет просто так проедена, как это часто говорят. Начиная от финишного производства, вы таким образом поддерживаете и свою экономику\", - сказал белорусский лидер. Он пояснил, что экономика Белоруссии работает на 60-70% на сырье и комплектующих российского производства, поэтому заемные средства косвенно послужат развитию и экономики РФ.\n\n\"И правительство России, и президент тем более России, которые умеют хорошо считать деньги, просто так ничего не делают\", - отметил благодарный Лукашенко. \"Мы самые близкие народы, самые близкие государства в мире. Ближе нет. Может быть, к сожалению. Для нас - в радость!\" - продолжил довольный президент Белоруссии.\n\nОтметим, что заем Белоруссии будет предоставлен в 2014 году. Кроме того, в том же году, как отметил премьер-министр Украины Николай Азаров, Украина ждет оставшиеся 12 млрд долларов из 15 млрд, которые Россия согласилась вложить в украинскую экономику.\n\nГлава Минфина РФ Антон Силуанов заверил, что кредит Белоруссии на сумму до двух млрд будет выдан не за счет средств ФНБ, передает \"Интерфакс\". Украина получит деньги как раз из ФНБ.\n\n\"Не все будем давать за счет бюджета\", - заявил Силуанов, добавив, что средства будут переданы в качестве межгосударственного кредита на срок до 10 лет. \"Летом будем вносить поправки в закон о бюджете\", - сообщил министр. Он также уточнил, что объем выделяемых средств будет еще уточняться в следующем году.\n\nГлава Минэкономразвития Алексей Улюкаев подтвердил слова Силуанова о том, что средства не будут выделены из ФНБ. \"Обсуждаемый вопрос\", - прокомментировал он. \"Думаю, что это вряд ли ФНБ\", - добавил министр. Улюкаев также сообщил, что сумма заема может быть меньше и составить 1,5 млрд долларов.\n\nИсточник: https://www.newsru.com/finance/25Dec2013/belarus2mlrd.html\n"}