{"entities": [[[0, 17], [103, 109], [265, 269], [308, 311], [336, 369], [442, 446], [646, 664], [736, 738], [782, 789], [883, 887], [970, 976]], [[31, 74], [138, 200], [390, 426], [590, 619]], [[52, 74], [87, 90], [146, 200], [222, 235], [289, 294], [542, 555], [571, 576], [848, 853], [964, 969], [1041, 1054], [1104, 1109], [1126, 1139], [1290, 1294]], [[277, 294], [530, 555], [836, 853], [951, 969]], [[314, 333], [1021, 1054]], [[398, 426], [1248, 1276]], [[1401, 1426], [1428, 1435]], [[1496, 1504], [1520, 1523]]], "includes": [[], [], [], [], [], [], [7], []], "text": "\"Честному хакеру\", взломавшему систему безопасности крупного банка Украины, предложили там поработать\n\nХакеру, обнаружившему уязвимость в системе крупнейшего коммерческого банка Украины, \"Приватбанка\", предложили работу в финучреждении, вместо того чтобы подать на него в суд. Руководство банка хочет нанять его в службу безопасности.\n\n25-летний киевлянин Алексей Мохов смог найти \"дыры\" в системе интернет-банкинга \"Приват24\" и перевести на свой счет 450 гривен (56 долларов) с чужой банковской карты, после чего сообщил об этом руководству \"Приватбанка\". Представители банка заявили, что система безопасности платежей классифицировала действия украинского хакера как попытку мошенничества и автоматически заблокировала все проводимые им операции.\n\nПо украинским законам, поступок Алексея классифицируется как \"уголовно наказуемый\", и руководство банка имело полное право подать на него в суд. Но тем не менее после почти двух недель разбирательства руководством банка Мохову была предложена высокооплачиваемая работа в службе безопасности \"Приватбанка\", пишет SecurityLab.ru со ссылкой на пресс-службу банка.\n\nПредставители \"Приватбанка\" заявили, что выплатят крупную денежную премию любому, обнаружившему уязвимость мобильных сервисов программы интернет-банкинга \"Приват24\", более того, банк уже выплатил премии на сумму в 500 000 гривен за подобные случаи за прошедший год.\n\nНапомним, что в числе других известных компаний, которые платят хакерам, помогающим обнаружить уязвимости системы, - Facebook. Правда иногда там жадничают.\n\nИсточник: https://www.newsru.com/hitech/15Oct2013/haker_rabota.html\n"}