{"entities": [[[0, 35], [114, 201], [456, 471], [572, 575], [700, 714], [767, 769], [879, 883], [938, 940], [950, 953], [1096, 1097], [1125, 1129], [1181, 1225], [1265, 1269], [1348, 1352], [1446, 1450], [1695, 1696], [1823, 1857]], [[9, 35], [47, 51], [91, 93], [126, 201], [673, 689], [905, 928], [1193, 1210], [1259, 1264], [1355, 1362], [1461, 1468], [1482, 1599], [1759, 1761], [1835, 1852], [1870, 1897], [1934, 1937]], [[18, 24], [135, 141], [177, 183], [1490, 1496], [1540, 1546], [1891, 1897]], [[52, 74], [252, 274], [481, 546]], [[277, 299], [588, 631]], [[343, 350], [820, 822], [1155, 1161], [1297, 1305], [1333, 1345], [1408, 1410]], [[820, 851], [996, 1003], [1010, 1013], [1155, 1168], [1249, 1256]], [[1454, 1468], [1478, 1480]]], "includes": [[], [], [], [], [], [0, 1], [], []], "text": "Экс-жена чемпиона России по футболу отсудила у него пятикомнатную квартиру, после того как он остался без работы\n\nБывшая жена чемпиона России по футболу и обладателя суперкубка России Дмитрия Сенникова в ближайшие восемь месяцев станет обладательницей пятикомнатной квартиры и шести миллионов рублей. Как рассказывает Life News, после развода супруги пытались разделить имущество через суд, но в итоге пришли к мировому соглашению.\n\nТеперь в собственность Анны Сенниковой перейдет пятикомнатная квартира на улице Удальцова в 180 квадратных метров, а в ближайшие 8 месяцев она получит еще 6 миллионов рублей материальной компенсации - по 500 тысяч в месяц.\n\nС самого начала Дмитрий Сенников предлагал бывшей супруге решить вопрос полюбовно и без бумажной волокиты. Но ей нужны были гарантии, ведь после развода забота об их сыне - четырехлетнем Максиме - полностью легла на плечи Анны. Лишь после того как экс-муж и экс-футболист пошел на ее условия, она согласилась на мировое соглашение.\n\n\"Ради ребенка, ради его морального спокойствия, чтобы не было шантажа, угроз и так далее и тому подобное, я пошла на этот шаг, не ради себя, только ради спокойствия нашего малыша\", - говорит экс-супруга Дмитрия Сенникова Анна Сенникова.\n\nОграничивать общение ребенка с отцом Анна не планирует, в отношениях взрослых дети не виноваты, убеждены оба родителя.\n\nАнна и Дмитрий подали на развод в апреле этого года, в июне их брак расторгли. Причина, по словам Анны, - травма Дмитрия. Получив ее, чемпион России по футболу и обладатель кубка и суперкубка России, центральный защитник \"Рубина\", а затем \"Локомотива\" остался без работы.\n\n\"Представьте, когда человек теряет любимую работу, это очень сказывается, я пыталась как могла поддержать, тем более это произошло, когда он был не готов к завершению карьеры\", - рассказывает Life News экс-супруга Дмитрия Сенникова Анна.\n\nМежду тем бывший игрок сборной России, возможно, уже нашел новую любовь - его уже не раз замечали в обществе Дарьи Михалковой, экс-супруги актера Артема Михалкова.\n\nИсточник: https://www.newsru.com/realty/09Oct2013/sennikov.html\n"}