{"entities": [[[2, 8], [121, 127], [1710, 1716]], [[17, 30], [75, 82], [151, 194], [285, 294], [331, 338], [517, 524], [726, 733], [789, 795], [1113, 1119], [1139, 1141], [1162, 1166], [1187, 1193], [1281, 1288], [1360, 1366], [1391, 1394], [1514, 1521], [1537, 1539], [1775, 1781], [1800, 1803], [1962, 1968], [2182, 2188], [2264, 2270], [2423, 2430], [2553, 2559], [2610, 2616], [2846, 2851], [2929, 2936], [3008, 3010], [3023, 3025], [3046, 3050], [3088, 3094], [3124, 3131], [3153, 3159], [3253, 3259], [3521, 3527], [3566, 3570], [3633, 3639], [3697, 3704], [3730, 3736], [3767, 3775], [3777, 3785], [4036, 4043], [4047, 4053], [4145, 4159], [4178, 4180]], [[66, 82], [1108, 1119], [3072, 3109], [3148, 3159], [3197, 3200], [3263, 3268], [3355, 3361], [3371, 3373], [3624, 3639], [3641, 3643], [3866, 3871], [4031, 4043]], [[204, 220], [827, 833], [997, 1000]], [[230, 238], [240, 244]], [[428, 432], [676, 691], [859, 862], [864, 867], [1836, 1840], [2138, 2142]], [[532, 543], [607, 609]], [[777, 795], [797, 800]], [[1025, 1031], [1054, 1058]], [[1170, 1193], [1499, 1501], [1543, 1546]], [[1220, 1225], [1230, 1237], [1313, 1319]], [[1596, 1620], [1644, 1646], [2214, 2226]], [[1760, 1781], [1783, 1790]], [[1864, 1897]], [[1899, 1942]], [[1944, 1986]], [[1995, 2007]], [[2009, 2022]], [[2024, 2048]], [[2051, 2057]], [[2098, 2101]], [[3175, 3196], [3332, 3334]], [[3400, 3418], [3430, 3433]], [[4071, 4079], [4081, 4088], [4129, 4136], [4185, 4188]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [13, 14, 15, 16, 17, 18, 19], [], [], []], "text": "В Москве хоронят Андрея Панина: прощание омрачилось потасовкой, а директор артиста отказался верить в несчастный случай\n\nМосква во вторник прощается с трагически погибшим актером Андреем Паниным. Утром в МХТ имени Чехова началась панихида, куда пришли многие деятели культуры, коллеги покойного, а также простые поклонники таланта артиста. Церемония была омрачена неприятным инцидентом: протестуя против запрета задерживаться в зале, толпа затеяла потасовку. Конфликт, впрочем, удалось быстро погасить.\n\nПроститься с Паниным пришли сотни людей, заполнившие весь Камергерский переулок, передает \"Интерфакс\". Им разрешили только положить цветы, но при этом запретили остаться в зрительном зале и послушать слова коллег и друзей артиста. Когда служба безопасности начала выводить поклонников актера, они скопились возле выхода из театра и попытались вернуться в зал, где было достаточно много свободных мест, после чего и возникла потасовка. Ситуацию, однако, удалось быстро разрешить. Администрация МХТ приняла решение открыть балкон и запустить пришедших туда, чтобы люди могли присутствовать на панихиде.\n\n- Друг Панина прервал молчание: \"Он не мог так погубить себя!\"\n\nДрузья и коллеги актера тем временем выступали со сцены, на которой в окружении цветов возвышался гроб с телом артиста. На огромном экране над сценой тем временем транслировались фотографии Панина из фильмов и сериалов с его участием - \"Мама, не горюй\", \"Свадьба\", \"Бригада\" и десятков других, передает ИТАР-ТАСС.\n\n\"Сказать, что мы прощаемся с Андреем, как-то глупо. Он из нас сильно выделялся. Невозможно говорить\", - сказал актер Игорь Золотовицкий, проводивший панихиду. Он зачитал телеграммы от премьер-министра Дмитрия Медведева, мэра Москвы Сергея Собянина, а также соболезнование от одноклассников Панина, которые вместе с ним учились в кемеровской школе.\n\nВ зале в это время находились замминистра культуры Иван Демидов, гендиректор Первого канала Константин Эрнст, режиссер, учитель Панина Александр Калягин, актеры Гоша Куценко, Алексей Панин, актриса Ирина Апексимова и другие, сообщает РИА \"Новости\". Но мало кто из них смог взять слово. \"Все здесь, все в зале, но никто не может говорить о том, что Андрея больше нет...\" - отметил Золотовицкий.\n\nПо завершении гражданской панихиды актера в последний путь проводили аплодисментами и криками \"Браво!\".\n\nДалее в храме Воскресения Словущего в Брюсовском переулке должно пройти отпевание. Затем артиста похоронят на Троекуровском кладбище рядом с могилой коллеги, также преждевременно ушедшего из жизни Владислава Галкина.\n\n\"Андрей мог нарваться на подонков\"\n\nОбстоятельства смерти актера остаются не до конца ясными. По предварительным данным, причиной гибели стала закрытая черепно-мозговая травма. Первоначально сообщалось, что никакого криминального следа в деле нет. Судя по всему, имел место несчастный случай - Панин упал и ударился головой. Некоторые, однако, отказались верить этой версии.\n\n\"Андрюша - очень спортивный человек. Так упасть, да еще и несколько раз подряд, он бы не смог. Он не мог так погубить себя!\" - заявил Life News друг и директор Панина Геннадий Русин, обнаруживший артиста мертвым.\n\nРанее друг актера заявлял, что в Следственном комитете его попросили не общаться с журналистами по теме гибели Панина. И Русин обещал рассказать, \"что произошло на самом деле\", только\"когда СК разрешит\". Впрочем, своего обещания он не нарушил - выразил лишь собственное мнение. Насколько оно соответствует действительности, пока остается только гадать.\n\n\"Кражи вроде бы не было. Андрей вполне мог выйти на улицу, и кто-то к нему прицепился. Какие-то недалекие люди\", - предполагает директор актера. Он напомнил, что два года назад похожее уже случалось с Паниным - повздорив с таксистом, артист получил битой по голове: \"Это человека, которого знает вся страна!\"\n\nВозможно, в этот раз могло случиться нечто похожее, считает Русин. \"Это же часто бывает, окликнут тебя на улице со словами: \"Эй, слушай! Давай сфотографируемся! Вот так кулак сделай, а давай присядем на корточки\", - полагает друг артиста. - Андрей мог нарваться на подонков, которые были не в себе, под наркотой, пьяные... Которые увидели известное лицо и захотели, чтобы он для них устроил полчаса фотосессии. О другом и думать сложно\".\n\nИсточник: https://www.newsru.com/russia/12Mar2013/panin2.html\n"}