{"entities": [[[2, 10], [85, 106], [353, 358], [386, 396], [508, 516], [1078, 1086], [1159, 1167], [1298, 1302], [1477, 1485], [2056, 2063]], [[36, 54], [145, 166], [168, 175], [276, 284], [426, 434], [816, 823], [830, 836], [861, 863], [905, 907], [990, 992], [1142, 1149], [1260, 1262], [1387, 1389], [1773, 1781], [1783, 1790]], [[75, 121], [258, 265], [342, 358], [487, 494], [1122, 1128], [1462, 1464], [1467, 1485], [1713, 1717], [1760, 1763], [1936, 1942]], [[376, 413], [539, 548], [1071, 1086]], [[567, 587], [670, 678], [741, 748]], [[873, 881], [900, 903]], [[1014, 1022], [1952, 1961], [2237, 2243]], [[1999, 2038], [2040, 2047]], [[2162, 2198], [2312, 2318], [2341, 2348]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "В \"Тереке\" гадают, можно ли назвать еще одного арбитра \"продажным козлом\"\n\nПрезидент грозненского \"Терека\" Магомед Даудов обвинил в предвзятости судью Сергея Карасева, который 31 марта обслуживал матч Премьер-лиги с петербургским \"Зенитом\" (0:3).\n\nПо мнению Даудова, арбитраж Карасева повлиял на итоговый результат. В частности, недовольство президента клуба вызвало удаление защитника грозненцев Федора Кудряшова.\n\n\"Арбитраж Карасева полностью повлиял на итоговый результат, - цитирует Даудова пресс-служба \"Терека\". - Очевидно, что нога Кудряшова была впереди ноги Александра Кержакова, соответственно, не было нарушения правил. Повтор с боковой линии показывает, что Кержаков, судя по всему, находился в положении \"вне игры\". Более того, вратарь успевал к мячу, и говорить о \"фоле последней надежды\" некорректно. Карасев всеми своими действиями показал, что он не видел ситуацию и не разобрался в ней. Он даже карточку показал сначала Мартину Йиранеку, что говорит о том, что в ситуации он не разобрался. Игрок \"Зенита\" Аксель Витсель подчеркнул, что красная карточка игроку \"Терека\" явилась ключевым моментом матча\".\n\nДаудов считает, что Карасев в матчах \"Терека\" всегда допускает ошибки в пользу соперника. \"Так было в Санкт-Петербурге в 2010 году, когда он назначил необоснованный пенальти в наши ворота и не засчитал гол Гвазавы. Так было в первом туре текущего чемпионата, когда он не назначил очевидный пенальти за нарушение против Иванова\", - напомнил он.\n\nПрезидент \"Терека\" считает очень низким уровень российского судейства, напомнив, что ФИФА не включила в список кандидатов на обслуживание матчей ЧМ-2014 ни одного отечественного арбитра.\n\n\"После очередного случая \"квалифицированного\" судейства у меня возникает вопрос к господину Розетти: как мне называть человека, который предвзятыми действиями влияет на результат и издевается над болельщиками - уважаемым Сергеем Геннадьевичем или продажным козлом?\" - интересуется Даудов.\n\nМатч с \"Зенитом\" был перенесен в Махачкалу по решению Контрольно-дисциплинарного комитета РФС, который наказал \"Терек\" за инцидент, произошедший 17 марта в матче 21-го тура с казанским \"Рубином\" (0:0). После того как главный арбитр встречи Михаил Вилков на последних минутах удалил защитника хозяев Ризвана Уциева, на стадионе по громкой связи прозвучало оскорбление рефери. Высказывания в адрес Вилкова, как выяснилось позже, прозвучали со стороны главы Чеченской Республики Рамзана Кадырова.\n\nИсточник: https://www.newsru.com/sport/02Apr2013/kozel.html\n"}