{"entities": [[[157, 182], [184, 191]], [[373, 378], [3024, 3029], [3080, 3090], [3401, 3408], [3510, 3515]], [[380, 399], [779, 791], [942, 960], [1363, 1368], [1370, 1372], [1874, 1883], [2047, 2059], [2717, 2742], [2922, 2941]], [[418, 437], [2730, 2742]], [[499, 505], [785, 791], [795, 802], [2053, 2059]], [[537, 554], [556, 563]], [[578, 586], [626, 628]], [[589, 595], [720, 726], [914, 916]], [[809, 818], [3451, 3460]], [[1001, 1016], [1028, 1031]], [[1538, 1554], [1556, 1559]], [[1627, 1632], [1641, 1644]], [[2213, 2219], [2265, 2272]], [[2774, 2799], [2801, 2808], [2873, 2876]], [[3483, 3506], [3596, 3598]], [[3742, 3746], [3758, 3767]], [[3824, 3831]], [[3837, 3845]], [[3899, 3904]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [16, 17]], "text": "Разоблачен \"миф XXI века\" о богатых россиянах: на VIP-\"скорых\" ездят, но на пиратов не охотятся\n\nВ Германии решили развенчать распространенное заблуждение о миллионах богатых россиян, которые швыряются деньгами, чтобы проводить жизнь в экстравагантных развлечениях. Отметив, что слухи о нашествии русских толстосумов на Европу активизировались после банковского кризиса на Кипре, Харальд Мартенштайн высказал мнение в газете Tagesspiegel, что богатый россиянин - это \"миф XXI века\".\n\nКак следует из статьи, миф поддерживает прежде всего российская пресса, которая сообщает, что богатеев в стране уже не менее семи миллионов и их число постоянно растет. Однако большинство россиян живут в бедности, а средний заработок в России - 265 евро в месяц (около 9 тысяч рублей), отмечает автор статьи, о которой пишет InoPressa. Стоит заметить, что в действительности, по данным Росстата, средняя зарплата в прошлом году в РФ составила 26440 рублей.\n\nНемецкий журналист призывает не делать обобщений, говоря о богатых русских. Кто-то из них разбогател на нефти и газе, другие поднялись на выгодных связях, в отдельных случаях свою роль сыграл криминал.\n\nРоссийские толстосумы выделяются экстравагантным образом жизни - используют такси класса \"люкс\", замаскированные под \"скорую помощь\", чтобы с сиреной объезжать пробки, и участвуют в \"сафари по охоте на пиратов\", пишет автор. Он приводит подробности столь экзотического развлечения для богатых, описанного в прессе. Как сообщалось, для желающих пощекотать себе нервы якобы организуется круиз к побережью Сомали, где водятся пираты. Как только наивные морские разбойники бросаются на судно и берут его на абордаж, приходит время развлечься миллионерам.\n\nВооруженные до зубов богатеи выскакивают на палубу и открывают огонь на поражение. За поездку надо выложить более пяти тысяч евро, причем судно сопровождает спецназ, пересказал журналист сообщения о кровавых развлечениях богатых русских.\n\nВпрочем, позже выяснилось, что история про сафари - утка, но сообщения о VIP-\"скорых\" оказались правдой, пишет автор статьи. О такой услуге российские СМИ в очередной раз вспомнили в январе, когда обсуждался вопрос о платных скорых. Тогда же глава департамента здравоохранения Москвы Георгий Голухов официально подтвердил, что в столице выявлены факты, когда коммерческая \"скорая\" за деньги возит бизнесменов в аэропорт.\n\nО необычной, но крайне актуальной для московских пробок услуге сообщалось еще пару лет назад, когда поездка в пределах МКАД оценивалась в 6-8 тысяч рублей в час, а до аэропорта можно было доехать за пять тысяч. По словам журналистов, к 2013 году расценки снизились.\n\nНа Западе заговорили о \"хороших русских\"\n\nПодводя итог описаниям бытия российских богатеев, журналист из Tagesspiegel призвал коллег создать портрет \"хороших богатых россиян\", которые проводят время не в диких оргиях, а живут по-разному. Кто-то из них критикует власть, кого-то убивают, заключает Харальд Мартенштайн, не вдаваясь в конкретику.\n\nО \"хороших русских\" в связи с последними событиями на Кипре пишет и Оливер Тренкамп в Der Spiegel. До сих пор эта страна имела славу идеального места для российских олигархов, \"отмывающих\" грязные деньги. Однако местные власти пытаются бороться с мифом. Прекрасно осознавая, что уход русских из кипрских городов станет настоящей катастрофой, местные жители продолжают заверять, что россияне исправно платят налоги и не отмывают на острове грязные деньги, как принято думать, пишет InoPressa.\n\nВ последнее время о \"русских колонизаторах\" на Кипре западная пресса пишет постоянно, причем по большей части с перечислением примет их разгульной жизни - яхт, особняков, икры и льющейся рекой водкой \"Путинка\". Кстати, недавно прочно осевших русских \"колонизаторов\" обнаружили у себя в стране и итальянцы - по данным местной прессы, богатые русские прибывают в Лигурию и на Сардинию на фешенебельных яхтах, чтобы отдохнуть на купленных здесь собственных виллах.\n\nИсточник: https://www.newsru.com/world/01Apr2013/rich.html\n"}