{"entities": [[[0, 37], [102, 150], [166, 171], [508, 513], [646, 648], [967, 1004]], [[13, 37], [115, 139], [980, 1004]], [[31, 37], [133, 139], [453, 468], [998, 1004], [1228, 1234]], [[86, 89], [245, 250], [639, 644], [1094, 1099], [1127, 1130], [1277, 1285], [1499, 1502]], [[93, 100], [276, 304], [580, 587]], [[191, 206], [208, 215], [308, 315], [478, 507]], [[719, 726]], [[728, 745]], [[748, 768]], [[770, 777]]], "includes": [[], [], [], [], [], [], [], [], [], [6, 7, 8]], "text": "Председатель совета директоров Google написал справочник для тех, кто хочет перейти c iOS на Android\n\nПредседатель совета директоров Google Эрик Шмидт опубликовал на своей странице в Google+ технический гид, который призван помочь пользователям Apple безболезненно перейти на операционную систему Android. В мануале подробно описаны способы переноса списка контактов, приложений, музыки и фотографий, а также сохранение всего этого на облачных серверах компании Google.\n\nВыпуск весьма ироничного справочника Шмидт привязал к рождественским праздникам и намекнул, что смартфоны на Android будут отличным подарком на Рождество пользователям Apple. Он отметил, что особенно в этом качестве будут хороши нынешние флагманы: Nexus 5, Samsung Galaxy S4 и Motorola Droid Ultra, которые по своей начинке не только не уступают, но и превосходят последние модификации iPhone 5.\n\nСтатистика аналитического агентства Gartner может объяснить природу таких язвительных высказываний председателя совета директоров Google. Все дело в том, что, хотя общие продажи смартфонов по всему миру неуклонно растут, доля Apple на рынке неуклонно падает. IOS за последний год потеряла 2,2% рынка и теперь сохраняет за собой только 12,1%, что на фоне 81,9% Google выглядит весьма бледно.\n\nСо второго места компанию уже в следующем году может скинуть Windows Phone, продемонстрировавший в этом году рекордный рост в 123% и пока не сбавляющий обороты. В странах Латинской Америки, например, смартфоны на Windows Mobile уже обошли iOS, сообщает Hi-Tech.Mail.Ru.\n\nИсточник: https://www.newsru.com/hitech/25Nov2013/Google.html\n"}