{"entities": [[[0, 16], [89, 133], [190, 195], [337, 340], [365, 366], [476, 480], [486, 489], [677, 685], [731, 738], [904, 908], [951, 955], [1061, 1062], [1192, 1195], [1342, 1343], [1375, 1383], [1424, 1432], [1560, 1569], [1609, 1617], [1644, 1646], [1742, 1750], [1784, 1792], [1833, 1835], [1866, 1868], [1895, 1897], [2192, 2200], [2271, 2274], [2374, 2383], [2397, 2400], [2506, 2522], [2619, 2631], [2665, 2674], [2861, 2869], [2915, 2918]], [[26, 46], [221, 267], [355, 361], [409, 430], [481, 484], [569, 575], [595, 610], [922, 928], [1290, 1323], [1581, 1587], [1795, 1814], [1848, 1851], [1938, 1958], [2093, 2112], [2212, 2218], [2709, 2729]], [[37, 46], [246, 267], [290, 299], [595, 601], [876, 878], [958, 962], [1311, 1323], [1401, 1410], [1960, 1962], [2738, 2747]], [[70, 79], [284, 318], [1012, 1020], [1395, 1410], [1472, 1481], [1590, 1591], [1692, 1699], [1760, 1761], [1816, 1819], [2126, 2135], [2147, 2154]], [[155, 167], [2397, 2429], [2431, 2438], [2506, 2508]], [[807, 817], [832, 835]], [[979, 1001], [1027, 1030]], [[1022, 1024]], [[1102, 1110], [1245, 1253]], [[2996, 3013], [3030, 3038]]], "includes": [[], [], [], [], [], [], [], [0, 6], [], []], "text": "Блоггер Адагамов вышел из совета при Минкульте, заочно разругавшись с Мединским (ТЕКСТ)\n\nИзвестный блоггер и фотограф Рустем Адагамов (drugoi), обвиненный бывшей женой в педофилии, заявил в своем Facebook, что выходит из общественного совета при Министерстве культуры после того, как глава ведомства Владимир Мединский пообещал добиться его исключения из совета.\n\n\"Я официально заявляю, что выхожу из состава этого вашего \"совета\", потому что за несколько месяцев присутствия меня там, мне не было сделано ни одного толкового предложения о работе в каком-либо комитете совета. Расцениваю работу вашего \"совета\", как очередную \"потемкинскую деревню\", обман и фикцию\", - написал Адагамов, подписав \"Без всякого уважения\".\n\nПодробнее блоггер разъяснил ситуацию в \"Живом Журнале\", задавшись вопросом, есть ли у чиновников совесть, если они позволяют себе подобные высказывания.\n\n\"Вы же НИ РАЗУ не пригласили меня на заседание совета. Автором идеи зазвать меня в вашу богадельню была г-жа Юлия Музыкантская, советник министра. Мы с ней встречались один раз в кафе и я выразил желание поучаствовать в работе комитета, связанного, если не ошибаюсь, с современным кино. После этого НИКТО, НИ РАЗУ ко мне не обратился и не предложил участвовать в работе комитета. НИ РАЗУ. Равно, как и в заседаниях общественного совета Минкульта РФ в целом. И теперь я \"худший из худших\"?\" - написал Адагамов.\n\nНакануне глава Минкульта обрушился на блоггера с критикой в эфире телеканала \"Дождь\". Мединский объявил о том, что в ближайшее время может быть принято решение об исключении Адагамова из состава совета. \"Я предполагаю, что Адагамов будет исключен, возможно, он будет не единственным исключенным\", - заявил министр, после чего в жестких тонах раскритиковал блоггера.\n\n\"Когда я спросил, как работает Адагамов в Общественном совете, мне сказали, что он не появился там ни разу и что он худший из худших. Если бы он был активнейшим и позитивным работником Общественного совета, мы бы сказали: давайте подождем решения суда. Хотя, по-моему, сам факт начала следственных следствий уже как-то влияет на членство в Общественном совете\", - заключил Мединский.\n\nПри этом министр подчеркнул, что возможное исключение блоггера из состава совета никак не связано со скандалом, разразившимся вокруг его имени.\n\nНапомним, на прошлой неделе Следственный комитет начал доследственную проверку в отношении Адагамова по заявлению его бывшей жены Татьяны Дельсаль, которая в интервью телеканалу Russia Today заявила, что более 10 лет назад ее бывший супруг совершал некие насильственные действия сексуального характера по отношению к 12-летней девочке. Сам Адагамов обвинения отвергает.\n\nВскоре имя Адагамова внезапно исчезло из списка членов Общественного совета с сайта ведомства, однако чиновники до последнего времени не комментировали это обстоятельство.\n\n11 января Роскомнадзор заподозрил блоггера в пропаганде суицида и рекомендовал включить его в черный список сайтов. Впоследствии выяснилось, что опасным чиновники сочли репортаж из Индии, один из героев которого, активист движения \"За независимость Тибета\", предпринял попытку самосожжения.\n\nИсточник: https://www.newsru.com/russia/15Jan2013/adagamsovet.html\n"}