{"entities": [[[31, 34], [196, 199], [1626, 1670]], [[35, 56], [101, 164], [252, 255], [313, 325], [367, 373], [507, 522], [700, 712], [788, 801], [862, 864], [909, 911], [1013, 1016], [1116, 1131], [1390, 1399], [1400, 1405], [1424, 1426], [1460, 1463], [1536, 1540], [1591, 1592], [1678, 1679], [1797, 1801], [1858, 1863], [1865, 1874], [1933, 1935], [2017, 2028], [2080, 2086], [2103, 2108]], [[111, 151], [1069, 1094]], [[240, 243], [338, 352], [557, 570]], [[507, 510], [626, 650], [731, 734]], [[802, 814], [1496, 1533]], [[898, 907], [1889, 1901]], [[1005, 1011], [1271, 1300], [1370, 1376]], [[1159, 1222], [1250, 1261]], [[1310, 1322], [1336, 1339]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Обвиненного в сотрудничестве с ЦРУ кубанского профессора выпустили из-под стражи под домашний арест\n\nПрофессор Кубанского государственного университета Михаил Савва, обвиненный в сотрудничестве с ЦРУ и мошенничестве, выпущен из-под стражи. Суд заменил ему меру пресечения на домашний арест, сообщает ИТАР-ТАСС.\n\n\"Михаил Савва обжаловал в Верховном суде правомерность своего содержания под стражей. Сегодня должно было состояться рассмотрение этой жалобы, защиту об этом уведомили телеграммой. Тот факт, что мой подзащитный уже находится дома, означает, что Верховный суд изменил меру пресечения на домашний арест\", - сообщила адвокат Марина Дубровина \"Интерфаксу\", отметив, что сам факт освобождения подзащитного из-под стражи для нее стал \"полной неожиданностью\".\n\nУголовное дело против Михаила Саввы краевое УФСБ возбудило в апреле 2013 года, с того же месяца он находится под стражей. По мнению спецслужб, он может быть причастен к хищению бюджетных средств (около 360 тысяч рублей), выделенных в виде гранта. Ему также вменяют незаконное получение вознаграждения в Кубанском госуниверситете на 90 тысяч рублей.\n\nПрофессор Савва был одним из руководителей некоммерческой организации \"Южный региональный ресурсный центр\". Следствие утверждает, что организация получила грант кубанской администрации, провела исследование, но оплатила его из \"иных источников\", а часть гранта обналичила.\n\nПрофессор своей вины не признает. Он отметил, что с 13 июня 2013 года его приводили на \"тайные допросы\" в Управление ФСБ по Краснодарскому краю. \"Меня в ходе этих допросов обвиняли в следующем - якобы я дал согласие на сотрудничество с Центральным разведывательным управлением США, якобы я координировал сеть враждебных России НКО на Северном Кавказе. Эти заявления являются полным бредом. Тем не менее, от меня требовали признаний и оговоров других людей\", - пояснил Савва. Профессор отмечает, что следователям показалось подозрительным, что он \"часто встречался с иностранцами, и это не может быть случайностью\".\n\nСторонники подсудимого настаивают на политической подоплеке дела, так как ученый широко известен своей общественной и правозащитной деятельностью.\n\nИсточник: https://www.newsru.com/russia/04Dec2013/savva.html\n"}