{"entities": [[[0, 8], [68, 70], [119, 154], [246, 249], [418, 426], [471, 482], [557, 564], [707, 714], [789, 796], [1041, 1049], [1169, 1180], [1242, 1249], [1294, 1305], [1347, 1350], [1476, 1478], [1580, 1582], [1647, 1655], [1657, 1659], [1675, 1679], [1744, 1747], [1790, 1793], [1901, 1908]], [[71, 80], [318, 382], [843, 852], [930, 940], [2060, 2069], [2125, 2135], [2162, 2171], [2386, 2388], [2458, 2467], [2518, 2533], [2658, 2668], [2724, 2733], [2947, 2957], [3126, 3136], [3203, 3217], [3284, 3294], [3367, 3370], [3668, 3685], [3723, 3726], [3958, 3967], [4047, 4049], [4087, 4089], [4147, 4156], [4215, 4218], [4291, 4301], [4354, 4376], [4446, 4456], [4514, 4527], [4551, 4555]], [[94, 110], [2230, 2237], [2650, 2657], [3144, 3165], [3177, 3189]], [[102, 110], [872, 880], [2191, 2199], [2238, 2249], [2314, 2325], [2491, 2499], [2536, 2547], [2586, 2592], [3411, 3420], [4073, 4081], [4083, 4086]], [[112, 154], [410, 439], [471, 474], [765, 772], [1034, 1049]], [[177, 187], [449, 453]], [[203, 229], [1351, 1356]], [[222, 229], [1567, 1574]], [[665, 671], [675, 677]], [[773, 784], [1022, 1031], [3022, 3033], [3469, 3478], [3778, 3787]], [[830, 840], [1283, 1291], [2026, 2036]], [[882, 904], [2117, 2135], [2162, 2164], [2790, 2804], [2993, 2995], [3053, 3062], [3097, 3100], [3175, 3176]], [[977, 1011], [1082, 1091], [1675, 1688], [1775, 1789], [1930, 1938]], [[1553, 1574], [1576, 1579]], [[2329, 2369], [2377, 2385]], [[2510, 2547], [2549, 2554]], [[2809, 2812], [2897, 2899]], [[3401, 3408], [3517, 3519], [3679, 3685], [3941, 3943], [4260, 4262], [4432, 4438], [4594, 4596]], [[3767, 3787], [3907, 3915]], [[3810, 3817], [3980, 3987]], [[3937, 3943], [4256, 4262]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Лебедеву придется отработать 150 часов на благо общества, а побитый им Полонский мог получить паспорт Камбоджи\n\nЗащите предпринимателя Александра Лебедева не удалось добиться в Мосгорсуде отмены решения Останкинского суда столицы, приговорившего его к 150 часам общественных работ, признав виновным в нанесение побоев основателю компании Potok (бывшая Mirax Group) Сергею Полонскому на съемках телепрограммы.\n\nАдвокат Лебедева Генри Резник заявил в суде, что дело против его клиента должно было слушаться в порядке частного обвинения, но даже в этом случае банкира следовало оправдать. \"Отсутствует сама составляющая статьи побои, побои это множественное нанесение ударов, а их было только два. Кроме того, Лебедев находился в состоянии мнимой обороны\", - цитирует Резника \"Интерфакс\".\n\n- Лебедев согласился поработать \"не главой \"Газпрома\"\n- Полонский получил подданство Камбоджи\n\nАдвокат Диана Тотосова, представляющая интересы Полонского, и прокурор просили оставить в силе \"законный и обоснованный\" приговор, передает агентство.\n\nЗащита Лебедева намерена продолжать обжалование приговора, в частности, подать в Конституционный суд жалобу на назначение без согласия обвиняемого меры пресечения в виде подписки о невыезде, передает РАПСИ.\n\nЛебедев согласился поработать \"не главой Газпрома\"\n\nСам Лебедев заявил, что готов отработать назначенные ему судом обязательные работы. \"Не вижу больших проблем в работах по благоустройству территории или уходе за больными\", - сказал он журналистам, пояснив, что окончательный вид работ определит администрация того района в столице, где он прописан, и Федеральная служба исполнения наказаний.\n\nПо словам Лебедева, он уже \"отработал свой приговор, пока два года был обвиняемым\", ведь это отразилось на его бизнесе. Кроме того, из-за этого вердикта ему придется сложить полномочия депутата законодательного собрания города Слободской Кировской области.\n\nРанее Лебедев заявлял, что считает приговор незаконным и выполнять общественные работы не собирается - \"только если на посту главы \"Газпрома\" или в \"Новой газете\".\n\nПолонский получил камбоджийское подданство\n\nТем временем адвокат Полонского объявила журналистам, что ее клиент сейчас находится в Камбодже, на днях получил подданство и паспорт королевства и рассчитывает на скорое прекращение уголовного преследования в этой стране за скандальный инцидент с местными моряками, из-за которого он был заключенным в камбоджийской тюрьме. Однако информацию о том, что россиянин теперь еще и подданный Камбоджи, опроверг адвокат предпринимателя в этой стране. Юрист пояснил, что после прошедших в стране выборов еще не сформировано новое правительство, поэтому паспорт Полонскому выдать не могли, сообщает NEWSru Israel.\n\nТем временем Полонский намерен добиваться и израильского гражданства, добавила Диана Татосова. \"У нас пока нет ответа по запросу о получении израильского гражданства, но в случае отказа мы намерены обращаться с жалобой и добиваться для Полонского израильского паспорта\", - цитирует ее ИТАР-ТАСС.\n\nВ то же время \"Интерфакс\" приводит заявление Татосовой по этому поводу несколько иначе: \"Мне позвонили и сказали, что Полонскому выдали камбоджийский паспорт, но пока я этот паспорт не видела, и Сергей Юрьевич эту информацию не подтверждал\".\n\nЕсли информация о предоставлении Полонскому камбоджийского гражданства правдива, это \"несколько усложняет процедуру его экстрадиции\", поскольку между Россией и Камбоджей нет двухстороннего соглашения о выдаче, сообщил агентству неназванный источник в Генпрокуратуре РФ.\n\n\"Но для решения данной проблемы существуют определенные юридические инструменты, в том числе на уровне международных договоров\", и предоставление беглецу из России камбоджийского подданства не избавит его от уголовного преследования, подчеркнул собеседник агентства. \"Пример с отъездом в Израиль показал, что в современном мире достаточно сложно скрыться от правосудия\", - резюмировал источник.\n\nВ начале августа в МВД РФ сообщали, что Полонский находится в Израиле по туристической визе, действительной до 27 сентября, хотя он не должен был покидать Камбоджу, где он дал подписку о невыезде после выхода из тюрьмы. До этого россиянин подал документы на израильское гражданство, вспомнив, что его отец - еврей.\n\nПри этом пресс-служба МВД РФ сообщала, что деятельностью Полонского заинтересовались \"ряд зарубежных стран\", заподозрив российского девелопера в легализации доходов, полученных преступным путем.\n\nВ России против Полонского расследуют дело о мошенничестве на 5,7 миллиарда рублей. Сам Полонский в ответ заявлял, что у него незаконным способом отобрали бизнес в РФ.\n\nИсточник: https://www.newsru.com/russia/12Sep2013/lebedev.html\n"}