{"entities": [[[0, 35], [398, 540], [610, 613], [693, 700], [919, 921], [986, 993], [1099, 1124], [1182, 1186], [1313, 1315], [1319, 1320], [1478, 1493], [1533, 1536], [1648, 1655], [1704, 1720], [1807, 1826], [1828, 1833], [2259, 2276], [2485, 2500], [2633, 2641], [2805, 2832], [2936, 2944], [2991, 2994]], [[46, 55], [116, 158], [196, 208], [386, 389], [544, 561], [583, 588], [785, 795], [858, 867], [1047, 1060], [1256, 1265], [1571, 1576], [1588, 1597], [2211, 2221], [3397, 3407], [3569, 3574], [3956, 3966], [3969, 3972], [4032, 4044], [4305, 4323]], [[62, 91], [614, 644], [1240, 1246], [1248, 1255]], [[133, 139], [1396, 1402]], [[230, 266], [279, 282], [823, 840], [937, 945], [3185, 3194], [3303, 3311], [3438, 3446], [3576, 3585], [3734, 3742], [3793, 3801], [4326, 4341]], [[485, 515]], [[521, 530]], [[533, 540]], [[583, 600], [1015, 1060], [1539, 1551], [1658, 1670], [2355, 2380]], [[703, 710], [967, 974], [3333, 3340], [4463, 4470]], [[1737, 1750], [1855, 1862]], [[1761, 1787], [1848, 1854]], [[1766, 1787], [1789, 1796]], [[1880, 1905], [1913, 1921]], [[2200, 2221], [3969, 3984]], [[2672, 2679], [2700, 2703], [2748, 2750], [2775, 2778]], [[2729, 2738], [2740, 2747]], [[2842, 2852], [2857, 2860]], [[3094, 3156], [3158, 3160]], [[3228, 3237], [3248, 3251]], [[3276, 3279], [3358, 3367], [3519, 3523], [4027, 4031]], [[3588, 3603], [3619, 3624]], [[3672, 3753], [3755, 3763], [4209, 4225]], [[3692, 3719], [3810, 3816], [4279, 4285], [4384, 4397]], [[4061, 4069], [4110, 4112]], [[4241, 4245], [4247, 4250]]], "includes": [[], [], [], [], [], [6, 7], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Скандальный петербургский единоросс судится с Навальным из-за \"фейка\" о нерожавших женщинах\n\nИзбирательная кампания кандидата в мэры Москвы Алексея Навального обрастает судебными делами. Не успел оппозиционер направить иск против врио градоначальника Сергея Собянина, усмотрев в его регистрации кандидатом нарушение закона, как и сам превратился в ответчика по иску о клевете. Засудить его намерен депутат петербургского заксобрания Виталий Милонов, яростный гееборец и преследователь таких \"сомнительных гражданок\", как Lady Gaga и Мадонна.\n\n\"Лесоруб Навальный крепко облажался - в своей агит газете приписал мне старый фейк о женщинах и армии. Сегодня продаю заявление о клевете\", - написал Милонов в Twitter (здесь и далее авторский стиль полностью сохранен). \"Снимать или оставить клеветника кандидатом, дело, конечно, Сергея Семеновича. Но заявить, что навальный ведет незаконную контр агитацию надо\", - продолжил он.\n\n- Иск против Собянина рассмотрят завтра. В Twitter шутят\n\nКак депутат пояснил ИТАР-ТАСС, в официальной агитационной газете оппозиционера в одном из материалов сообщается, что единоросс Виталий Милонов предлагает призывать женщин на военную службу (ФОТО). \"У меня таких законодательных инициатив никогда не было. Это \"фейк\", который Навальный использует не в первый раз, - прокомментировал он. - Я относился к этому спокойно, пока не началась избирательная компания в мэры Москвы. Но сейчас это может негативно повлиять на имидж партии \"Единая Россия\".\n\n\"Депутат Милонов явный наркоман. С чего мы нам писать о нем в своей газете\", - отреагировал в своем микроблоге Навальный. Впрочем тут же оговорился: \"Вернее есть все-таки Милонов в нашей газете. Нашли. Закрался в одну строчку, пухлый единоросс. Недоглядели\".\n\n\"Фонтанка.ру\" публикует ФОТО части газетной статьи, которая оскорбила питерского депутата (он же и предоставил снимок изданию). \"Все мы помним спорный закон \"О полиции\", из-за которого на одни только мероприятия по переименованию из бюджета было потрачено почти 2 млрд рублей, и \"закон Димы Яковлева\", лишивший многих сирот надежд на семью. Не говоря уже о таком законодательном шедевре, как попытка запретить \"Ну, погоди!\" и другие всеми любимые фильмы, - пишут сторонники Навального. - Вызывает недоумение и предложение депутата Милонова отправлять в армию всех женщин, не родивших ребенка до 23 лет\".\n\nКак поясняет питерская интернет-газета, в августе 2012 года на одном из сайтов шуточных новостей действительно появилась информация о том, что Виталий Милонов якобы представил на рассмотрение городского парламента законопроект о воинской повинности для всех нерожавших женщин старше 23 лет. Депутату приписали такую цитату: \"Удел женщины - материнство. Если она сознательно пренебрегает тем даром, который ей дан Господом, то почему она не должна идти служить?\"\n\nСам городской парламентарий опроверг информацию, но она успела разойтись по Рунету: после настоящих не менее скандальных инициатив Милонова блоггеры были готовы поверить и в такую якобы его идею.\n\nЗаявление о клевете, скорее всего, никак не повлияет на ход избирательной кампании, считает адвокат, специалист по избирательному праву Вячеслав Плахотнюк. Он пояснил, что отстранить кандидата могут только в случае вступления приговора в силу. А его даже вынести до выборов суд не успеет.\n\nИск против Собянина рассмотрят завтра. В Twitter шутят\n\nМежду тем Мосгорсуд назначил рассмотрение жалобы Навального с требованием снять с выборов Собянина на завтра, 22 августа, на 10 утра, сообщили \"Интерфаксу\" в пресс-службе суда. В заседании будут участвовать представители истца, ответчика и Мосгоризбиркома.\n\nПредседатель МГИКа Валентин Горбунов накануне показал журналистам письменное согласие президента Владимира Путина на выдвижение Собянина кандидатом. Документ представляет собой заявление Собянина с визой Путина: \"Согласен\". (Согласие президента требуется по закону, если чиновник подал в отставку, а потом тут же баллотируется на эту же должность).\n\nНавального и его сторонников увиденное не удовлетворило, так что от от суда оппозиционер не отказался. А блоггеры заметили некоторые детали, показавшиеся им странными: заявление было написано от имени мэра, а не врио мэра, как должно быть, к тому же на бланке заявления не проставлена дата. Она имеется только под подписью Путина - 5.06.2013.\n\n\"Иск Алексея Навального к Сергею Собянину о законности выдвижения в мэры и согласии Президента РФ, был рассмотрен еще 6 июня\", - шутит в связи с этим пользователь Twitter Веселые ребята ‏@VRebyata.\n\nИсточник: https://www.newsru.com/russia/21Aug2013/milonov.html\n"}