{"entities": [[[0, 27], [97, 133], [699, 701], [1104, 1110], [1247, 1253], [1504, 1524]], [[155, 182], [237, 240]], [[282, 284], [367, 386], [1418, 1434]], [[805, 818], [1113, 1126], [1533, 1546]]], "includes": [[], [], [], []], "text": "Экс-министр финансов Кудрин встревожен состоянием резервного фонда: сбережений может не хватить\n\nЭкс-министр финанасов Алексей Кудрин опубликовал статью в журнале \"Вопросы экономики\" (полная версия опубликована на сайте www.akudrin.ru), где оценил денежную политику правительства и ЦБ в условиях значительного притока валютных доходов от экспорта сырьевых ресурсов.\n\nЦентральный банк РФ избрал политику частичного сдерживания укрепления национальной валюты, увеличивая золотовалютные резервы путем интервенций на валютном рынке и смягчая денежно-кредитную политику. Главным следствием данной политики стали опережающее нарастание импорта и снижение конкурентоспособности российской экономики, пишет он.\n\nОсновным инструментом сдерживания негативного влияния сильного платежного баланса выступает политика правительства по сбережению части нефтегазовых доходов в резервном фонде и фонде национального благосостояния, сохраняемой в иностранных активах. Уровень сбережений за прошедший период был недостаточным из-за постоянного пересмотра и смягчения критериев формирования резервных фондов, предупреждает Кудрин.\n\nПравительство в условиях сильного платежного баланса должно обеспечивать необходимый объем сбережений нефтегазовых доходов. Для этого Кудрин предлагает базовую цену на нефть при формировании бюджетного правила установить на уровне 80 долларов за баррель в постоянных ценах.\n\nПри сильном платежном балансе Центральный банк должен смириться либо с укреплением рубля, либо с инфляцией, считает экс-министр финансов. Только правительство имеет мощный инструмент, позволяющий не допустить укрепления национальной валюты и одновременно сдержать инфляцию.\n\nЭта двойная задача решается за счет сбережения в условиях благоприятной внешней конъюнктуры части нефтегазовых доходов в резервных фондах. Такая политика закладывает основу макроэкономической стабильности и обеспечивает инвестиционную привлекательность российской экономики.\n\nИсточник: https://www.newsru.com/finance/04Mar2013/koudrine.html\n"}