{"entities": [[[0, 10], [102, 135], [1009, 1026], [1271, 1281], [1420, 1431], [1658, 1668], [2392, 2402], [2486, 2494], [2564, 2566], [2598, 2606], [2637, 2647]], [[49, 100], [184, 235], [275, 283], [1294, 1348]], [[72, 100], [207, 235], [609, 649], [1318, 1348], [2619, 2630]], [[84, 100], [219, 235], [630, 649], [1118, 1124], [1330, 1348], [1490, 1496], [1538, 1543], [1787, 1805], [1807, 1810], [2127, 2146], [2444, 2466], [2681, 2712]], [[93, 100], [228, 235], [1923, 1930]], [[302, 330], [410, 413]], [[354, 391], [393, 400], [829, 855]], [[371, 373], [524, 530], [596, 598], [786, 792], [1200, 1202], [1714, 1720]], [[585, 598], [1367, 1379]], [[768, 806], [2000, 2013]], [[863, 955], [960, 963]], [[1228, 1241], [1700, 1720], [1869, 1882]], [[2187, 2200], [2219, 2226], [2302, 2318], [2325, 2328]], [[2245, 2256], [2258, 2265]], [[2290, 2301], [2302, 2304]], [[2429, 2466], [2512, 2528], [2537, 2544], [2657, 2712]], [[2530, 2533]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [2, 16], []], "text": "\"Роснефть\" рассчитывает до конца января получить лицензии на разработку 12 участков шельфа в Арктике\n\nРоссийская госкомпания \"Роснефть\" рассчитывает до конца января 2013 года получить лицензии на разработку 12 участков шельфа в Арктике.\n\nВсе необходимые документы для выдачи лицензии уже подготовлены. Соответствующее распоряжение находится на подписи у премьер-министра РФ Дмитрия Медведева, который утвердит его сразу после возвращения с экономического форума в Давосе, сообщает сегодня \"Комсомольская правда\".\n\nПрезидент России Владимир Путин еще в середине 2012 года дал поручение Минприроды РФ перевести нефтегазовые участки арктического шельфа в перечень участков недр федерального значения, предоставляемых без проведения конкурсов и аукционов.\n\nНеделю назад в \"газовой столице\" России Новом Уренгое под председательством премьера Дмитрия Медведева прошло совещание по практике и перспективам освоения углеводородных залежей континентальных шельфов. На нем, как отмечала РБК Daily, стало известно, что нефтяная компания планирует вложить 1,2 трлн рублей (около 40 млрд долларов) в геолого-разведочные работы на шельфе в течение ближайших десяти лет.\n\nА заместитель министра природы и экологии РФ Денис Храмов заявил, что правительство намерено до 1 февраля выдать \"Роснефти\" как минимум 12 лицензий на освоение участков на арктическом шельфе и подчеркнул, что министерство позитивно оценивает и готово поддержать госкомпанию в проведении дополнительных сейсмологических исследований шельфа.\n\nСогласно закону о недрах разрабатывать шельф могут только компании с госучастием и опытом работы в море не менее пяти лет. Этим критериям соответствуют только \"Роснефть\" и \"Газпром\". В настоящее время правительство России дорабатывает комплекс мер по налоговому стимулированию разработки российского шельфа, где сосредоточены значительные запасы нефти и газа.\n\nВпрочем, правительство готово разрешить добычу углеводородов в Арктике и некоторым частным российским компаниям. Так, по итогам совещания в Новом Уренгое, была поставлена точка в длительном споре между госмонополистами и частными компаниями о доступе к углеводородам арктического шельфа. \"Частники\" будут допущены к разработке месторождений, но только тех, в которых не заинтересованы госкомпании, которые даже смогут \"изымать\" у \"частников\" их месторождения, если они вдруг окажутся достаточно крупными.\n\nНапомним, что с 2008 года \"Роснефть\" уже получила без конкурса 14 участков на континентальном шельфе, в 2010-2011 годах компания подала заявки на 14 участков недр, два из которых (в Печорском море) ей были переданы в октябре. Когда компания получит еще 12 участков, то у \"Роснефти\" окажется около 80% участков недр российского арктического шельфа, перспективных для добычи углеводородов.\n\nИсточник: https://www.newsru.com/finance/24Jan2013/shelf.html\n"}