{"entities": [[[0, 18], [92, 110], [237, 248], [250, 253], [422, 433], [652, 663], [729, 759], [854, 869], [897, 907], [1066, 1069], [1160, 1161], [1186, 1189], [1199, 1204], [1214, 1217], [1245, 1248], [1505, 1515], [1611, 1614], [1711, 1721], [1840, 1851], [1967, 1978], [2313, 2331], [2541, 2559], [2718, 2728]], [[59, 64], [140, 165], [860, 869], [988, 990], [1482, 1484], [1538, 1540], [1784, 1786], [2044, 2062], [2065, 2068], [2301, 2312], [2386, 2391], [2790, 2802], [2841, 2846], [2915, 2933], [2984, 2996]], [[62, 64], [159, 165], [863, 869], [2389, 2391], [2528, 2539], [2796, 2802], [2844, 2846], [2990, 2996], [3017, 3019]], [[71, 81], [315, 327], [368, 378], [597, 619], [679, 681], [796, 800]], [[189, 196], [612, 619], [3034, 3041]], [[276, 300], [2253, 2267], [2702, 2707]], [[511, 584], [821, 823]], [[1881, 1942], [2006, 2009], [2140, 2153]], [[2190, 2211], [2214, 2217]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Эльвира Набиуллина официально утверждена в должности главы ЦБ РФ, хоть коммунисты и против\n\nЭльвира Набиуллина утверждена в должности главы Центрального банка России. На собрании депутатов Госдумы 360 человек проголосовали за назначение Набиуллиной, чью кандидатуру предложил президент Владимир Путин еще 12 марта. Фракция КПРФ была против, но все же к сотрудничеству коммунисты готовы, сообщает РБК Daily.\n\nЗа назначение Набиуллиной проголосовали 360 депутатов, 20 были против, а еще один человек воздержался. Первый заместитель председателя Комитета по финансовому рынку Вадим Кумин заявил, что фракция КПРФ в Госдуме не может поддержать кандидатуру Набиуллиной. \"Тем не менее мы готовы к полномасштабному сотрудничеству, если уважаемая Эльвира Сахипзадовна выразит желание решать обозначенные нами проблемы\", - сказал он в ходе пленарного заседания.\n\nГлава ЦБ России уже сделала ряд заявлений. Набиуллина пообещала, что \"никаких революций\" и массовых кадровых перестановок в структуре ЦБ не будет, передает \"Интерфакс\". \"К кадрам надо относиться очень аккуратно. Мне нужно будет время, чтобы разобраться. Какие-то изменения могут быть, но никаких революций я не планирую\", - сказала она.\n\nНасчет своей политики она высказалась осторожно: \"На мой взгляд, должна быть соблюдена преемственность политики, так как в банковском секторе очень важно доверие. Но это не значит, что не будет изменений. Изменения должны быть, потому что жизнь меняется. Конкретный характер этих изменений мы сейчас обсуждаем\".\n\nНабиуллина также добавила, что в ЦБ сформирована очень профессиональная, очень квалифицированная команда. Она также отметила, что сделает все возможное, чтобы инфляция в 2013 году не превысила 6%. До этого Набиуллина, выступая перед депутатами, объявила главной задачей политики ЦБ снижение инфляции до уровня 3-4% в год.\n\nКандидатуру Набиуллиной похвалили в \"Единой России\". Первый заместитель председателя нижней палаты Александр Жуков заявил, что кандидатура Набиуллиной \"исключительно удачна\". По его словам, главное, что требуется от Центрального банка и его председателя, - это \"доверие и предсказуемость\". Кроме того, по словам парламентария, важным моментом является авторитет будущего руководителя и его репутация у зарубежных партнеров.\n\nВладимир Путин предложил назначить новым главой Центробанка Эльвиру Набиуллину - экс-министра экономического развития еще 12 марта. \"ЦБ РФ - не просто банк, во всяком случае не коммерческий банк. Это регулятор финансовой системы, крупный институт макроэкономической политики государства. Эльвира Набиуллина была главой Министерства экономического развития, сейчас возглавляет соответствующий экономический блок в администрации президента\", - сказал Путин. Тогда же Набиуллина предложила Сергею Игнатьеву после ухода с поста руководителя Банка России остаться на должности советника главы ЦБ РФ.\n\nСогласно российскому законодательству, нельзя занимать пост главы Центрального банка более трех сроков подряд. Кандидата на пост главы Банка России выдвигает президент РФ, а утверждает Госдума.\n\nИсточник: https://www.newsru.com/finance/09Apr2013/cbrf.html\n"}