{"entities": [[[79, 86], [242, 296], [383, 390], [841, 914], [1146, 1154], [1206, 1209], [1265, 1284]], [[114, 121], [1486, 1493], [1866, 1873]], [[202, 230], [743, 763]], [[224, 230], [750, 754], [834, 840], [1876, 1892], [1998, 2014]], [[971, 979], [981, 988], [1072, 1100], [1648, 1660]], [[1170, 1185], [1187, 1194]], [[1472, 1493], [1663, 1670]], [[1495, 1578], [1628, 1631]], [[1572, 1578], [1580, 1587]], [[1904, 1949], [1954, 1962]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Украинская милиция определилась, сколько времени нужно для расследования ДТП с Меладзе\n\nПравоохранительные органы Украины в течение двух месяцев будут проводить следственные действия в отношении ДТП на Обуховской трассе под Киевом с участием известного композитора и продюсера Константина Меладзе, сообщает NEWSru.ua. В украинской милиции напомнили, что сейчас дело о ДТП с участием Меладзе находится на стадии расследования.\n\nПредставитель МВД рассказал журналистам, что эксперты в течение двух месяцев будут пытаться сделать все экспертизы, чтобы материалы дела можно было передавать в суд. \"Возможно, в середине февраля закончится (проведение экспертиз)\", - пояснили в милиции.\n\nНапомним, 27 декабря минувшего года, в 17:40 на 32 километре трассы Киев - Обухов случилось дорожно-транспортное происшествие. Вблизи поселка Козин под Киевом 49-летний мужчина - как позже стало известно, продюсер Константин Меладзе, - управляя личным автомобилем Lexus, совершил наезд на человека, который переходил дорогу в районе пешеходного перехода. От полученных телесных повреждений 30-летняя местная жительница скончалась на месте происшествия.\n\nСостояние водителя было проверено прибором Drager, который подтвердил его трезвость. Однако в рамках досудебного расследования у Константина Меладзе была взята кровь на содержание психотропных веществ, а также был назначен ряд других экспертиз.\n\nПо факту ДТП открыто уголовное производство по признакам правонарушения, предусмотренного ч.2 ст.286 УК Украины (нарушение Правил безопасности дорожного движения или эксплуатации транспорта лицами, которые управляют транспортными средствам, если они повлекли смерть потерпевшего), которая предусматривает наказание в виде лишения свободы на срок от трех до восьми лет с возможным лишением права управлять транспортными средствами на срок до трех лет.\n\nСледственным управлением ГУ МВД Украины в Киевской области проводится досудебное расследование данного происшествия, по которому осуществляется надзор прокуратурой Киевской области.\n\nИсточник: https://www.newsru.com/world/02Jan2013/meladze.html\n"}