{"entities": [[[2, 6], [97, 101], [975, 986], [1690, 1696]], [[7, 24], [54, 63], [102, 190], [284, 341], [661, 674], [727, 731], [1139, 1163], [1221, 1230], [1263, 1265], [1381, 1399], [1634, 1643], [1713, 1754], [1777, 1786], [1831, 1854], [1927, 1959], [2816, 2828], [2964, 2977]], [[43, 52], [235, 244], [401, 407], [809, 818], [2522, 2531], [3755, 3764], [3772, 3775], [4169, 4178]], [[70, 85], [1166, 1180], [1799, 1828]], [[153, 190], [2432, 2443], [3047, 3053], [3937, 3943], [4047, 4049]], [[204, 215], [2457, 2468]], [[256, 282], [558, 565], [846, 853], [898, 905], [1682, 1696], [1821, 1828], [2804, 2813], [3408, 3411], [3558, 3565], [3794, 3801]], [[389, 407], [409, 412], [1069, 1080], [1610, 1622], [2510, 2531], [2653, 2664], [2717, 2722], [3196, 3214]], [[605, 616], [732, 760], [1092, 1103], [1105, 1112], [1645, 1656], [1875, 1886], [2533, 2544], [2675, 2686], [3011, 3022], [3523, 3534], [3536, 3543]], [[625, 633], [2954, 2962], [3024, 3068], [3112, 3115], [3288, 3293], [3383, 3388], [3468, 3471], [3715, 3720], [3725, 3728], [3737, 3739], [3901, 3903], [3906, 3921], [3937, 3939]], [[907, 917], [1584, 1589]], [[919, 923], [1576, 1581]], [[938, 986]], [[943, 949], [2137, 2139], [2245, 2247]], [[953, 972], [1010, 1029], [2046, 2050]], [[997, 1029], [1433, 1461]], [[1002, 1029], [1439, 1461]], [[1509, 1512], [3803, 3806]], [[2016, 2050], [2387, 2389]], [[2134, 2139], [2242, 2247]], [[2416, 2443], [2563, 2573], [2586, 2588], [2756, 2759], [3184, 3214], [3347, 3361], [3423, 3431], [3480, 3489], [3544, 3546], [3605, 3608]], [[3609, 3635], [3641, 3645]], [[4069, 4077], [4180, 4190]]], "includes": [[], [20], [], [], [], [], [], [], [], [], [], [], [6, 16], [], [], [], [], [], [], [], [5], [], [1, 9]], "text": "В Чите пьяные пэтэушники устроили погром в общежитии: дебоширов брали 100 полицейских (ВИДЕО)\n\nВ Чите более 30 несовершеннолетних учащихся первого курса местного профессионального училища N6, в том числе две девушки, устроили погром в общежитии. По данным правоохранительных органов, находившиеся в состоянии алкогольного опьянения подростки накануне поздно вечером забаррикадировались на пятом этаже здания, где били стекла в комнатах и холлах, громили двери и выбрасывали из окон на улицу \"предметы обихода\" и мебель. Причины дебоша пока не установлены: в полиции выяснили, что все началось с замечания воспитателя, однако очевидец рассказал журналистам, что первокурсники требовали \"свободы\" и увольнения присматривавшей за ними сотрудницы сферы образования.\n\nСообщение о нарушении общественного порядка в общежитии поступило в дежурную часть полиции около полуночи. На место выехали сотрудники полиции, бойцы ОМОН, СОБР, руководители УМВД России по Забайкальскому краю и городу Чите, сообщает сайт УМВД по Забайкальскому краю. Выяснилось, что на охваченном дебошем пятом этаже находилась воспитатель, которая тщетно пыталась успокоить разбушевавшихся учащихся.\n\nСтражи порядка пытались через закрытые двери уговорить хулиганов прекратить погром и сдаться, но те \"отвечали отказом, выражались нецензурной бранью\" и обещали продолжить мятеж. \"При этом каких-либо иных требований несовершеннолетние не высказывали\", - отмечается на сайте полицейского ведомства.\n\nПосле безрезультатных переговоров сотрудники МЧС взломали двери двух лестничных пролетов, после чего сотрудники СОБРа и ОМОНа ворвались в коридор пятого этажа и скрутили хулиганов. Воспитатель не пострадала.\n\nВ отделы полиции города были доставлены более 30 пэтэушников в возрасте 15-17 лет. В операции по поимке дебоширов участвовали около 100 сотрудников полиции.\n\nПьянствующих подростков возмутило замечание воспитателя\n\nМедицинская экспертиза установила, что все \"активные участники событий\" находились в состоянии алкогольного опьянения, сообщает Следственное управление СК по краю. Возбуждено уголовное дело по признакам преступлений, предусмотренных ч. 2 ст. 167 УК РФ (уничтожение чужого имущества, совершенное из хулиганских побуждений) а также п. \"а, д, ж\" ч.2 ст.127 УК РФ (незаконное лишение свободы, совершенное группой лиц по предварительному сговору, в отношении двух и более несовершеннолетних).\n\nПо данным СК, все началось с того, что девять учащихся профучилища, в том числе две девушки, распивали спиртное в одной из комнат на пятом этаже общежития. Воспитатель сделала замечание подросткам, после чего те стали вести себя агрессивно, а затем забаррикадировали двери на пятом этаже, не давая воспитателю и другим учащимся, живущим на этаже, покинуть помещение. После этого они приступили к погрому, говорится в сообщении ведомства.\n\nВсе дебоширы уже допрошены. Проводятся следственные действия, направленные на установление всех обстоятельств совершенного преступления.\n\nОчевидец: первокурсники требовали \"свободы\" и увольнения воспитателя\n\nСтудент третьего курса ПТУ N6 по имени Роман рассказал \"Забмедиа.Ру\" подробности ЧП. По его словам, беспорядки начались за день до погрома. В ночь на 6 февраля студенты на том же пятом этаже \"немного пошумели\", сломали замок на двери, ведущей на лестницу, поведал Роман. Однако тогда дебош быстро прекратился.\n\nЧерез сутки те же студенты вновь взбунтовались. Роман опроверг сообщения МВД, что якобы дебоширы не выдвигали никаких требований. По его словам, подростки требовали \"свободы\" и увольнения воспитателя, которая им, по версии полиции, якобы сделала замечание.\n\n\"В основном это воспитанники детских домов, а с ними найти общий язык очень трудно и ученикам, и воспитателям\", - пояснил Роман. По его словам, он сам вернулся в общежитие, когда там уже стояли машины полиции, МЧС. \"Мастера нас всех собрали, сказали надеть верхнюю одежду и посадили в библиотеке\", - добавил он.\n\nМолодой человек пояснил, что в их ПТУ никогда раньше не было ничего подобного, а конфликты стали происходить после объединения двух училищ - N6 и N14. После этого студенты начали открыто выражать недовольство еще и плохим питанием, а также условиями проживания в общежитии. Подросткам не нравилось, что в комнатах холодно, из щелей в окнах дует, а обогревателей на всех не хватает.\n\nИсточник: https://www.newsru.com/russia/07Feb2013/chita.html\n"}