{"entities": [[[6, 44], [68, 71], [174, 188], [656, 664], [1915, 1923]], [[26, 35], [134, 156], [333, 353], [472, 481], [716, 725], [812, 821], [967, 975], [1065, 1074], [1399, 1407], [2126, 2134], [2405, 2411], [2597, 2603]], [[38, 44], [159, 165], [415, 433], [569, 575], [1878, 1884], [2428, 2434]], [[74, 88], [680, 713]], [[201, 215], [226, 238], [614, 625]], [[239, 249]], [[364, 375], [552, 556], [867, 871], [984, 1012], [1098, 1102], [1419, 1442], [1447, 1453], [1583, 1587], [1637, 1648], [2018, 2026], [2114, 2118]], [[443, 455], [1080, 1084]], [[484, 503], [688, 713]], [[496, 503], [706, 713], [1034, 1041], [1176, 1183], [1246, 1257]], [[506, 523], [782, 821]], [[533, 556], [846, 871]], [[838, 871]], [[1491, 1500], [1682, 1691]], [[1790, 1832], [2189, 2191], [2253, 2258], [2288, 2328]], [[1926, 1932], [1942, 1946]]], "includes": [[7, 11], [], [], [], [5], [], [], [8, 10], [3], [], [], [12], [], [], [], []], "text": "Число погибших от падения вертолета в Глазго достигло восьми, среди них - женщина-офицер\n\nПо уточненным данным, в результате крушения полицейского вертолета в Глазго погибли восемь человек, пострадали более тридцати. Из числа пострадавших 14 человек получили \"очень серьезные травмы\", сообщает Русская служба BBC.\n\nВечером в пятницу полицейский вертолет рухнул на здание паба, расположенного на берегу реки Клайд в шотландском Глазго. Погибли трое человек, находившихся в вертолете - два офицера полиции и гражданский пилот, а также пятеро посетителей паба. В больницы Глазго с различными травмами были доставлены 32 человека.\n\nУже названы имена некоторых погибших. Известно, что один из погибших офицеров полиции в вертолете - это женщина по имени Кирсти Нелис. Также известно имя погибшего гражданского пилота вертолета - Девид Трейлл. Один из погибших посетителей паба - 48-летний Гэри Артур, отец шотландской футболистки Хлои Артур, передает Sky News.\n\nНапомним, вертолет упал на паб под названием The Clutha в 22:25 по Гринвичу. Полиция сообщила, что на борту вертолета было трое, тогда как в пабе, по словам очевидцев, находилось более сотни человек.\n\nВ настоящее время полиция проводит широкомасштабное расследование причин произошедшего. Полицейские обратились к горожанам и туристам с просьбой предоставить любые аудио- или видеозаписи, а также фотографии, сделанные до или после того, как вертолет врезался в переполненное заведение.\n\nВ здании, тем временем, продолжаются работы - спасатели не теряют надежды найти выживших в обвалившемся крыле, сообщает Euronews. Всего в пабе в момент трагедии находились около 120 человек.\n\nЗдание паба в настоящее время неустойчиво, и спасатели пытаются исправить это, чтобы вести полномасштабный поиск выживших, заявил заместитель начальника Шотландской пожарной и спасательной службы Льюис Рамзи.\n\nВ воскресенье в главном соборе Глазго пройдут заупокойные службы по погибшим.\n\nВласти выражают свою благодарность всем тем, кто помогал выводить людей из готового рухнуть строения: \"Никто не ожидал, что в пятницу вечером, когда люди отдыхают и развлекаются, на крышу паба упадет вертолет. К тому же, трагедия произошла за месяц до Рождества. Мы хотим поблагодарить всех, кто прошлой ночью пришел на помощь нашим согражданам\", - заявил глава пожарной и спасательной службы Шотландии.\n\nМежду тем, началось расследование, призванное ответить на вопрос - почему машина рухнула в черте города. По сообщениям местных СМИ, у вертолетов этого типа - Eurocopter EC135 - в последнее время обнаруживались многочисленные технические неисправности. Производители машины обещали оказать следствию всяческое содействие.\n\nИсточник: https://www.newsru.com/world/01Dec2013/glazgo.html\n"}