{"entities": [[[0, 12], [98, 162], [378, 390], [530, 534], [2263, 2318], [2356, 2361]], [[8, 12], [82, 97], [386, 390], [2442, 2456]], [[20, 28], [184, 197], [432, 442]], [[39, 62], [655, 683], [699, 785], [866, 870], [1091, 1094], [1294, 1299], [1387, 1405], [1588, 1608], [1888, 1904]], [[50, 54], [319, 328], [888, 892], [1900, 1904]], [[57, 62], [349, 354], [1368, 1371], [1603, 1608], [1879, 1884], [1930, 1933], [2202, 2208]], [[340, 346], [1237, 1257], [1363, 1365], [1925, 1927], [2192, 2199]], [[591, 619], [635, 642], [745, 773], [1714, 1742]], [[725, 773], [948, 962], [965, 968], [1005, 1019]], [[777, 785], [931, 945]], [[1113, 1145], [1162, 1170]], [[1993, 2036]], [[2039, 2076]], [[2089, 2092]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [11, 12]], "text": "\"Дочка\" ВЭБа купила компанию, строящую мост через Амур в Китай\n\nВходящая в группу Внешэкономбанка компания \"Фонд развития Дальнего Востока и Байкальского региона\" получит 100% долей в ООО \"Рубикон\" - проектной компании по реализации строительства российской части пограничного железнодорожного мостового перехода через реку Амур на границе России и Китая, сообщает \"Интерфакс\". \"Дочка\" ВЭБа заключила соглашение о приобретении 100% \"Рубикона\" с ГК \"Петропавловск - черная металлургия\" (альянс Petropavlovsk).\n\nПредполагается, что фонд станет управляющим и финансовым партнером правительства Еврейской автономной области, на территории которой реализуется этот инфраструктурный проект.\n\nК сооружению железнодорожного моста из села Нижнеленинское Еврейской автономной области до Тунцзяна планируется приступить в этом году. Сроки строительства оцениваются в 2,5 года. Мост протянется через реку от Северного железнодорожного вокзала города Тунцзян в Нижнеленинское и там соединится с железнодорожной веткой Нижнеленинское-Биробиджан российской Дальневосточной железной дороги.\n\nОдновременно с ним должен заработать грузопассажирский пункт пропуска, финансирование которого включено в Федеральную целевую программу \"Государственная граница Российской Федерации (2012 – 2020 годы)\".\n\nСтроительство моста осуществляется в рамках межправительственного соглашения между РФ и КНР. Протяженность мостового перехода - 2,2 км, из них российская часть - 0,3 км. Пропускная способность составит от 5,2 миллиона тонн (I этап проекта) до 20,0 миллиона тонн (II этап проекта).\n\nКроме того, строительство нового моста в Китай, как полагают, поспособствует развитию проекта освоения Кимкано-Сутарского железорудного месторождения в Еврейской автономной области. Строительство Кимкано-Сутарского ГОКа ведет IRC Ltd (железорудная структура альянса Petropavlovsk), продукцию планируется поставлять в Китай по мосту через Амур.\n\nСейчас на границе РФ и КНР действует всего два прямых железнодорожных погранперехода: Забайкальск—Маньчжурия в Забайкальском крае и Гродеково-Суйфеньхэ в Приморском крае. В сумме на них приходится около половины железнодорожного грузооборота. Остальные железнодорожные перевозки между Россией и Китаем осуществляются транзитом через Казахстан и Монголию.\n\n\"Фонд развития Дальнего Востока и Байкальского региона\" создан в 2011 году. Уставный капитал фонда составляет 15 миллиардов рублей. Учредителем и единственным акционером является Внешэкономбанк.\n\nИсточник: https://www.newsru.com/finance/22May2013/tungiang.html\n"}