{"entities": [[[0, 21], [133, 176], [280, 289], [426, 438], [733, 745], [883, 915], [1018, 1021], [1262, 1271], [1321, 1333], [1775, 1787], [1979, 1991]], [[35, 46], [351, 384], [2029, 2038], [2151, 2156]], [[97, 123], [595, 613]], [[147, 153], [1728, 1739]], [[188, 200], [852, 858], [1597, 1610]], [[202, 210], [615, 648], [861, 868], [1207, 1216], [1399, 1406], [1918, 1926], [2163, 2172]], [[337, 384], [389, 396]], [[574, 613], [663, 666]], [[667, 673], [1159, 1166]], [[688, 699], [701, 708]], [[1809, 1818], [2198, 2204]], [[1848, 1866], [2082, 2087]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "Аэропорт \"Домодедово\" остается без третьей ВПП\n\nСтали известны подробности закрытого совещания у премьера Дмитрия Медведева о судьбе крупнейшего в России аэропорта \"Домодедово\". Как пишет \"Коммерсант\", Минтранс намерен уже к 2020 году обеспечить расширение пропускной способности аэропорта до 56 миллионов человек в год, но не благодаря строительству третьей взлетно-посадочной полосы, на котором настаивают частные владельцы \"Домодедово\", а путем реконструкции аэровокзального комплекса, аэродромной инфраструктуры и системы управления воздушным движением.\n\n6 марта прошло закрытое совещание у премьера Медведева. Министр транспорта Максим Соколов представил на нем доклад, предлагающий мероприятия, которые призваны обеспечить для \"Домодедово\" возможность обслуживать к 2020 году 54-56 миллионов человек в год (в 2012 году - 28,2 миллиона), передает газета.\n\nМинистр признает, что нынешний аэровокзальный комплекс, включающий один терминал площадью 184,2 тысячи кв. метров, работает в режиме \"перегрузки\", поскольку его расчетная мощность составляет 21 миллион человек в год. Это несоответствие мощностей привело к снижению уровня обслуживания, говорится в докладе. Изменить ситуацию к лучшему, по мнению Минтранса, должна программа по развитию инфраструктуры аэропорта.\n\nВ целом на развитие аэродромной инфраструктуры \"Домодедово\" в бюджете 2013 - 2015 годов заложено почти 19 миллиардов рублей. Министр подчеркивает, что главным открытым вопросом остается привлечение недостающих 14,5 миллиарда рублей на реконструкцию старых и строительство новых перронов для самолетов.\n\nПо словам источника \"Коммерсанта\", знакомого с ситуацией, прорабатываются различные модели по привлечению внебюджетных инвестиций, но решения нет. Для государства же основным аэродромным проектом в \"Домодедово\" станет строительство новой ВПП на расстоянии 287,5 метра от существующей ВПП-2, выводимой из эксплуатации в 2015 году.\n\nЭту схему Минтранс и Росавиация выработали в октябре 2012 года, хотя в \"Домодедово\" настаивали на варианте строительства новой ВПП на расстоянии 1837,5 метра параллельно оси ВПП-2 со вводом в 2016 году. После 2016 года планировалось построить ВПП-3. Но в Минтрансе сочли, что строительство полосы на расстоянии 287,5 метра \"экономичнее\", а третью ВПП решили строить в государственном аэропорту \"Шереметьево\".\n\nИсточник: https://www.newsru.com/realty/11Mar2013/domodedovo.html\n"}