{"entities": [[[24, 33], [271, 304], [995, 1015], [1436, 1473], [1677, 1694], [1749, 1759], [1766, 1769], [1790, 1793], [1809, 1811]], [[70, 76]], [[101, 108], [361, 368], [466, 478], [587, 599], [684, 691], [1138, 1141], [1219, 1231]], [[217, 235], [237, 244]], [[341, 368], [372, 374], [624, 647], [1050, 1053]], [[613, 647], [1088, 1103]], [[842, 871], [945, 948]], [[1008, 1015], [1268, 1275]], [[1258, 1275], [1277, 1284]], [[1475, 1483]], [[1519, 1527], [1549, 1561]], [[1529, 1535], [1581, 1583]], [[1608, 1613], [1740, 1746], [1930, 1932]], [[1804, 1807], [1846, 1849], [1876, 1883]]], "includes": [[9, 11], [2], [], [], [], [], [], [], [], [], [], [], [], []], "text": "В связи с деятельностью Царнаевых чеченский терроризм начали искать в Европе\n\nВ чеченском сообществе Бельгии могут быть экстремисты, особенно в Антверпене. Как передает \"Интерфакс\", информация об этом появилась после бостонских взрывов, которые предположительно устроили братья Тамерлан и Джохар Царнаевы. Информация появилась со ссылкой на службы безопасности Бельгии.\n\n\"Мы уже приняли необходимые меры, но повышенная бдительность в том, что касается терроризма, в нашей стране сегодня важна, как никогда. Особенно, потому что известно, что уже сделали некоторые чеченцы, проживавшие в нашей стране\", - цитирует источник в бельгийских спецслужбах газета Het Nieuwsblad Op Zondag.\n\nВ Бельгии проживают около 11 тысяч чеченцев. В 2011 году чеченец из Льежа был осужден на 12 лет тюрьмы за подготовку теракта против датской газеты. В 2010 году 14 подозреваемых экстремистов задерживались в рамках масштабной акции против террористической сети. Из них трое были чеченцы.\n\n\"Весь мир удивляется, что террористы в Бостоне имеют чеченское происхождение. Но нас это вовсе не удивляет, - объяснил тот же источник. - Нужно усилить бдительность и у нас. Даже, если на данный момент и нет никаких конкретных доказательств угрозы в нашей стране\".\n\nНапомним, в результате теракта в Бостоне, который был совершен у финишной черты марафона в минувший понедельник, погибли три человека, и более 170 были ранены. Организаторами взрывов следствие считает братьев Тамерлана и Джохара Царнаевых. Тамерлан был убит в пятницу в перестрелке с полицией. Джохар был захвачен полицейскими в ночь на субботу (он серьезно ранен).\n\nГлава Чечни Рамзан Кадыров, комментируя сведения о чеченском происхождении братьев Царнаевых, заявил: \"Любые попытки провести связь между Чечней и Царнаевыми, если они и виноваты, тщетны. Они выросли в США, их взгляды и убеждения формировались там. Нужно корни зла искать в Америке. С терроризмом нужно всем миром бороться. Это мы знаем лучше, чем кто-либо\".\n\nИсточник: https://www.newsru.com/world/21Apr2013/belgie.html\n"}