{"entities": [[[0, 26], [228, 259], [327, 337], [429, 437], [540, 547], [1351, 1386], [1427, 1430], [1483, 1486], [1533, 1536], [1645, 1653]], [[37, 63], [785, 797]], [[48, 63], [302, 317], [626, 641]], [[75, 90], [383, 412], [457, 460], [1388, 1412], [1656, 1672], [1732, 1734]], [[129, 152], [1700, 1726]], [[192, 204], [209, 216], [376, 382], [1454, 1460]], [[238, 241], [729, 732], [1000, 1003], [1277, 1293]], [[289, 317], [665, 680], [960, 968]], [[494, 504], [1743, 1753]], [[507, 515], [519, 526]], [[683, 698], [971, 979]], [[717, 732], [738, 740], [771, 773]], [[870, 880], [885, 892]], [[899, 912], [922, 925], [1248, 1258], [1264, 1293], [1301, 1308]], [[1148, 1164], [1166, 1173]], [[1614, 1635]]], "includes": [[], [7, 10], [], [], [], [], [], [], [], [], [], [], [], [0], [], [0]], "text": "Колпинский экс-полицейский, избивший активистов \"Синих ведерок\", отсудил у свидетеля драки 75 тысяч рублей за \"моральный ущерб\"\n\nКолпинский районный суд постановил, что размещение в интернете видеороликов, на которых видно, как сотрудник ДПС Александр Хребтов принимает участие в избиении координатора \"Синих ведерок\", нанесли инспектору моральный ущерб. Поэтому разместивший записи автомобилист Михаил Зажигалов должен уплатить Хребтову 50 тысяч рублей, а его жена - 25 тысяч рублей, сообщает \"Фонтанка\".\n\nИнцидент, в котором \"засветился\" Хребтов, произошел в ночь на 19 мая нынешнего года в петербургском Колпино. Активисты \"Синих ведерок\" и \"Дорожного контроля\" Георгий Кокорин и Алексей Новиков сделали замечание сотрудникам ДПС, что их автомобиль стоит на тротуаре. Те, по словам пострадавших, начали кому-то звонить и просить подъехать. Прибывшей \"подмогой\" стала черная BMW, из которой вышли пятеро мужчин, трое из них практически сразу начали избивать Кокорина и Новикова. При этом сотрудник ДПС, проверявший документы у кого-то из других автомобилистов на другой стороне улицы, не предпринял попыток остановить драку.\n\nУ этой истории есть несколько версий, все они различаются в деталях, но в конце концов петербургский главк признал, что избивавшие были сотрудниками дорожной полиции, среди которых присутствовал и действующий на тот момент сотрудник Колпинского ГИБДД Хребтов. Местный житель Зажигалов сразу опознал его на попавшим в интернет ролике, так как ранее имел с ним конфликты и уже размещал в Сети видеозаписи с его участием. По результатам проверки инцидента полицией из органов были уволены несколько сотрудников, включая Хребтова.\n\nМихаил Зажигалов намерен обжаловать решение Колпинского районного суда, как он сообщил \"Фонтанке\", \"вплоть до Страсбурга\".\n\nИсточник: https://www.newsru.com/russia/13Jun2013/kolpino.html\n"}