{"entities": [[[0, 15], [75, 88], [361, 367], [487, 489], [766, 773], [820, 827], [863, 866]], [[58, 73], [137, 192], [687, 698], [802, 806], [956, 968], [1428, 1438], [1496, 1507], [1558, 1584], [1611, 1613], [1719, 1725]], [[224, 239], [618, 624]], [[389, 392], [911, 914], [1202, 1205]], [[443, 454], [917, 928]], [[1018, 1035], [1042, 1044]], [[1082, 1090], [1095, 1102]], [[1225, 1242], [1264, 1266]]], "includes": [[], [], [], [], [], [], [], []], "text": "Группа биологов решила нарушить мораторий на исследования птичьего гриппа\n\nГруппа ученых объявила об окончании моратория на исследования смертельно опасного для человека \"птичьего гриппа\" H5N1. Это объявление опубликовано в открытом письме, появившемся в интернет-изданиях международных журналов Nature и Science за подписью 40 ведущих мировых учеых.\n\nВ состав группы входят исследователи США, Китая, Японии, Великобритании, Германии, Канады, Нидерландов и Италии, отмечает ИТАР-ТАСС.\n\n\"Мы понимаем, что эти исследования, в том числе работа над возбудителями инфекционных заболеваний, таит в себе риски, - говорится в письме. - Однако, поскольку в природе существует опасность появления вируса H5N1, положительное значение этой работы перевешивает риски\", - считают биологи.\n\nМораторий на исследование H5N1 был объявлен учеными в декабре 2011 года. Такое решение они приняли после того, как в научных центрах в США и Нидерландах была создана разновидность этого вируса, способная передаваться от человека к человеку.\n\nПодобный \"мутант\", если он \"вырвется на свободу\", может вызвать пандемию, от которой погибнут миллионы людей во всему миру, похожую на эпидемию гриппа-испанки в 1918-19 годах.\n\nВласти США засекретили данные этих исследований и объявили запрет на их продолжение на американской территории. Всемирная организация здравоохранения потребовала от ученых всего мира принять меры для обеспечения безопасности работ.\n\nВирус H5N1 поражает птиц и очень опасен для человека, смертность от заболевания составляет 60 процентов.\n\nЧисло людей, заболевших этой разновидностью гриппа, очень небольшое, так как он не передается от человека к человеку, и заражение в большинстве случаев происходит в результате передачи вируса от птицы к человеку.\n\nИсточник: https://www.newsru.com/world/24Jan2013/birdflu.html\n"}