{"entities": [[[0, 8], [67, 75], [338, 346], [1344, 1351]], [[222, 273], [1498, 1503]], [[481, 500]], [[516, 547]], [[571, 589]], [[724, 736], [760, 765]], [[909, 911], [913, 965]], [[1013, 1032], [1047, 1050]], [[1389, 1392], [1394, 1418]], [[1443, 1446], [1448, 1475]]], "includes": [[2, 3, 4, 6, 8, 9], [], [], [], [], [], [], [], [], []], "text": "Россияне читают больше, чем два года назад, но меньше, чем в 90-х\n\nРоссияне стали читать больше, чем два года назад, но по сравнению с 1990-ми годами нынешний показатель существенно ниже, свидетельствуют результаты опроса Всероссийского центра изучения общественного мнения (ВЦИОМ), обнародованные во вторник.\n\nТак, за последние два года россияне стали читать в среднем 4,23 книги за три месяца. В 90-е такой показатель составлял 5,14, передает РИА \"Новости\".\n\nБольше всего читают пожилые респонденты (4,48 книги) и активные пользователи интернета (4,56), меньше всего - россияне 25-34 лет (4,05).\n\nБольшинство россиян (77%) за последние три месяца не покупали книг (не считая учебной литературы). Средняя сумма расходов на покупку книг среди тех, у кого были такие траты, составила 994 рубля. Несколько больше потратили респонденты с доходами выше среднего (1,2 тысячи рубля), 45-59 лет (1,1 тысячи рубля) и те, кто за последнее время прочитал четыре и больше книг (1,4 тысячи рубля).\n\nБольшинство россиян имеют домашнюю библиотеку, однако у 46% она не превышает 100 книг. Почти четверть респондентов держат дома от 100 до 300 книг. В меньшинстве - владельцы обширных домашних собраний, включающих свыше 300 книг (14%). Для сравнения, в начале 1990-х годов такой библиотекой обладал каждый четвертый. За последние два года домашние библиотеки россиян несколько выросли - увеличилась доля тех, кто имеет более 100 книг. Напротив, меньше стало тех, у кого совсем нет книг дома (с 18 до 15%).\n\nОпрос ВЦИОМ проведен 23-24 февраля среди 1,6 тысячи человек в 138 населенных пунктах в 46 регионах России. Статистическая погрешность не превышает 3,4%.\n\nИсточник: https://www.newsru.com/cinema/12Mar2013/chitayut.html\n"}