{"entities": [[[0, 10], [96, 137], [141, 149], [185, 190], [311, 316], [343, 345], [416, 426], [833, 843], [861, 868], [887, 892], [1026, 1036], [1075, 1104], [1208, 1216], [1387, 1397], [1442, 1445], [1458, 1460], [1507, 1517], [1553, 1555], [1632, 1634], [1887, 1897], [2074, 2090], [2215, 2234], [2264, 2267], [2318, 2323], [2452, 2462]], [[20, 31], [406, 426], [1198, 1216]], [[69, 94], [355, 386], [689, 777], [782, 785], [854, 860], [1414, 1420]], [[185, 213], [800, 822], [1088, 1104]], [[471, 482], [2119, 2135]], [[509, 553], [555, 562], [669, 673]], [[887, 904], [950, 952]], [[905, 940], [942, 949]], [[985, 996], [1520, 1531], [1534, 1535], [1608, 1609], [1681, 1686], [1695, 1703]], [[1241, 1333], [1376, 1377], [1437, 1438], [1480, 1487]], [[1268, 1290], [1292, 1299]], [[1581, 1603], [1649, 1651]], [[1764, 1856]], [[1797, 1840], [2008, 2019]], [[1961, 2036], [2159, 2164]], [[2358, 2368], [2381, 2384]], [[2385, 2406], [2408, 2415]]], "includes": [[], [8, 9, 12, 14], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Берлускони разозлил конкурентов, попытавшись \"подкупить\" избирателей соблазнительными письмами\n\nБывший премьер-министр Сильвио Берлускони, у которого остались считанные дни на агитацию своей партии \"Народ свободы\" в преддверии парламентских выборов 24-25 февраля, решил прибегнуть к сомнительным методам пиара. Своим потенциальным избирателям он разослал письма с непомерными обещаниями в обмен на голоса. Оппоненты Берлускони назвали это попыткой подкупа и обратились в прокуратуру, сообщает La Repubblica.\n\nЖители Сицилии, Венето, Кампании и Ломбардии, которые согласно предвыборным опросам, меньше всего определились в том, за кого будут отдавать голоса, получили в свои почтовые ящики письма с надписью: \"Важная информация: возврат налога на недвижимость (IMU) за 2012 год\". На них стояла печать партии \"Народ свободы\" и подпись Берлускони. В тексте письма политик обещал возместить своим избирателям муниципальный налог на недвижимость, который их обязал выплатить в прошлом году Марио Монти, занявший премьерское кресло Берлускони. Причем, получить денежное возмещение председатель \"Народа свободы\" предложил двумя способами: путем перевода на личный счет, либо наличными, передает Reuters.\n\nОппоненты политика такого хода не оценили. Пьер Луиджи Берсани, лидер Демократической партии, которая, исходя из опросов, пока лидирует, назвал ситуацию мошенничеством. \"Если бы я встретил Берлускони после того, как письмо было разослано, я бы ему сказал, что он жулик\", - цитирует Берсани BBC. Раскритиковал Берлускони и Марио Монти. \"Я так и думал, что он попытается купить голоса деньгами правительства, но я и не рассчитывал, что он может послать их просто в конверте\", - сказал Монти, партия которого \"Повестка дня Монти для Италии\" также участвует в выборах.\n\nБывший прокурор и нынешний глава партии левого толка \"Гражданская революция\" Антонио Ингройя, заявил, что \"покупая голоса, Берлускони совершил по меньшей мере одно преступление, а может, и два\". А кандидат в региональный совет области Лацио от этой партии Джанфранко Машиа решил, что словесной критики в адрес бывшего премьера не достаточно и обратился в прокуратуру Рима, пишет Il Chirlandaio. Машиа просит следователей внимательно изучить обращение известного политика, чтобы установить, есть ли в его действиях попытка подкупа избирателей.\n\nВпервые о своем намерении в случае победы вернуть итальянцам выплаченный ими налог на недвижимость, который составляет 0,4% от стоимости жилья, Берлускони заявил в начале февраля.\n\nИсточник: https://www.newsru.com/world/21Feb2013/taxletters.html\n"}