{"entities": [[[0, 6], [1287, 1293]], [[16, 47], [49, 56]], [[27, 47], [89, 134], [136, 143], [261, 267], [287, 290], [374, 383], [495, 500], [698, 707], [834, 840], [1006, 1022], [1152, 1158], [1233, 1244], [1326, 1333], [1368, 1371], [1445, 1447], [1524, 1534], [1557, 1560], [1601, 1672], [1776, 1778], [1850, 1859], [2385, 2387], [2461, 2470], [2732, 2742]], [[71, 76], [910, 915], [1202, 1207], [1408, 1423], [1720, 1735]], [[107, 113], [1638, 1644]], [[205, 233], [235, 238], [528, 545], [660, 666], [719, 724], [734, 737], [1954, 1970], [1972, 1975]], [[874, 915], [1184, 1207]], [[1171, 1179], [1500, 1507]], [[1389, 1423], [1701, 1735]], [[2815, 2823], [2825, 2832]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Москва начинает прощания с Валерием Золотухиным, которые завершатся на Алтае\n\nПрощание с народным артистом России Валерием Золотухиным, который скончался в субботу на 72-м году жизни, пройдет во вторник в знаменитом Театре на Таганке, чья сцена была родной для актера на протяжении всей его творческой деятельности, передает РИА \"Новости\".\n\nПоследние несколько недель жизни Золотухин находился в реанимации в столичном Институте рентгенорадиологии - об этом стало известно в начале марта, когда актер ушел с должности директора Театра на Таганке по состоянию здоровья. Полтора сезона, после скандального ухода с поста художественного руководителя и основателя театра Юрия Любимова летом 2010 года, Золотухин возглавлял театр, являясь его директором и некоторое время занимая пост худрука. Помимо этого, почти десять лет (с 2003 года) артист был художественным руководителем Государственного молодежного театра Алтая.\n\nГражданская панихида начнется в 12:00 и продлится в течение двух часов. Проститься же с любимым артистом можно будет до 21:00. На следующий день, в среду, состоится отпевание в Богоявленском (Елоховском) соборе.\n\nЕще одна панихида по актеру состоится в Барнауле - в Молодежном театре Алтая можно будет проститься с Золотухиным в четверг с 10:00 до 16:00 (7:00-13:00 по Москве). На следующий день, в пятницу, артиста, согласно завещанию, похоронят на его малой родине - в селе Быстрый Исток Алтайского края, рядом с построенной им церковью.\n\nОжидается, что на гражданскую панихиду в Барнаул приедут сыновья Золотухина Денис и Ваня, а также его гражданская жена, актриса Ирина Линдт.\n\nАктер театра и кино, народный артист России Валерий Сергеевич Золотухин родился 21 июня 1941 года в селе Быстрый Исток Алтайского края в семье председателя колхоза. В детстве он перенес тяжелую болезнь и до 10 класса ходил на костылях.\n\nВ 1963 году Золотухин окончил отделение музыкальной комедии ГИТИСа. Играл в театре Моссовета. В 1964 году перешел в Театр на Таганке, где сыграл множество разноплановых ролей, среди которых Ванг, водонос (\"Добрый человек из Сезуана\"), Грушницкий (\"Герой нашего времени\"), Андрей Находка (\"Мать\"), Глебов (\"Дом на набережной\"), Григорий Отрепьев (\"Борис Годунов\"), Федор Фомич Кузькин (\"Живой\"), Живаго (\"Доктор Живаго\"), маркиз де Сад (\"Марат и маркиз де Сад\"), Дядя Авенир, Прянчиков, Спиридон Егоров \"Шарашка\". А в спектакле \"Пир во время чумы\" он исполнил сразу четыре роли - Герцога, Дона Гуана, Фауста и Мефистофеля.\n\nЗолотухин снялся в более чем 80 фильмах. Это \"Хозяин тайги\" (1968), \"Бумбараш\" (1971), \"Бег\" (1971), \"Сказ про то, как царь Петр арапа женил\" (1976), \"Чародеи\" (1982), \"Ночной дозор\" (2004) и \"Дневной дозор\" (2005), \"Мастер и Маргарита\" (2005). Среди последних киноработ Золотухина - роли в картинах \"Черная молния\" (2009), \"Бригада: Наследник\" (2012) и \"Вий 3D\", которая планируется к выходу в прокат осенью этого года.\n\nИсточник: https://www.newsru.com/cinema/02Apr2013/zolot.html\n"}