{"entities": [[[2, 12], [59, 75], [653, 669], [987, 997]], [[40, 55], [180, 214], [397, 431]], [[139, 149], [168, 171]], [[246, 293], [324, 359]], [[257, 281], [335, 359]], [[466, 490], [503, 512]], [[731, 750], [752, 755]], [[1039, 1048], [1353, 1376], [1380, 1418]]], "includes": [[], [], [], [], [], [], [], []], "text": "В Петербурге в ночь на 1 января сгорели шесть \"КамАЗов\"\n\nВ Санкт-Петербурге в первые сутки нового года, включая новогоднюю ночь, произошло 11 пожаров. В ходе одного из них сгорели шесть грузовых автомобилей \"КамАЗ\".\n\nПожар случился рано утром на территории ООО \"Экоспецстройсервис\" в Парголово. \"Около четырех часов утра на территории ООО \"Экоспецстройсервис\" (Парголово, ул.Шишкина, 316) сгорели шесть грузовых автомобилей \"КамАЗ\", - говорится в сообщении на сайте ГУ МЧС России по региону.\n\nПо данным ведомства, в результате инцидента никто не пострадал. Причины и обстоятельства происшествия не уточняются.\n\nЭто уже не первый \"автомобильный\" пожар в Северной столице. Сигнал о первом в новом году происшествии поступил ранее из поселка Володарский. Там сгорел ВАЗ-2109. Никто не пострадал.\n\nСпустя всего несколько часов на проспекте Культуры загорелся автомобиль Land Rover. Ожоги лица и рук получили двое мужчин 1971-го и 1986 годов рождения и девушка 1987-го.\n\nПомимо автомобилей в Петербурге в наступившем году уже горели квартиры и санаторий. Так, 1 января, в 00:23 по московскому времени поступило сообщение о пожаре в доме по улице Латышских Стрелков. В одной из квартир обгорела обстановка на площади 6 кв. метров. Из соседних квартир и расположенных этажами выше были эвакуированы 22 человека.\n\nКроме того, во вторник днем в Петергофе тушили санаторий \"Петродворец\". В двухэтажном кирпичном складском здании горела одна из секций площадью 64 кв. метра. Огонь удалось локализовать лишь через 45 минут. Погибших и пострадавших нет, сгорела складируемая мебель.\n\nКроме того, в 10:07 вторника поступило сообщение о пожаре в доме 10 по Богатырскому проспекту. В трехкомнатной квартире выгорела комната площадью 10 кв. метров. В ходе работ по тушению пожарные эвакуировали 10 человек. Мужчина 1931 года рождения получил отравление угарным газом и был отправлен в больницу.\n\nИсточник: https://www.newsru.com/russia/02Jan2013/kamazy.html\n"}