{"entities": [[[0, 19], [60, 62], [90, 186], [193, 208], [398, 400], [442, 446], [584, 593], [724, 733], [866, 875], [1392, 1400], [1504, 1507], [1738, 1744]], [[9, 19], [60, 74], [97, 186], [193, 198], [333, 335], [571, 581], [584, 586], [711, 721], [724, 726], [853, 863], [866, 868], [1019, 1029], [1245, 1254], [1345, 1347], [1844, 1854], [1953, 1970], [2013, 2016], [2041, 2045], [2161, 2164], [2182, 2209], [2248, 2253], [2347, 2356], [2452, 2457], [2550, 2584], [2674, 2691], [2726, 2729], [2947, 2956], [3192, 3201]], [[36, 48], [302, 314], [316, 323], [1306, 1317], [1411, 1423]], [[84, 88], [367, 394], [622, 637], [826, 830], [876, 907], [1577, 1591], [1768, 1772], [1881, 1898], [2196, 2209], [2564, 2584]], [[222, 245], [408, 420]], [[248, 298], [423, 431]], [[254, 276], [429, 431], [1050, 1053], [1202, 1211], [2400, 2403], [2765, 2768]], [[1010, 1045], [1690, 1711]], [[1073, 1131], [1454, 1464]], [[1087, 1131]], [[1132, 1142], [1467, 1478]], [[1188, 1227], [1286, 1288], [2385, 2423]], [[2121, 2139], [2152, 2160], [2862, 2880], [2966, 2975], [2997, 3014]], [[2248, 2294], [2296, 2299]], [[2474, 2479], [2481, 2488]], [[3067, 3105], [3130, 3134]]], "includes": [[7], [], [], [], [], [], [], [], [], [3], [], [], [], [], [], []], "text": "Адвокаты Васильевой пожаловались на следователей, не давших их подзащитной дочитать дело\n\nЗащита бывшей руководительницы Департамента имущественных отношений Минобороны Евгения Васильева через своих адвокатов пожаловалась генпрокурору Юрию Чайке и главе Следственного комитета Александру Бастрыкину на следователей, которые нарушили ее права и не дали ознакомиться с материалами уголовного дела.\n\n\"Мы просим генпрокурора и главу СК проверить наши доводы, указанные в жалобе, и дать следователю указания о возобновлении предварительного расследования с целью ознакомления Васильевой и ее защиты с постановлением о принятии уголовного дела к производству следователем и создании следственной группы, ознакомления Васильевой и ее защиты со всеми постановлениями о назначении экспертиз, а также со всеми заключениями экспертов по делу, а также предъявления Васильевой и ее защите всех материалов уголовного дела в прошитом, пронумерованном виде в соответствии с требованием закона\", - цитирует ИТАР-ТАСС заявление адвоката Васильевой Хасана Борокова.\n\nВ СКР заявили о передаче обвиняемым по уголовным делам \"Оборонсервиса\" и \"Славянки\" материалов для ознакомления 1 ноября. На прошлой неделе представитель ведомства Владимир Маркин пожаловался, что Васильева слишком медленно читает. Тогда он предположил, что следователи могут потребовать изменить ей меру пресечения на содержание под стражей.\n\nАдвокаты попросили следователей составить график ознакомления обвиняемых с материалами, но получили отказ. \"Как нам разъяснили, может быть, это будет по два тома каждый день. Но если в уголовном деле 353 тома, то процесс ознакомления растянется на десять, а то и на одиннадцать месяцев!\" - пояснил адвокат Хасан Бороков \"Вечерней Москве\". Теперь защита настаивает на том, что дело должно быть возвращено на стадию предварительного следствия, поскольку обвиняемая не успела ознакомиться со всеми материалами.\n\nВ свободное от изучения результатов экспертиз время Евгения Васильева активно общается с журналистами. Накануне она рассказала, что считает себя порядочным человеком и гордится тем, как \"сумела сдержать удар\", не предав Анатолия Сердюкова, фавориткой которого она считается. Также обвиняемая по громкому делу устроила телевизионщикам экскурсию по своей легендарной квартире в Молочном переулке, где оказалось не 13, а четыре комнаты. Кроме того, Васильева ведет публичную пикировку с представителем СКР Владимиром Маркиным, требуя прекратить угрозы в своей адрес и защищая права, которые \"даны высшим законом\", и вспоминает о \"рыдающих генералах\".\n\nОбвиняемая по делу \"Оборонсервиса\" хранила молчание в течение года с момента возникновения скандала. Тактику общения со СМИ Евгения Васильева сменила после того, как изъятые у нее картины \"Коммерсант\" со ссылкой на СКР назвал \"дешевыми подделками\", а \"Комсомольская правда\" написала о предполагаемом возвращении Анатолия Сердюкова к жене Юлии Похлебениной, урожденной Зубковой (ранее СМИ называли Васильеву подругой Сердюкова).\n\nВ настоящее время Анатолий Сердюков вышел на работу в \"Ростехнологии\" и стал фигурантом уголовного дела по статье о халатности. Эксперты полагают, что дело может не дойти до суда из-за истечения срока давности. А Васильева устроилась юристом в адвокатскую контору \"Гриднев и партнеры\".\n\nИсточник: https://www.newsru.com/russia/29Nov2013/vesilieva_read.html\n"}