{"entities": [[[2, 8], [427, 433], [860, 866], [2004, 2010], [2469, 2475]], [[52, 78], [213, 257], [343, 353], [1188, 1198], [1300, 1328], [2249, 2259], [2404, 2421], [2477, 2479], [2511, 2514]], [[82, 89], [1180, 1187], [2032, 2039], [2042, 2045]], [[134, 156], [460, 482], [484, 491], [701, 706], [1357, 1379], [1442, 1478], [1480, 1487], [1602, 1613], [1623, 1627], [1750, 1755], [2079, 2092]], [[302, 340], [2382, 2401]], [[369, 482], [944, 961], [992, 1003]], [[387, 433], [976, 983], [1706, 1733]], [[536, 542], [829, 835]], [[600, 615]], [[617, 629]], [[632, 636]], [[695, 706], [807, 810], [893, 896], [1084, 1094]], [[819, 826], [850, 853]], [[869, 877], [1593, 1601]], [[1500, 1508]], [[1511, 1515]], [[1520, 1522], [1587, 1590]], [[1790, 1796], [1807, 1814]], [[1889, 1909], [1913, 1916]], [[2104, 2141], [2143, 2149]]], "includes": [[], [], [], [], [], [1, 8, 9, 10], [], [], [], [], [], [], [], [], [], [], [14, 15], [], [], []], "text": "В Италии по подозрению в похищении детей арестована бывшая советская яхтсменка\n\nВ Палермо по подозрению в причастности к деятельности преступной группировки, занимавшейся похищением несовершеннолетних, арестована бывшая советская яхтсменка Лариса Москаленко. Об этом сообщает \"Интерфакс\" со ссылкой на итальянскую газету Corriere della Sera.\n\nМоскаленко стала одной из семи арестованных сотрудниками правоохранительных органов Италии предполагаемых участников преступной группировки, которая занималась похищением детей, в частности, в Тунисе, Египте, Ливане и на Кипре. По этому делу проходят также трое итальянцев, два норвежца и швед.\n\nВ свою очередь Lenta.ru со ссылкой на AFP передает, что члены банды похищали детей разведенных супружеских пар по просьбе одного из родителей. Так, в октябре 2012 года они выкрали ребенка в Тунисе и переправили его через Италию в Норвегию. Месяцем позже они попытались повторить подобную операцию, однако часть похитителей попала в руки полиции.\n\nПорой задержанные похищали детей ради выкупа. Один такой случай описывает Gazzetta del sud: когда похитители потребовали у родителей за освобождение ребенка 200 тысяч евро.\n\nПо сведениям СМИ, в Палермо Москаленко владеет фирмой, предоставляющей услуги по сдаче в аренду элитных катеров и яхт. По версии следствия, бывшая советская спортсменка предоставляла сообщникам по преступной группировке яхты и шкиперов для переправки похищенных детей.\n\nРечь идет о международной преступной группировке, которую возглавляют норвежец и швед, об их местонахождении и судьбе пока ничего не сообщается. Учрежденная ими в Норвегии организация выдавала себя за структуру, предлагающую услуги по обеспечению личной безопасности, считают итальянские правоохранители. По существу же фирма занималась похищением и торговлей детьми, родители которых находились в стадии оформления развода. Похищения осуществлялись в рамках специальных операций. В них, в частности, были задействованы бывшие военные из стран третьего мира, считают власти Италии.\n\nПо всей видимости, Палермо и его окрестности могли использоваться преступниками в качестве своеобразного \"логистического центра\", откуда похищенные дети переправлялись в различные части Европы. Кроме того, следователи не исключают, что Москаленко через знакомого - отставного российского генерала - участвовала в контрабандных поставках огнестрельного оружия, отмечает Corriere della Sera.\n\nЛариса Москаленко родилась на Украине, в последнее время живет в Италии. Ей 50 лет. В составе сборной СССР она завоевала бронзовую медаль в парусном спорте на летней Олимпиаде в Сеуле в 1988 году.\n\nИсточник: https://www.newsru.com/world/01Nov2013/larisa.html\n"}