{"entities": [[[0, 7], [85, 92], [442, 461], [606, 613], [1556, 1563]], [[16, 83], [110, 114], [282, 286], [653, 668], [679, 681], [724, 728], [1308, 1312], [1364, 1368], [1475, 1488], [1682, 1686]], [[27, 83], [227, 261], [1776, 1783]], [[327, 344]], [[378, 381]], [[496, 551], [579, 586], [623, 625], [812, 819], [1060, 1067], [1566, 1573]], [[853, 873]], [[878, 891]], [[908, 911]], [[1010, 1024], [1031, 1033]], [[1134, 1146], [1172, 1177], [1250, 1252]], [[1798, 1815], [1817, 1824], [1912, 1914], [2025, 2040]]], "includes": [[], [], [], [], [3], [], [], [], [6, 7], [], [], []], "text": "YouTube создаст конкурента \"яблочному\" сервису домашнего потокового вещания AirPlay\n\nYouTube ведет разработку DIAL (Discovery and Lanuch) — открытого протокола для беспроводного управления мультимедийным контентом, похожего на сервис AirPlay для устройств Apple, сообщают Вести.Ru. DIAL при этом не просто дублирует картинку с одного устройства на другое, а позволяет управлять ими при помощи одного и того же приложения.\n\nОсновным партнером видеосервиса Google при работе над этим проектом стал популярный в США и Канаде сервис онлайн-проката Netflix. Как говорят представители NetFlix, объединение сил с YouTube позволит им в кратчайшие сроки развить новую платформу и сделать ее наиболее популярной среди пользователей.\n\nDIAL работает так: пользователь запускает на смартфоне или другом устройстве приложение Netflix, потом сканирует сеть на предмет совместимых смарт-ТВ или телеприставок, подключается к ним и через такую же программу на большом экране выбирает фильмы для просмотра. Также можно запускать веб-приложения, если их поддерживает устройство.\n\nNetflix уже некоторое время экспериментирует с концепцией второго экрана. Пользователи могут листать каталог на своем смартфоне и запускать на фильмы на консоли PlayStation 3, но перед этим им нужно вручную открыть приложения на обоих устройствах. DIAL все эти действия выполняет автоматически.\n\nВпервые DIAL был показан публике на выставке CES в начале января, однако более подробная информация о механизме работы этого сервиса стала доступна лишь сейчас.\n\nКроме того, по данным издания Gigaom, YouTube и Netflix уже заручились поддержкой ключевых производителей (Samsung, Sony) и контент-платформ (Hulu, BBC). Поддержка DIAL, например, уже есть в телеприставке Google TV последнего поколения.\n\nК числу конкурентов AirPlay можно отнести стандарт Miracast, который в сентябре 2011 года утвердила организация Wi-Fi Alliance. Основанный на Wi-Fi Direct, он тоже позволяет передавать данные с одного устройства напрямую, без подключения к беспроводной сети. Поддержка этого протокола была включена в операционную систему Android 4.2 (Jelly Bean).\n\nИсточник: https://www.newsru.com/hitech/24Jan2013/yutbdial.html\n"}