{"entities": [[[0, 7], [37, 39], [92, 169], [236, 239], [296, 303], [343, 360], [422, 430], [484, 502], [604, 612], [660, 665], [673, 680], [702, 707], [760, 764], [869, 871], [1384, 1391], [1936, 1943], [2019, 2021], [2533, 2540], [2631, 2658], [2922, 2929], [2998, 3001], [3248, 3255], [3328, 3334], [3347, 3363], [3461, 3464], [3560, 3562], [3666, 3669]], [[16, 35], [473, 475], [585, 588]], [[30, 35], [120, 152], [228, 233], [520, 524], [562, 565], [917, 934], [1252, 1257], [1426, 1431], [1728, 1732], [1983, 1988], [2396, 2401], [2618, 2623], [2638, 2658], [2810, 2815], [2858, 2874], [3328, 3344], [3541, 3559]], [[144, 152], [352, 360], [926, 934], [2866, 2874], [3551, 3559]], [[205, 216], [320, 331]], [[219, 233], [334, 360]], [[289, 303], [1927, 1933]], [[1138, 1149], [1153, 1160]], [[1320, 1335], [1355, 1358]], [[1462, 1484], [1486, 1493]], [[1557, 1575], [1584, 1592]], [[1617, 1628], [1630, 1633]], [[2691, 2716], [2719, 2726]], [[2742, 2748], [2839, 2842]]], "includes": [[], [4, 5], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Полунин ответил недовольным в цирке: он как раз думает о детях и против борьбы направлений\n\nХудожественный руководитель петербургского Цирка на Фонтанке Вячеслав Полунин дал расширенный ответ на претензии сотрудников и артистов цирка к его работе, сообщает РИА \"Новости\", распространившее письмо мастера.\n\nНапомним, ряд сотрудников и артистов Цирка на Фонтанке написали обращение к федеральным властям с просьбой заменить Полунина на посту художественного руководителя. По их словам, новый руководитель хочет превратить цирк в аналог Cirque du Soleil, что лишит его детской аудитории. Они также обвиняют Полунина в неоправданных тратах и отмене спектаклей.\n\nВ своем ответе Полунин отметил, что во всех своих действиях \"находится на позиции толерантности\". Для него главное - не борьба направлений, а гармоничное сосуществование всех форм циркового искусства. Для этого им выработаны три основных направления развития Цирка на Фонтанке: лучшие произведения традиционного русского цирка с участием животных, гастроли лучших представлений мирового цирка и новые цирковые программы, которые будет разрабатывать специально созданный для этого новый отдел, в который вошли люди с опытом работы по организации крупных международных проектов.\n\nДля посетителей цирка на базе музея будет открыта виртуальная библиотека, доступная любому человеку вне зависимости от его места проживания.\n\nТакже Полунин собирается изменить внешний облик цирка, а \"в связи с этим необходимы современные технологии, которые позволят менять конструкцию манежа для обеспечения вариантов - классический манеж, вокруг которого зрители сидят по кругу, арена-сцена, где зрители расположены с трех сторон, водный цирк и тому подобное\".\n\nПоскольку в настоящее время цирк работает только два-три дня в неделю, а три-четыре дня пустует, \"в это время могли бы показывать другие представления, что только увеличит силу и разнообразие циркового искусства\", отмечается в письме.\n\nПолунин считает, что в существующем репертуаре цирка мало представлений для детей. Он предлагает создать школу режиссеров цирка (мастерская Валентина Гнеушева), школу клоунады, малое шапито на 300 мест и помочь в развитии детским цирковым студиям.\n\nТакже в программе предусмотрены социальные программы: арт-терапия для детей-аутистов, благотворительные представления для различных категорий граждан, нуждающихся в социальной помощи, всемерная помощь ветеранам цирка, а также проведение международного форума \"Доктор Клоун\". Артисты будут выезжать к тяжело больным детям в стационары.\n\nКроме того, Полунин неоднократно просил петербуржцев высказаться по вопросу, нужны ли животные в цирке. Также худрук петербургского цирка выступил с инициативой создания ассоциации дрессировщиков, \"которая разработала бы кодекс, определяющий систему взаимоотношений человека и животного в цирке, и систему контроля за его исполнением\".\n\nЦирк на Фонтанке, подчиняющийся напрямую министерству культуры, Полунин возглавил в январе 2013 года без конкурса. Среди наиболее известных его решений на новом посту стало предложение отказаться от номеров с участием животных. С критикой этой идеи выступили международные цирковые организации, в том числе Европейская цирковая ассоциация и Мировая цирковая ассоциация. В феврале 2013 года Полунин предложил создать в центре Петербурга музейно-цирковой комплекс на базе своего заведения.\n\nВячеслав Полунин - клоун, актер и режиссер, лауреат многочисленных российских и международных премий. В 2001 году ему было присвоено звание народного артиста России. До назначения руководителем театра на Фонтанке он неоднократно пытался открыть собственный цирк. В частности, в 2007 году власти Москвы утвердили проект его плавучего театра \"Корабль дураков\", однако в 2011 году отказались от реализации этого проекта.\n\nИсточник: https://www.newsru.com/cinema/20Jun2013/polunin.html\n"}