{"entities": [[[2, 11], [143, 152], [417, 426], [664, 673], [3676, 3685], [4125, 4128], [4404, 4413], [4461, 4470]], [[18, 29], [4353, 4364], [4504, 4519], [4539, 4558], [4635, 4638], [4686, 4691], [4777, 4796]], [[89, 98], [408, 447], [449, 456], [513, 515], [719, 727], [775, 778], [1183, 1198]], [[94, 98], [412, 447], [723, 727], [775, 783], [786, 800], [905, 909], [920, 923], [1213, 1217]], [[124, 152], [167, 175]], [[280, 342], [469, 478], [1876, 1880], [2772, 2776], [3508, 3513]], [[387, 398], [740, 751], [1271, 1278]], [[486, 509], [646, 652], [1143, 1166], [1439, 1451], [2134, 2143]], [[653, 673], [1167, 1178], [2123, 2143]], [[876, 886], [1417, 1424], [2541, 2560], [3822, 3832], [4066, 4076]], [[1062, 1074], [1097, 1104]], [[1243, 1258], [1263, 1270]], [[1344, 1365], [1455, 1457]], [[1483, 1504], [1518, 1520]], [[1717, 1737], [1890, 1895]], [[1840, 1880], [1931, 1937], [3429, 3446]], [[2030, 2064], [2151, 2156], [2379, 2391]], [[2079, 2113], [3594, 3603]], [[2475, 2487], [2565, 2568]], [[2534, 2560], [3556, 3575], [4668, 4671]], [[2658, 2673], [2744, 2752], [3905, 3913]], [[2682, 2693], [2960, 2972], [3916, 3928]], [[2707, 2714]], [[2725, 2736], [2922, 2931], [3634, 3645]], [[2755, 2776]], [[2779, 2795], [2805, 2808]], [[2797, 2808]], [[2943, 2953]], [[3024, 3057]], [[3060, 3081]], [[3100, 3110], [3115, 3118]], [[3119, 3128]], [[3152, 3154]], [[3186, 3190]], [[3225, 3253], [3310, 3314]], [[3374, 3427]], [[3385, 3396], [3400, 3407]], [[3461, 3519]], [[3586, 3603]], [[3695, 3732], [3734, 3741]], [[3806, 3852], [4319, 4331]], [[4381, 4401], [4475, 4497], [4577, 4597], [4822, 4828]], [[4389, 4401], [4483, 4497], [4585, 4597]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [24, 25], [22, 27, 30], [], [], [], [26], [], [], [], [], [28, 29, 31, 32, 33], [], [], [], [], [37, 38], [15, 17], [], [], [], [], [], []], "text": "В Махачкале нашли новую бомбу и изложили версии двойного теракта: месть или покушение на сына мэра\n\nПоявились первые версии двойного теракта в Махачкале, в результате которого погибли четверо и были ранены свыше 50 человек. Исходя из того, что взрывы были устроены возле у здания регионального управления Федеральной службы судебных приставов (ФССП), возникли предположения, что мишенью террористов мог быть сын мэра Махачкалы Саида Амирова Далгат, который возглавляет ведомство, пишет \"Московский Комсомолец\".\n\n\"Он не был в этот момент на работе. Это лишь версия. Однако в преддверии выборов, в том числе, это мог быть показной взрыв\", - сказал газете источник в Махачкале. При этом несмотря на то, что целью мог быть сын мэра, \"послание\" террористов было скорее адресовано его отцу. \"Амиров-старший не лишен политических амбиций на счет того, чтобы занять кресло президента республики. Вспомним, что на него самого за его карьеру было совершено 15 покушений! Помимо этого, из-за случившегося 20 мая могут отменить какие-то ранее запланированные мероприятия на \"Анжи-арене\", официальное открытие которой должно состояться 1 июня\", - цитирует \"Московский Комсомолец\" информатора. На Далгата Амирова, в отличие от отца, ни разу не покушались.\n\nДругой причиной, по которой боевики могли привести бомбы в действие - это желание отомстить за серию успешных спецопераций, проведенных за последнее время сотрудниками ФСБ в регионе, предполагает \"Коммерсант\". В их числе, например, разгром гимринской бандгруппы и ликвидация ее лидера Ибрагима Гаджидадаева.\n\nТеракт попал в объектив камеры\n\nНа мысль о последней версии наталкивает то, что при теракте была применена излюбленная местными боевиками тактика. Вначале сработало небольшое устройство (взрывпакет или тротиловая шашка мощностью 200-400 граммов в тротиловом эквиваленте), прикрепленное к машине Toyota Highlander сотрудника ФССП. Так как бомба была маломощной, пострадала только машина. А когда на место прибыли сотрудники правоохранительных органов и собрались люди, сработало другое, мощное взрывное устройство, заложенное в припаркованном автомобиле ВАЗ 2108 - сказал собеседник агентства. Взрыв бомбы, мощностью около 40 килограммов в тротиловом эквиваленте и начиненной поражающими элементами - кусками металла и дюбелей, привел к множеству жертв.\n\nВидео взрывов публикует Life News. После того, как приводится в действие вторая бомба, возникает большое густое облако дыма и видно, как на земле беспомощно лежат люди. Другое видео - снятое после взрывов - размещается на сайте МВД по республике Дагестан. На нем видна раскореженная обгоревшая машина.\n\nПо последним данным, в результате взрыва погибли четыре человека, ранены 52 человека, в том числе ребенок, сообщает \"Интерфакс\". Среди погибших - двое сотрудников ФССП и двое полицейских. Один из них - сотрудник уголовного розыска города Кременки Калужской области, находившийся в служебной командировки, сказали агентству в полиции. 27 человек среди пострадавших - сотрудники полиции, кроме того, в больницу попал сотрудник местного управления ФСБ и один судебный пристав. Госпитализирован 41 человек, из них 6 человек - в тяжелом состоянии, 34 - в состоянии средней тяжести, один - в удовлетворительном состоянии. Наиболее тяжело пострадавшим помощь будут оказывать в Москве и Нижнем Новгороде - за ними отправлены спецборта МЧС.\n\nТакже были установлены личности владельцев автомобилей, в которые были заложены бомбы. Toyota Highlander, принадлежала начальнику отдела по противодействию коррупции УФССП по РД, 1981 года, сказали РИА \"Новости\" в республиканском МВД. Личность хозяина \"Жигулей\" также была установлена, пишет \"Интерфакс\", правда, не конкретизируя.\n\nВ Махачкалу вылетели специалисты центрального аппарата СКР, которые должны оказать помощь в расследовании местным правоохранителям. Врио президента республики Рамазан Абдулатипов поручил правительству оказать срочную помощь семьям погибших и пострадавших. \"Совершено дикое преступление, погибли люди, многие получили ранения. Данный теракт - очередной вызов дагестанскому народу, руководству республики, всем честным и добропорядочным людям. Заявляю, нас не запугать нелюдям всех мастей - террористам, экстремистам. Уверен, кто бы ни стоял за этим преступлением, злодеи будут найдены и наказаны по всей строгости российского закона\", - цитирует Абдулатипова \"Портал Дагестана\".\n\nНовую бомбу обезвредили под машиной полицейского в Махачкале\n\nТем временем появилось сообщение о том, что в Махачкале под машиной стража порядка нашли очередную бомбу, пишет ИТАР-ТАСС. \"Взрывное устройство, обнаруженное под машиной полицейского, обезврежено. Сейчас устанавливается его тип и мощность\", - сказали в МВД, добавив, что бомба была обнаружена сегодня около восьми утра в поселке Научный городок в районе дома 6. Взрывное устройство было прикреплено к днищу машины.\n\nИсточник: https://www.newsru.com/russia/21May2013/mahachkala_vzryv.html\n"}