{"entities": [[[23, 35], [1479, 1493], [1495, 1502], [3028, 3041], [3062, 3064], [3150, 3165]], [[38, 61], [1191, 1203], [1449, 1460], [1740, 1752], [2484, 2496], [3592, 3604], [4050, 4062]], [[53, 61], [191, 199], [1180, 1188], [1709, 1717], [1856, 1864]], [[83, 90], [102, 122], [682, 689], [714, 724], [4286, 4293]], [[229, 245], [1218, 1227], [1400, 1410]], [[256, 283], [2251, 2254]], [[338, 341], [2178, 2181], [2974, 2977]], [[566, 587], [589, 596]], [[690, 784], [884, 892], [4239, 4255], [4478, 4485]], [[923, 978], [2861, 2896], [2979, 2981], [2995, 2996]], [[1116, 1121], [1288, 1300], [1428, 1434], [1566, 1573]], [[1471, 1493], [3137, 3146]], [[1753, 1755], [1829, 1840], [2497, 2499]], [[1947, 1964], [1975, 1979]], [[2263, 2322], [2335, 2338], [2354, 2356]], [[2569, 2589], [2597, 2600], [2653, 2656], [2673, 2676]], [[2719, 2727], [2747, 2750]], [[2799, 2817], [2839, 2842]], [[3199, 3210], [3280, 3291]], [[3212, 3253], [3467, 3483], [3624, 3631], [3861, 3872]], [[3518, 3523], [3558, 3561]], [[3605, 3614], [3616, 3623]], [[3990, 3999], [4109, 4112], [4123, 4127]], [[4517, 4527], [4546, 4549]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Активисты, возложившие презервативы к Вечному огню в Тольятти, возмутили депутатов Госдумы\n\nЗаседание Государственной думы в пятницу, 24 мая, началось с обсуждения скандала, разразившегося в Тольятти в прошедшие выходные. Там, у монумента воинам, павшим в Великую Отечественную войну, прошла акция, посвященная необходимости профилактики ВИЧ. Мероприятие, организованное региональным ЛГБТ-сообществом, вызвало возмущение в депутатской среде.\n\n\"Права и свободы человека - важное достижение демократии, но ошибочно думать, что нет никаких границ... Границы есть - это нравственный стержень, который есть внутри каждого из нас. Плохо, когда такой ограничитель не работает, - заявила в Госдуме первый зампред комитета Госдумы РФ по вопросам семьи, женщин и детей, единоросс Ольга Баталина, отметившая, что шокирована \"таким историческим беспамятством, отношением к святыням\".\n\nВозмущение депутата вызвала акция, организованная активистом партии \"Западный выбор\" Константином Голавой совместно с НКО \"Проект апрель\", занимающейся оказанием помощи ВИЧ-инфицированным. В воскресенье, 19 мая, во Всемирный день памяти жертв СПИДа, участники акции в количестве порядка 20 человек пришли в Тольятти к Вечному огню и возложили к мемориалу фотографии известных персон, в разное время скончавшихся от этой болезни (в частности, Фредди Меркюри).\n\nМаленькими свечками в красных стаканчиках активисты выложили перед памятником символ борьбы со СПИДом - ленточку. У самого огня поставили миску с презервативами, которые позже раздали прохожим, снабдив рекомендациями по профилактике болезни. Все время акции участники общались, размахивали красными воздушными шарами и пили пиво - следует из репортажа на сайте \"Фотовзгляд на Тольятти\".\n\n\"А почему именно у Вечного огня им эту акцию надо было делать?\"\n\nНе преуменьшая важность работы, проводимой активистами, многие жители Тольятти раскритиковали организаторов акции. \"Понятно, что все мы люди, и все же... гибель признанных героев, отдавших свои жизни за Родину, нельзя приравнивать к смерти гомосексуалистов, наркоманов и других сомнительных людей, - не слишком толерантно замечает в блоге местный журналист Евгений Халилов. - И акции на темы ВИЧ лучше проводить в каких-нибудь других местах\".\n\n\"На полях сражений в ВОВ погибло немало хороших воинов нетрадиционной сексуальной ориентации, но вряд ли они захотели, чтоб их поминали тарелкой с...\" - возмущаются блоггеры в комментариях к многочисленным записям о мероприятии. \"Блин, а почему именно у Вечного огня им эту акцию надо было делать? Ну, сделали б где-то в тихом парке...\", \"Потерянное поколение. Нет у них никаких нравственных устоев. Глупцы, но не виноваты они... не вложили в них ни морали ни чести ни достоинства...\", \"И эти люди жалуются, почему к ним нетолерантно относятся?\"\n\nВпрочем, как заявляют организаторы акции, ЛГБТ-активист среди них был только один - член партии \"Западный выбор\" Голава. В интервью \"Комсомольской правде\", крайне возмутившейся поведением борцов с ВИЧ, он заявил: \"Там я единственный ЛГБТ- активист. И презервативов мы не возлагали. Мы их потом раздали населению в парке... Мы не возлагали, мы просто поставили эту чашку (с контрацептивами)\".\n\nНа активистов пожаловались в прокуратуру\n\nОбщественная организация \"Офицеры России\" уже направила заявление в прокуратуру по факту проведения акции с требованием дать юридическую оценку действиям активистов. Также направлено заявление на имя губернатора Самарской области, сообщает РИА \"Новости\". \"Офицеры России\" в частности хотят узнать, была ли акция согласованной, и если нет, почему она не была пресечена - времени у Вечного огня активисты, которых офицеры назвали \"негодяями\", провели немало.\n\n\"Здесь надо смотреть все обстоятельства внимательно, смотреть - либо это будет уголовно наказуемое деяние, либо это будет административная ответственность\", - пояснил председатель президиума организации Антон Цветков.\n\nГлава секции вдов Клуба героев Советского Союза Инна Веремей также отметила, что за проведение акции участники должны понести наказание: \"Это беспредел, чтобы к Вечному огню приносить такое… Это просто безобразие, когда они позволяют себе относиться так к нашей памяти, к погибшим людям. Это просто низость, это оскорбление памяти героев\".\n\nВпрочем, депутат Баталина, сегодня поднявшая эту тему в Госдуме, считает, что наказания в данном случае не слишком эффективны. \"Никакие административные запреты не помогут. Важно подвергать жесткому общественному осуждению подобные вещи, - сказала депутат. - Задача общества - воспитать гражданина, но не уничтожить его, заставить задумываться над каждым словом, но не превращать в травлю, оскорбления, унижения. Ненавистью невозможно никого воспитать\".\n\nИсточник: https://www.newsru.com/russia/24May2013/toljatti.html\n"}