{"entities": [[[19, 48], [192, 222], [688, 710], [2192, 2214]], [[41, 48], [216, 222], [1676, 1683]], [[55, 77], [129, 165], [1146, 1208], [1239, 1242], [1323, 1331], [1464, 1481], [1508, 1510], [1522, 1525], [1579, 1593], [1597, 1600], [1705, 1728], [1989, 2002], [2285, 2299], [2572, 2586]], [[68, 77], [142, 151], [1185, 1194], [1497, 1506], [1719, 1728], [2123, 2132], [2337, 2347], [2419, 2428], [2542, 2550]], [[80, 96], [455, 467]], [[98, 115]], [[236, 252]], [[333, 356], [417, 429], [443, 446], [934, 959], [961, 968], [990, 996], [1044, 1051], [1119, 1128]], [[359, 379], [629, 652], [1268, 1290], [1437, 1461], [1522, 1530], [2020, 2030]], [[393, 399], [471, 486]], [[497, 513]], [[524, 533], [2075, 2084], [2370, 2379]], [[598, 609], [1620, 1631]], [[820, 846], [848, 851]], [[878, 883]], [[885, 894]], [[897, 908]], [[1018, 1034]], [[1109, 1128]], [[1245, 1264]], [[1366, 1405], [1533, 1535]], [[1574, 1593], [1697, 1728], [1781, 1788]], [[1597, 1605]], [[1646, 1683], [1770, 1779]], [[1791, 1793]], [[1791, 1804]], [[1896, 1908]], [[1915, 1941], [1943, 1950]], [[1963, 1966], [2096, 2132]], [[2280, 2299], [2567, 2586]], [[2394, 2428], [2613, 2621]]], "includes": [[], [], [], [], [17, 18], [2, 4], [9, 10], [], [], [7, 8], [7, 14, 15, 16], [], [], [], [], [], [], [], [], [21, 25], [], [], [], [], [2, 21], [22], [19], [], [], [], []], "text": "В ДТП с пожаром на Кутузовском проспекте столицы погиб вице-премьер Дагестана и еще два человека\n\nНесколько человек, в том числе вице-премьер Дагестана Гаджи Махачев, погибли в крупном ДТП на Кутузовском проспекте в Москве. Столкнулись пять автомобилей. По предварительным данным, авария произошла в результате лобового столкновения микроавтобуса Chevrolet с автомобилем Mercedes. После удара машины перевернулись, и микроавтобус загорелся, в нем погибли два человека. В разбитые машины врезались еще три иномарки, сообщает ИТАР-ТАСС со ссылкой на правоохранительные органы.\n\nВот как описывает ДТП \"Интерфакс\": вечером в четверг внедорожник Mercedes GL, при движении в сторону области по Кутузовскому проспекту, по не установленной пока причине совершил наезд на бетонные блоки, разделяющие потоки, после чего выехал на полосу встречного движения, где столкнулся с автомобилями Chery, Chevrolet и Mini Cooper.\n\nПосле аварии загорелся минивэн Chevrolet Express, который выгорел полностью. В машине было обнаружено тело одного погибшего, рядом с машиной были найдены сильно обгоревшие останки, предположительно пассажира Chevrolet.\n\nВ аварии погиб заместитель председателя правительства Дагестана Гаджи Махачев. Прибывшие спасатели извлекли его и других пострадавших из поврежденного Mercedes, но, несмотря на усилия врачей, чиновник скончался в машине скорой помощи. Активист \"РосАгита\" и ФАР Вадим Коровин пишет в Twitter, публикуя фото искореженного автомобиля: \"Виновный в аварии - вице-премьер Дагестана. Он погиб. Вот его авто\". Он также сообщает, что жертвой ДТП стала жена Гаджи Махачева, а его дочь жива.\n\nОднако \"Интерфакс\" со ссылкой на источник в медицинских кругах столицы сообщил, что супруга вице-премьера Дагестана жива и находится в реанимации. По данным источника, женщина и их трое детей были госпитализированы в одну из столичных больниц. Всего, по имеющимся данным, пострадали пять человек.\n\n\"По предварительной информации, которая поступает к нам от московских коллег, Гаджи Махачев сам был за рулем автомобиля (Mercedes), попавшего в аварию\", - цитирует ИТАР-ТАСС источник в правоохранительных органах Дагестана.\n\nДвижение автотранспорта возле места ДТП в обе стороны по Кутузовскому проспекту было затруднено. На месте работали сотрудники полиции и медики.\n\nТело Гаджи Махачева планируют доставить в пятницу днем в республику для похорон, сообщает ИТАР-ТАСС со ссылкой на источник в правительстве Дагестана.\n\n\"Сейчас ведутся переговоры с одной из российских авиакомпаний о предоставлении самолета для чартерного рейса в Дагестан, чтобы привезти тело Гаджи Махачева для похорон\", - рассказал источник.\n\nПо факту ДТП возбуждено уголовное дело по ч. 5 ст. 264 УК России (\"нарушение правил дорожного движения и эксплуатации транспортных средств, повлекшее по неосторожности смерть двух или более лиц\").\n\nИсточник: https://www.newsru.com/russia/19Dec2013/dtp.html\n"}