{"entities": [[[31, 51], [92, 96], [111, 154], [156, 163], [292, 294], [444, 451], [453, 460], [585, 595], [651, 654], [694, 696], [727, 730], [797, 799], [844, 847], [853, 855], [903, 906], [923, 926], [952, 955], [972, 973], [1050, 1051], [1148, 1163], [1169, 1171], [1204, 1206], [1286, 1289], [1317, 1321], [1354, 1374], [1377, 1380], [1469, 1472], [1617, 1620]], [[41, 51], [121, 138], [368, 378], [637, 648], [1025, 1031], [1107, 1111], [1435, 1441], [1658, 1668], [1714, 1716], [1864, 1874], [2549, 2560]], [[66, 77], [259, 287]], [[80, 84], [1286, 1294], [1307, 1309]], [[214, 236], [1947, 1969]], [[486, 495], [1158, 1163]], [[1257, 1264], [1267, 1270]], [[1478, 1486], [1515, 1522]], [[1787, 1801], [2109, 2122], [2310, 2318]], [[1804, 1826], [2085, 2106], [2321, 2335]], [[1850, 1930], [2058, 2061]], [[2064, 2083], [2227, 2236]], [[2153, 2155]], [[2340, 2347], [2425, 2427]], [[2503, 2524], [2526, 2533], [2619, 2626], [2637, 2644]]], "includes": [[], [], [], [], [], [], [], [], [], [], [8, 9, 11, 14], [], [8, 9, 11], [8, 9], []], "text": "Сбежавшая после \"панк-молебна\" участница Pussy Riot дала интервью американцам: \"Отец назвал меня Антихристом\"\n\nУчастница группы Pussy Riot по прозвищу Кот, которая находится в розыске за участие в \"панк-молебне\" в храме Христа Спасителя, решась дать интервью американскому телеканалу CBS. По ее словам, появление в эфире - это уже своего рода протест, означающий, что активистки не намерены сдаваться.\n\nВ коротком сюжете в программе 60 minutes девушка, которая традиционно была одета в балаклаву, провела съемочную группу по темным коридорам в место, похожее на подвал. Там, по словам активистки, периодически собираются уцелевшие члены панк-группы.\n\nКот высказала мнение, что полиция \"оставит ее в покое на этом этапе\", если \"она заляжет на дно\", и поэтому признала, что нынешнее интервью ставит ее под угрозу. В ответ на вопрос, не боится ли она, что ее появление в эфире будет расценено как протест, Кот сказала, что \"у нее есть такие опасения\", но она \"хочет этого\". \"Я волнуюсь, чувствую сейчас то же самое, что и перед нашими выступлениями. Но я здесь, чтобы сказать: никогда не сдавайтесь. То, что с нами случилось, неприемлемо\", - объявила девушка в маске.\n\nПо ее словам, прекратить деятельность ее не заставят даже критика и непонимание со стороны близких. \"Они не очень рады. Мой папа - верующий. Он назвал меня даже Антихристом\", - призналась участница Pussy Riot.\n\nКот уже не первый появляется на ТВ с целью \"показать, что группа все еще существует\". Ранее она дала интервью немецкому телеканалу ARD, в котором сказала, что не жалеет о случившемся и выступила бы еще раз, если бы стоял такой выбор. Тогда Кот подчеркивала, что в скором будущем у Pussy Riot не планируется никаких акций протеста, и что их основная забота - привлечь общественность для освобождения из колоний Марии Алехиной и Надежды Толоконниковой.\n\n21 февраля 2012 года пять участниц Pussy Riot под псевдонимами Гараджа, Тюря, Шумахер, Серафима и Кот, выйдя к алтарю храма Христа Спасителя и подключив звукоаппаратуру, исполнили песню \"Богородице Дево, Путина прогони\". Трое из них - Екатерина Самуцевич, Надежда Толоконникова и Мария Алехина - были арестованы. 20 августа их приговорили к двум годам лишения свободы. В ходе обжалования приговора Самуцевич, сменившей перед обжалованием адвоката, заменили реальный срок условным. Алехиной и Толоконниковой же, которые имеют малолетних детей, в условно-досрочном освобождении отказали, припомнив им \"грубое нарушение общественного порядка\" и \"явное неуважение к обществу\".\n\nДве другие активистки, которые, по сообщениям панк-группы, покинули пределы страны, были объявлены в розыск. Против девушек, личности которых так и не установили, было возбуждено уголовное дело, выделенное в отдельное производство.\n\nИсточник: https://www.newsru.com/russia/25Mar2013/pussy_kot.html\n"}