{"entities": [[[2, 6], [62, 66], [267, 296], [1199, 1213], [1382, 1393]], [[88, 94], [386, 392], [418, 421], [737, 744], [1294, 1329]], [[176, 214], [494, 501], [560, 567]], [[441, 481], [581, 584]], [[449, 481], [818, 837]], [[502, 546], [549, 567], [684, 692]], [[609, 630], [647, 649]], [[926, 990], [1002, 1010]], [[953, 967], [1011, 1014]], [[1065, 1073], [1127, 1130]], [[1189, 1196], [1260, 1262]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "В КНДР женщинам вновь запретили ездить на велосипедах\n\nВласти КНДР возобновили действие закона, запрещающего женщинам ездить на велосипедах, сообщает \"Интерфакс\" со ссылкой на южнокорейский интернет-портал Daily NK, специализирующийся на сборе и анализе информации с севера Корейского полуострова.\n\n\"Женщинам было официально разрешено ездить на велосипедах в прошлом году, но 10 января запрет вновь вступил в силу. За его соблюдением следят офицеры службы общественной безопасности\", - сообщил порталу информатор из северокорейского города Хверен.\n\nСобеседник портала отметил, что они не только останавливают женщин на велосипедах, но и ссаживают их с багажных площадок велосипедов.\n\nИсточник подчеркнул, что если раньше, до ужесточения запрета, нарушительницы платили штраф в размере 5000 вонов, то теперь сотрудники службы безопасности имеют право конфисковать велосипед у нарушительницы.\n\nНапомним, что велосипеды являются единственным доступным для северокорейцев транспортным средством, благодаря которому они могут выживать, занимаясь мелким бизнесом. Теперь женщинам запрещено ездить на велосипедах на рынки и с рынков, они также не могут возить детей или перевозить грузы.\n\nСейчас женщины в Северной Корее ездят на велосипедах только рано утром, чтобы их не поймали, отмечают \"Вести\".\n\nЗапрет на женскую велосипедную езду был введен в начале девяностых годов прежним главой государства Ким Чен Иром после того, как дочь одного высокопоставленного партийного функционера погибла в ДТП, когда ехала на велосипеде.\n\nПосле этого северокорейские СМИ стали часто напоминать согражданам: образ женщины на велосипеде идет вразрез с социалистической моралью и нравственностью.\n\nИсточник: https://www.newsru.com/auto/15Jan2013/kndr_bicycl.html\n"}