{"entities": [[[0, 8], [64, 99], [282, 290], [381, 390], [1133, 1152], [1175, 1179], [1316, 1319], [1511, 1518], [1914, 1922], [2139, 2158], [2456, 2464], [2476, 2478], [2766, 2773]], [[80, 82], [133, 139], [1476, 1482]], [[108, 139], [1993, 2017], [2234, 2237]], [[243, 272], [274, 281]], [[320, 335], [407, 414]], [[415, 438], [498, 501], [693, 695], [728, 735], [1121, 1130]], [[593, 602], [604, 611]], [[798, 806], [812, 819]], [[917, 927], [929, 936], [968, 975], [994, 995]], [[1229, 1260], [1265, 1272]], [[1387, 1396], [1398, 1405], [1483, 1486]], [[1710, 1718], [1769, 1774]], [[1950, 1975], [2095, 2098]], [[2556, 2563], [2568, 2575]], [[2651, 2673], [2705, 2708]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Медведев велел унифицировать систему оплаты в общежитиях вузов\n\nПремьер-министр РФ Дмитрий Медведев поручит министерству образования России разработать единые подходы при установлении вузами платы за общежитие. Такое решение принято по итогам показательного приема граждан, который Медведев провел в московской приемной \"Единой России\".\n\nКак сообщает \"Интерфакс\", в ходе общения с премьером и председателем партиии студентка Дарья Хлынова рассказала о проблеме оплаты учащимися вузов за общежитие. Она напомнила, что согласно прежнему порядку, стоимость за общежитие могла быть не более 5% от стипендии, которая выплачивалась учащимся, однако теперь оплату устанавливают учебные заведения. По ее словам, \"сейчас 600, было 60\".\n\nХлынова добавила, что большинство студентов, живущих в общежитии, это приезжие, для которых стипендия является источником средств для жизни. Средняя стипендия составляет 1200 рублей. \"Есть такие люди, которые рассчитывают на эту стипендию, которые сегодня считают: \"Я покушала, купила булочку, а завтра не поем, потому что очень плохое семейное положение\". Реально такие люди есть\", - сказала студентка.\n\nГлава правительства в этой связи вспомнил свои студенческие времена, заметив, что получал тогда повышенную стипендию в 52 рубля, на которую, \"очень плохо, но можно было прожить\".\n\nПо его словам, в данный момент существует очень большая дифференциация по стоимости, которая установлена в качестве оплаты за общежитие, заметив, что в среднем по стране она составляет 440 рублей.\n\nПремьер подчеркнул, что студенческое сообщество должно ставить перед ректоратом эти вопросы и совместно вырабатывать решения. \"Эта тема стала более острой после вступления в силу закона. Надо, чтобы студенты к этому относились более внимательно и определяли своих представителей, и во взаимоотношении с ректоратом добивались приемлемых уровней стипендий и, соответственно, платы за общежитие\", - сказал Медведев.\n\nПрисутствующий на приеме мэр Москвы Сергей Собянин предложил, чтобы министерство образования выработало единые рекомендации и механизмы установления цен за общежитие. По его данным, цены доходят \"до шести тысяч\".\n\nГлава правительства заметил, что это несправедливо. \"Хорошо, давайте так и договоримся. Может, они (министерство образования) пальчиком погрозили всем ректорам, сказали, что нужно за этим следить вместе с обучающимися и вместе со студентами, но, может, действительно уже пора сделать какие-то рекомендации\", - сказал Медведев.\n\nПри этом он отметил, что напрямую регулирования цен не будет, но должны быть разработаны правила, по которым за проживание в одинаковых условиях бралась одинаковая плата. \"Если у тебя точно такая же кровать в точно такой же комнате, а за нее берут в пять раз больше, это неприятно\", - констатировал премьер.\n\nИсточник: https://www.newsru.com/russia/01Dec2013/medvedevuz.html\n"}