{"entities": [[[0, 38], [69, 79]], [[20, 27], [178, 180], [792, 798], [1304, 1306], [1431, 1448]], [[28, 38], [107, 152], [320, 330], [337, 339], [378, 391], [410, 416], [460, 465], [497, 502], [535, 537], [616, 618], [685, 694], [738, 741], [806, 810], [848, 851], [910, 912], [1107, 1116], [1249, 1259], [1373, 1382], [1438, 1448], [1528, 1537], [1575, 1600], [1753, 1756], [1793, 1806], [2019, 2023]], [[52, 67], [210, 247]], [[58, 67], [187, 195], [216, 247], [291, 300], [646, 655], [707, 715]], [[256, 262], [264, 267], [352, 354]], [[521, 529], [531, 534], [901, 909], [1309, 1318]], [[554, 609], [611, 615]], [[1051, 1066], [1088, 1090]], [[1686, 1734], [1736, 1749], [1866, 1876]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Фото разыскиваемого Россией Полонского появилось на сайте Интерпола\n\nФотография и идентификационные данные российского предпринимателя Сергея Полонского, разыскиваемого властями РФ через Интерпол, появились на сайте международной уголовной полиции. Отныне страны, где есть представительства Интерпола, обязаны задержать Полонского, если он окажется на их территории.\n\nМежду тем сам Полонский давно не скрывает своего местонахождения и продолжает публиковать в своем блоге фотографии и видеозаписи своей \"райской\" жизни в Камбодже, где он загодя прикупил \"прекрасный остров\" Кох Дек Коль близ города Сиануквиль. Туда он и приглашал представителей Интерпола, чтобы пообщаться.\n\nПри этом Полонский обратился в Интерпол с просьбой прекратить его поиски, утверждая, что все уголовные обвинения на родине против него незаконны, поскольку инкриминируемые ему деяния лежат в области хозяйственного спора. А в Камбодже он вовсе не скрывается, а находится под подпиской о невыезде в связи с постановлением местного суда по делу о нанесении телесных повреждений местным морякам и незаконном лишении их свободы, уверял бизнесмен.\n\nВ российской Генпрокуратуре в ответ заявляли, что в скором времени обратятся к камбоджийским властям с требованием об экстрадиции Полонского. Однако здесь могут возникнуть трудности: у РФ с Камбоджей нет двустороннего соглашения об экстрадиции. До этого Полонский подал документы на израильское гражданство.\n\nНа родине бизнесмена заочно арестовали 30 сентября решением Мосгорсуда. Тогда же было заявлено, что Полонский уже объявлен в международный розыск. Основатель компании Potok (бывшая Mirax Group) проходит по делу о мошенническом хищении 5,7 миллиарда рублей у дольщиков жилищного комплекса \"Кутузовская миля\". Пострадавшими от его действий признаны более 80 граждан. Сам Полонский в какой-то момент выразил готовность выплатить компенсации инвесторам на общую сумму 12 миллионов долларов, что составляет 24% от общей стоимости всех квартир, однако впоследствии передумал, объявив, что денег у него нет.\n\nИсточник: https://www.newsru.com/world/05Nov2013/polon.html\n"}