{"entities": [[[0, 4], [151, 173], [459, 463], [581, 585], [676, 680], [799, 803], [901, 918], [1119, 1123]], [[25, 60], [267, 283], [449, 463], [570, 585], [725, 735]], [[48, 60], [322, 351], [378, 392], [1781, 1786]], [[134, 173], [659, 680], [1105, 1118]], [[386, 392], [1638, 1644], [1942, 1948]], [[699, 706], [760, 762]], [[792, 803], [886, 888]], [[935, 984], [1047, 1061]], [[987, 1010], [1173, 1193]], [[1206, 1216], [1218, 1225]], [[1681, 1695], [1813, 1817], [1826, 1831]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Sony хочет запатентовать устройство, похожее на Google Glass\n\nНа сайте управления по патентам и товарным знакам США (USPTO) появилась патентная заявка японской компании Sony, описывающая \"носимый на голове компьютер в форме очков с двумя дисплеями\". Предположительно такое устройство может выступить в качестве конкурента очков-компьютера Google Glass, передает РИА \"Новости\".\n\nРешение Google, правда, подразумевает наличие только одного дисплея, а модель от Sony подразумевает два синхронизирующихся экрана. Впрочем, рассчитывать на стереоскопический эффект в случае с продукцией Sony пока не приходится – оба дисплея выдают только двумерное изображение.\n\nВ патентной заявке Sony не указано, какой контент сможет отображать устройство, однако отмечается, что он запланирован как двухмерный. Экраны Sony намерена сделать подвижными на несколько миллиметров, что позволит отрегулировать их положение.\n\nЯпонская компания впервые описала собственную технологию носимого на голове дисплея в другой патентной заявке, поданной в прошлом году. С тех пор эта технология видоизменилась и стала более практичной: в новом патенте Sony поместила дисплеи в оправу обычных очков. Зато в прошлогоднем патенте описывалась технология, которая позволяла бы людям, носящим очки-компьютер, делиться информацией, взглянув друг другу в глаза.\n\nКомпьютеры, предназначенные для постоянного ношения на теле, могут стать развитием идеи смартфонов. Поэтому для ведущих игроков мобильного рынка важно первым оккупировать перспективную нишу, чтобы осложнить эту задачу конкурентам, либо создать устройство с наибольшим спектром функций.\n\nЕще один возможный конкурент Google на рынке компьютеров в виде очков — компания Vuzix — в марте объявила о начале поставок разработчикам для создания приложений схожего с Glass устройства M100. На рынок свой продукт Vuzix намерена выпустить во второй половине 2013 года. Помимо устройств в форме очков, ряд компаний, включая Apple, Google и Samsung, также работают над носимыми компьютерами в форме часов, сообщали ранее западные СМИ.\n\nИсточник: https://www.newsru.com/hitech/26Mar2013/sonyglasses2dsp.html\n"}