{"entities": [[[0, 4], [267, 351], [490, 499], [812, 816], [1619, 1623]], [[26, 52], [95, 142], [537, 598], [940, 947], [1214, 1219], [1292, 1296], [1330, 1337]], [[292, 295], [1761, 1778], [2082, 2085]], [[370, 391], [393, 400]], [[896, 904], [1415, 1424], [1737, 1740], [2047, 2056]], [[1811, 1821], [2098, 2104]]], "includes": [[], [], [], [], [], []], "text": "NASA откладывает создание космического корабля Orion из-за проблем с финансированием\n\nСоздание нового американского космического корабля Orion откладывается из-за проблем с финансированием. Соответствующая информация содержится в докладе по итогам внутреннего аудита Национального управления США по аэронавтике и исследованию космического пространства (NASA).\n\nСогласно представленным данным, которые опубликовал специализированный еженедельник Space News, именно по причине нехватки денег ведомство перенесло первый испытательный полет нового многоразового пилотируемого космического корабля Orion в автоматическом режиме с 2013 на 2014 год, а тестирование системы аварийного прекращения работы двигателя на старте было отложено с 2015 на 2019 год, передает ИТАР-ТАСС.\n\nКроме того, \"из-за бюджетных ограничений NASA приостановило разработку систем жизнеобеспечения экипажа корабля и авионики\".\n\nЭксперты отмечают, что контракт на создание корабля - стоимостью 6,1 млрд долларов - не смог покрыть все расходы, так как на разработку потребовалось больше средств, чем планировалось изначально.\n\nОжидается, что в этом году с компаниями-подрядчиками будет заключен еще один договор по дополнительному финансированию.\n\nOrion разрабатывает корпорация Lockheed Martin, а тяжелую ракету-носитель для него - компания Boeing. В перспективе корабль будет задействован для самых сложных пилотируемых полетов, однако, по словам экспертов, это произойдет нескоро.\n\n\"Учитывая объемы средств и времени, необходимые для создания способных приземляться на поверхность небесных тел аппаратов и сопутствующих систем, вероятность того, что NASA удастся выполнить миссию по изучению поверхностей (планет и астероидов) до конца 2020-х годов, мала\", - отмечают они.\n\nВ настоящее время Соединенные Штаты вынуждены пользоваться услугами Роскосмоса по доставке астронавтов на Международную космическую станцию (МКС) - с тех пор, как в 2011 году завершилась программа Space Shuttle, и американские корабли многоразового использования были поставлены на прикол.\n\nПо подсчетам экспертов, в течение последних лет США выплачивали России за одно место на транспортном корабле \"Союз\" примерно по 65 млн долларов.\n\nИсточник: https://www.newsru.com/world/27Aug2013/nomoneynaorion.html\n"}