{"entities": [[[2, 33], [141, 182], [1537, 1553], [3094, 3110], [4656, 4672], [4681, 4688]], [[18, 33], [167, 182], [456, 462], [3655, 3662], [4200, 4215], [4343, 4349], [4591, 4598], [4855, 4861]], [[40, 51], [273, 289]], [[96, 113], [804, 821], [1414, 1422], [1467, 1484], [1785, 1802], [2814, 2821], [3168, 3187], [3213, 3220]], [[115, 132], [290, 296], [1381, 1388], [3002, 3008]], [[160, 182], [449, 462], [4336, 4349], [4848, 4861]], [[183, 197], [469, 533], [537, 545], [894, 912], [1190, 1203], [2841, 2861], [2892, 2894]], [[199, 214], [661, 679], [1255, 1262], [1338, 1345], [1956, 1963], [2398, 2405], [2408, 2415], [3077, 3084], [3111, 3115], [3499, 3517], [3578, 3580], [3739, 3746]], [[336, 347], [3870, 3881]], [[358, 407], [1218, 1235], [1423, 1436]], [[482, 533], [847, 853], [906, 912], [1037, 1043], [1127, 1133], [2596, 2614], [2855, 2861], [3905, 3911], [4441, 4473]], [[553, 570], [2440, 2458], [2559, 2564]], [[572, 598], [2797, 2811]], [[600, 634], [636, 643], [692, 695], [1964, 2021], [2078, 2084], [2215, 2221], [2363, 2369]], [[607, 634], [1971, 1990], [2199, 2204]], [[681, 715], [717, 720]], [[763, 770], [775, 782]], [[826, 843], [3884, 3901], [4057, 4072], [4266, 4282], [4422, 4428], [4494, 4510], [4988, 4995], [5236, 5252]], [[867, 883], [4109, 4139], [5066, 5082], [5189, 5199], [5256, 5272], [5305, 5315]], [[923, 948], [955, 958]], [[1063, 1070], [1097, 1100]], [[1137, 1162], [1164, 1167]], [[1292, 1324], [1635, 1647], [1700, 1712], [3042, 3063]], [[1501, 1511], [1513, 1520]], [[1861, 1908], [2106, 2114], [2118, 2121], [2687, 2707], [3987, 3998]], [[2244, 2274], [2479, 2486], [2638, 2645]], [[3191, 3192], [3371, 3478]], [[3626, 3686], [3755, 3758]], [[3782, 3810], [3812, 3819]], [[4360, 4386], [5042, 5061]]], "includes": [[], [], [21], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "С главной площади Ростова-на-Дону гонят бизнесменов, мешающих церкви получить землю и построить подземный паркинг\n\nРостовские власти сделали Соборную площадь в центре Ростова-на-Дону охранной зоной. Местная епархия планирует получить здесь недвижимость. Занимающих площадь предпринимателей власти собираются выселить.\n\nКак рассказывают \"Ведомости\", согласно январскому постановлению областного правительства, территория площадью около 3,7 гектара в центре города стала зоной охраны Кафедрального собора Рождества Пресвятой Богородицы. В эту зону попали Центральный рынок, вещевой рынок \"Белый аист\", здание бывшего лицея модной одежды, которое область передает Ростовской епархии, соседнее с ним историческое здание (его помещения сдаются под аренду магазинов) и участок, на котором должен быть построен подземный паркинг.\n\n- Трамвайные рельсы от собора перенесут на улицу с пробками\n\nТеперь в зоне охраны собора запрещено любое новое строительство, если оно не направлено на \"восстановление историко-градостроительной и природной среды собора\". Уже существующие объекты должны быть упорядочены - они не должны \"нарушать среду собора\".\n\nНекоторые предприниматели, чья недвижимость попала в охранную зону, считают, что постановление N14 вышло под влиянием епархии, \"чтобы давить на бизнес\". В ростовском Министерстве культуры заявили, что\nепархия не имеет отношения к этому решению властей.\n\nПри этом строительству паркинга постановление, возможно, не помешает. \"Если подземный паркинг позволит убрать автомобили, которые сейчас стоят на Соборной площади, и если это хоть на шаг приблизит историко-культурную среду к первоначальной, то министерство даст добро на проект\", - обещает старший специалист министерства Ирина Гусейнова. Мэрия уже объявила концессионный конкурс на сооружение подземной стоянки, итоги подведут в июле.\n\nНапомним, в апреле прошлого года митрополит Ростовский и Новочеркасский Меркурий попросил губернатора Василия Голубева передать епархии здание лицея модной одежды площадью около 1900 кв. метров. При этом городские и областные чиновники говорили, что здание нужно под резиденцию Меркурия, а его пресс-секретарь Игорь Петровский говорил, что для епархиального управления.\n\nЛицей выехал из здания прошлым летом. Сейчас вице-губернатор Сергей Горбань поручил замгубернатора Игорю Гуськову к 1 мая подготовить всю документацию для передачи здания в безвозмездное пользование епархии.\n\nЕпархия претендовала и на землю Центрального рынка. В апреле 2012 года Горбань поручил городским чиновникам проработать вопрос о передаче части земель рынка для организации южного входа в кафедральный собор.\n\nВ феврале этого года Горбань на межведомственном совещании с участием митрополита Меркурия поручил мэру Михаилу Чернышеву подготовить предложения о поэтапном выносе торговых рядов \"Белого аиста\".\n\nПаркинг под колокольнями\n\n\"Охранная зона собору, безусловно, нужна, но почему ее установили без общественных слушаний, без учета интересов и мнений всех сторон? Создается впечатление, что власти защищают чьи-то интересы. Почему Министерство культуры не предпишет епархии убрать с Соборной площади свою автостоянку - это можно сделать и без строительства подземного паркинга. И я не представляю, как паркинг можно вписать в воссоздание исторической среды, тем более что рядом с колокольнями очень сложно проводить даже простейшие земляные работы\", - говорит эксперт по проведению историко-культурной экспертизы филиала ФГУП \"Спецпроектреставрация\" Любовь Волошинова.\n\nПродали знакомым\n\nРостовская епархия уже получала недвижимость от областных властей. В 2007 году ей передали в собственность памятник культуры - дом барона Врангеля в центре Ростова площадью 276 кв. метров (на участке в 1059 кв. метров). В январе этого года епархия продала его за 9,5 миллиона рублей ООО \"Управление механизации\", которое принадлежит знакомым церкви бизнесменам, сообщают \"Ведомости\".\n\nТрамвайные рельсы от собора перенесут на улицу с пробками\n\nВ прошлом году сообщалось, что для комфорта митрополита на участке между проспектом Буденновским и улицей Семашко трамвайные пути с улицы Станиславского перенесут на более широкую улицу Московскую.\n\nЭти планы не изменились. В марте этого года администрация Ростова-на-Дону объявила конкурс на выполнение заказа по переносу трамвайных путей и инженерных коммуникаций в рамках одного квартала в центре города, сообщает портал \"Южный Федеральный\". Речь идет о том, чтобы отодвинуть рельсы подальше от Ростовского кафедрального собора.\n\nПричиной переноса трамвайных путей за счет налогоплательщиков значится охрана памятников и забота о внешнем облике Ростова. Есть планы по восстановлению всего исторического облика Соборной площади, вокруг которой будут реконструированы 15 исторических зданий. Что же касается трамвая, то проект предполагает устройство дополнительных поворотов в границах пары кварталов в центре города.\n\nДля более свободного движения трамваев планируется снести несколько торговых зданий. Завершение проектных работ по переносу рельсов намечено на июль текущего года.\n\nКак отмечает \"Южный Федеральный\", по улице Московской сейчас ходит автомобильный транспорт, в том числе и автобусы большой вместимости. Автомобильные пробки на этой улице - традиционное явление. С переносом трамвайных путей на улицу Московскую изменять движение транспорта по магистрали мэрия не собирается.\n\nИсточник: https://www.newsru.com/realty/26Apr2013/sobornaya.html\n"}