{"entities": [[[0, 9], [106, 164], [1543, 1561], [1577, 1586], [1921, 1930], [1944, 1947], [2140, 2149], [2286, 2295]], [[24, 30], [142, 144], [233, 239], [573, 575], [1794, 1796], [2114, 2120], [3442, 3448], [3566, 3572], [3728, 3730]], [[31, 47], [175, 215], [1554, 1561]], [[44, 47], [97, 104], [198, 201], [586, 589], [890, 893], [1706, 1709], [1743, 1766], [2336, 2339], [2881, 2884], [2943, 2946], [3499, 3519], [3605, 3608]], [[119, 144], [415, 418], [456, 459], [570, 575], [767, 776], [809, 812], [1944, 1957], [2292, 2295], [2729, 2731], [3069, 3072], [3473, 3475]], [[386, 399], [620, 639]], [[410, 418], [761, 776]], [[578, 589], [2296, 2310], [3561, 3572]], [[683, 691], [737, 745], [1536, 1561], [1900, 1908]], [[1016, 1044], [3710, 3744], [3786, 3793]], [[1336, 1351], [3138, 3168]], [[1419, 1449], [3217, 3250]], [[1478, 1493], [2076, 2096], [2131, 2139], [2194, 2221], [2249, 2252], [2363, 2371], [2430, 2437], [2490, 2493]], [[2005, 2023], [2025, 2032]], [[2329, 2339], [2529, 2548]], [[3110, 3125], [3658, 3673]], [[3252, 3267], [3676, 3692], [3694, 3701]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Бастрыкин вновь зовет в Москву генпрокурора США, чтобы обсудить насилие над российскими детьми в Америке\n\nРуководитель Следственного комитета РФ Александр Бастрыкин пригласил генерального прокурора США Эрика Холдера снова приехать в Россию, чтобы сообща обсудить расследование уголовных дел о насилии над усыновленными российскими детьми в американских семьях и вместе поискать решение этой проблемы, сообщает сайт СКР.\n\nПрошлая такая встреча состоялась в СКР 15 мая 2012 года, и тогда указанная тема была определена как одно из основных направлений во взаимоотношениях СК РФ и Минюста США, однако ситуация, связанная с названной проблемой, принципиально не изменилась, отмечается в послании, составленном в изысканных выражениях, текст которого опубликован на сайте ведомства.\n\n\"Так, в настоящее время в ГСУ СКР расследуются уголовные дела, возбужденные по фактам применения на территории США насилия в отношении несовершеннолетних Наконечного Сергея (Luke Alexander Evans), Хорьякова Никиты (Zakari Louis Higier), Яковлева Дмитрия Алексеевича (Harrison Chase Dmitry), Антоновой Ксении (Ksenia Mae Blanford), Живодровой Елены (O`Brien Yelena Maibusch), Живодрова Сергея (O`Brien Sergey Maibusch), Живодрова Леонида (O`Brien Leonid Maibusch), Живодровой Кристины (O`Brien Kristina Maibusch), Кричуна Даниила (Daniel Alexander Sweeney), Каргынцева Ильи (Dykstra Isaac Jonathan), Почетной Анны (Logan Anna Higginbotham), Скоробогатова Ивана Андреевича (Craver Nathaniel Michael), Бабаева Максима (Kaleb Maxim Traylor)\", - перечисляется в письме Бастрыкина Холдеру.\n\nВ этой связи Бастрыкин был бы \"признателен\" за предоставление информации о позиции американских прокуроров по уголовным делам, расследуемым в США, о преступлениях, совершенных на американской территории в отношении усыновленных в РФ детей, а также о тех мерах, которые принимаются на недопущение подобных злодеяний впредь, отмечается в послании.\n\n30 января Бастрыкин объявил, что его ведомство возбудило очередное уголовное дело в отношении американской семьи, которая истязает и подвергает сексуальному насилию шестилетнего ребенка, усыновленного в России.\n\nФамилии мальчика Бастрыкин не назвал, но, предположительно, речь шла о шестилетнем Максиме Бабаеве. Во всяком случае именно в его дело накануне гневного заявления главы СКР российский МИД призвал вмешаться власти США.\n\nПо данным следствия, мальчика действительно насиловал приемный отец Шед Трэйлор, однако ребенок уже передан временным опекунам. Правда, убедиться в его безопасности российским дипломатам американские власти не позволяют.\n\nВсего российские власти заявляли о 19 случаях гибели несовершеннолетних российских детей от рук американских усыновителей с 1996 года. В конце декабря прошлого года СК сообщал, что возбуждено и расследуется девять уголовных дел по фактам посягательств на жизнь и здоровье 12 российских детей, усыновленных гражданами США.\n\nПо четырем уголовным делам были получены ответы Минюста США об отказе в предоставлении каких-либо запрашиваемых документов и в производстве процессуальных действий. Несмотря на это, СКР заочно привлек в качестве обвиняемых Брайана Дикстра за убийство приемного сына Ильи Каргынцева, супругов Майкла и Нанетт Крейверов за убийство приемного сына Вани Скоробогатова, Майкла Гризмора за совершение в отношении приемной дочери насильственных действий сексуального характера. Все подозреваемые объявлены в международный розыск по каналам НЦБ Интерпола при МВД России.\n\nКроме того, по данным СК, остались без внимания американской стороны неоднократные обращения Генпрокуратуры и МИДа России в Минюст, Госдеп и госсекретарю США с тем, чтобы было назначено адекватное наказание Брайану Дикстру и Майклу Харрисону, который оставил приемного сына из РФ Диму Яковлева запертым на солнцепеке в машине, от чего мальчик погиб.\n\nИсточник: https://www.newsru.com/russia/04Feb2013/bast.html\n"}