{"entities": [[[46, 53], [86, 93], [315, 327], [921, 928]], [[128, 179], [412, 417]], [[220, 249], [269, 310]], [[243, 249], [446, 452]], [[1194, 1202], [1211, 1215]], [[1814, 1842], [1844, 1851], [1947, 1959]], [[2180, 2193], [2271, 2281]], [[2249, 2268], [2338, 2341]]], "includes": [[], [], [], [], [], [], [], []], "text": "Новый опрос показал, что больше всего волнует россиян: проблемы ЖКХ лидируют\n\nДля 53% россиян, принявших участие в новом опросе Всероссийского центра изучения общественного мнения, ситуация в сферах ЖКХ и ЖКУ лидирует в списке главных проблем страны. На втором месте в рейтинге основных причин для беспокойства 50% респондентов называют инфляцию, свидетельствуют результаты исследования, опубликованные на сайте ВЦИОМ.\n\nВ пятерку главных проблем страны вошли также низкий уровень жизни населения (46%), коррупция и бюрократизм (44%). В порядке убывания далее следуют такие проблемы, как алкоголизм (34%), ситуация в сфере здравоохранения (34%), пенсионное обеспечение (32%), положение молодежи (31%), состояние морали и нравственности (30%) и безработица (28%).\n\nНесколько менее острыми оказались проблемы миграции (25%), сферы образования, преступность, влияние олигархов на жизнь страны (по 22%). Менее всего беспокоят россиян такие темы, как экология (15%), демократия и права человека (14%), демографическая ситуация (13%), терроризм, ситуация в армии и задержка выплаты зарплат (по 10%).\n\nОпрос показал, что если в начале года сфера ЖКХ лидировала с большим отрывом (60%), то к концу лета проблема снизила свою актуальность. Менее тревожными стали и темы здравоохранения (с 43% до 34% за лето), алкоголизма (с 38% до 34%), безработицы (с 36% до 28%). Одновременно выросла обеспокоенность инфляцией (с 42% в мае до 50% в августе).\n\nПримечательно, что, как продемонстрировали предыдущие опросы, тема ЖКХ беспокоит преимущественно пожилых россиян, равно как здравоохранение и пенсионное обеспечение. 18-24-летние россияне чаще, нежели представители других возрастных групп, считают важными проблемы алкоголизма, наркомании, безработицы и положения молодежи.\n\nРанее, 11 сентября, Госдума одобрила в первом чтении поправки к Жилищному кодексу, которые устанавливают новый порядок регулирования цен на коммунальные услуги, напоминает \"Коммерсант\". Нововведение даст ориентиры инвесторам, но не ограничит рост цен на услуги ЖКХ уровнем инфляции даже при замораживании тарифов госмонополий.\n\nС подобным предложением еще весной этого года выступила рабочая группа по вопросам ЖКХ при правительстве. Идея перейти к долгосрочному регулированию тарифов на коммунальные услуги в Белом доме возникла после того, как в ряде муниципалитетов цены на них в начале 2013 года подскочили более чем вдвое. Ситуацией заинтересовался президент Владимир Путин, и властям субъектов пришлось спешно откручивать тарифы назад.\n\nИсточник: https://www.newsru.com/russia/18Sep2013/problems.html\n"}