{"entities": [[[0, 9], [305, 326], [698, 710], [853, 862], [1350, 1359], [2054, 2065], [2217, 2228], [2322, 2333], [3428, 3439]], [[20, 49], [51, 58], [549, 576], [789, 834], [966, 981], [1138, 1160], [1608, 1617], [2303, 2320]], [[67, 71], [721, 731], [743, 751], [764, 767], [1631, 1653]], [[72, 104], [610, 635], [725, 731], [764, 772], [814, 821], [1636, 1653]], [[78, 104], [180, 193], [269, 281], [1449, 1453], [1498, 1506], [1743, 1756], [1842, 1846], [2268, 2272], [2735, 2743], [2862, 2874], [2947, 2950], [3043, 3051], [3176, 3192], [3260, 3272]], [[344, 369], [371, 379], [420, 427]], [[590, 635], [755, 772], [1100, 1127]], [[892, 943], [1268, 1292], [2570, 2597], [2747, 2757]], [[1041, 1067], [1076, 1083]], [[1813, 1856], [2122, 2130], [3469, 3527]], [[1847, 1856], [1880, 1894], [1974, 1995], [2018, 2020]], [[2249, 2272]], [[2385, 2406], [2795, 2803]], [[2435, 2469]], [[2456, 2469], [2823, 2834], [2911, 2924], [3343, 3349]], [[2472, 2507]], [[2510, 2546]], [[2633, 2677], [2679, 2682]], [[2968, 2978]], [[2992, 3016], [3019, 3022]], [[3019, 3034]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [13, 15, 16, 17], [11], [], [], [], [], [], [3, 10, 12, 19, 20], [], []], "text": "Следствие объяснило загадочные SMS \"с того света\", которые посылал сыну пилот разбившегося \"кукурузника\"\n\nТаинственный клубок событий, связанных с исчезновением год назад на Урале самолета Ан-2, начинает постепенно распутываться. Через несколько недель после того, как \"кукурузник\" был наконец обнаружен, уральские следователи раскрыли один из самых загадочных моментов, которому до сих пор не могли дать объяснения, но который вместе с тем долгое время, пока шли поиски, продолжал вселять надежду в родственников пропавших пассажиров.\n\nРечь идет о таинственных SMS-сообщениях, пришедших с мобильного телефона одного из пропавших людей через несколько месяцев после исчезновения. В начале апреля к следователям обратился сын пилота, по словам которого, с телефона его отца стали приходить SMS-сообщения о том, что абонент снова в сети. По данному факту следствие начало проверку. В пятницу в Уральском следственном управлении на транспорте СКР заявили, что причиной приходивших SMS стал технический сбой.\n\n\"Согласно сведениям, полученным от сотовой компании \"Мегафон\", в сети которой зарегистрирован указанный абонентский номер, причиной появляющихся сообщений послужил технический сбой, в настоящее время данная техническая неполадка устранена\", - цитирует заявление следственного управления агентство РИА \"Новости\".\n\nВ ответе также отмечается, что следствие занимается определением размера имущественного вреда, причиненного в результате крушения Ан-2. При этом представитель компании-арендатора самолета допрошен в качестве свидетеля и не допрашивался в качестве представителя потерпевшего.\n\nОтметим, что сообщения, приходившие сыну пропавшего пилота в апреле - не единственные. Ранее подобное произошло через четыре дня после изчезновения \"кукурузника\". Тогда одному из родственников также пришло сообщение с телефона пропавшего вместе с Ан-2 пассажира. Оповещение о том, что данный абонент снова в сети, вселило надежду в сердца родных и спасателей. Однако, как только \"найденному\" абоненту попытались позвонить, он вновь оказался недоступен. Тогда следователи объяснили произошедшее техническим сбоем: мол, сигнал с телефона был послан еще до взлета, а из-за сбоя в детализации информация пришла с опозданием.\n\nСледователи установили личности четырех погибших с Ан-2\n\nНа фоне сообщения о причинах загадочных SMS-ок, следователи отчитались о ходе работ по идентификации личностей погибших при крушении. \"Идентифицированы личности двух мужчин, жителей города Серова - Дениса Баранова, 1982 года рождения и Максима Глинских, 1989 года рождения\", - говорится на сайте Уральского СК на транспорте. Ранее сообщалось об идентификации еще двоих человек - брата с сестрой Маевских, чьи останки тел также были обнаружены на месте крушения самолета. В управлении уточняют, что в настоящее время тела погибших транспортированы в город Серов для выдачи родственникам.\n\nСамолет Ан-2 пропал в Свердловской области возле города Серова 11 июня 2012 года. На его борту находились 13 человек, в том числе начальник местного ГИБДД и его подчиненный. Поиски самолета продолжались вплоть до декабря, после чего были приостановлены из-за неблагоприятных погодных условий. В начале мая обломки воздушного судна обнаружили местные охотники - Александр Кузнецов и Сергей Скрябин. \"Кукурузник\" был наполовину затоплен в Катасьминском болоте в восьми километрах от Серова. Из двух версий крушения - ошибка пилотирования и техническая неисправность - следователи больше склоняются к первой.\n\nИсточник: https://www.newsru.com/russia/31May2013/sms.html\n"}