{"entities": [[[0, 17], [168, 185], [193, 202], [576, 593], [816, 819], [922, 939], [1645, 1662]], [[669, 677], [711, 714], [803, 805]], [[1274, 1295], [1297, 1304]], [[1357, 1397], [2184, 2191]], [[1717, 1735], [1737, 1744]], [[1798, 1813], [1904, 1907]], [[1927, 1948]], [[1951, 1969]], [[1971, 1978]]], "includes": [[], [], [], [], [], [], [], [], [6, 7]], "text": "Минэкономразвития очнулось: темпы роста российской экономики могут не дотянуть и до 3%\n\nТемпы роста российской экономики в 2013 году могут не достигнуть и 3%, признало Минэкономразвития. Ранее ведомство планировало, что ВВП вырастет как минимум на 3,6%. Однако после первых двум месяцев признало, что такой прогноз слишком оптимистичен, передает \"РБК daily\".\n\nВ январе ВВП вырос на 1,6% в годовом выражении, а в феврале - всего на 0,1%. Замминистра экономического развития Андрей Клепач заявил, что \"пока, если брать экстраполяцию, не получается и 3% роста\". В апреле прогноз Минэкономразвития будет обновлен, но, какими могут быть новые показатели, пока не известно.\n\nЭксперты таким поворотом дел не удивлены. Они напоминают, что экономический рост существенно замедлился еще в конце прошлого года. По их словам, в МЭР понимали, к чему может привести ухудшение показателей, просто об этом нельзя было говорить. Теперь же Минэкономразвития наконец-то столкнулось с реальностью.\n\nПока что больше всего в российскую экономику верит МВФ: по февральским оценкам, ВВП в 2013 году увеличится на 3,75%. Оценки Всемирного банка более скромные - месяц назад прогноз был понижен с 3,6 до 3,3%.\n\nСитуация с низким ростом обусловлена календарными эффектами февраля и мая. Сказывается и ускорившаяся инфляция, которая к концу февраля достигла 7,3%, пояснил \"Ведомостям\" главный экономист HSBC Александр Морозов. Это ограничивает рост реальных зарплат, а следовательно, и оборот розничной торговли. Кроме того, инвестиции естественных монополий сокращаются вслед за прибылями.\n\nСо II квартала ситуация начнет меняться к лучшему, считает директор департамента Минэкономразвития Олег Засов (цитата по \"Прайму\"). Летом рост поддержит сельское хозяйство, которое заодно поможет сдержать рост цен на продовольствие.\n\nПотенциал роста выше фактических значений, считает главный экономист BNP Paribas Юлия Цепляева: но, чтобы его реализовать, нужны структурные изменения и реформа институтов, которые, правда, не дадут мгновенного эффекта. При нынешних макроэкономических показателях и институциональных реалиях, а также ситуации в мировой экономике потолок роста российской экономики - 2,5% в год, оценил Морозов. Впрочем, результаты могут быть и хуже: только \"кипрские риски\" могут стоить отечественной экономике 0,3%.\n\nИсточник: https://www.newsru.com/finance/29Mar2013/rost3.html\n"}