{"entities": [[[0, 25], [78, 142], [215, 219], [468, 476], [540, 547], [607, 619], [689, 692], [711, 718], [813, 816], [879, 881], [920, 923], [1312, 1314]], [[13, 17], [118, 126], [294, 298], [352, 368], [758, 762], [959, 963]], [[34, 58], [151, 194], [719, 725], [802, 812], [882, 910], [1056, 1061], [1081, 1092], [1232, 1235], [1315, 1317], [1344, 1350], [1388, 1391]], [[95, 101], [508, 514]], [[237, 244], [436, 455], [693, 699], [1028, 1035], [1152, 1167], [1189, 1191]], [[301, 313], [765, 777]], [[342, 383], [779, 782], [939, 946], [949, 963], [1440, 1442]], [[500, 514], [526, 533]], [[551, 558], [1268, 1275]], [[638, 643], [664, 667], [679, 681]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Баскетболист ЦСКА Фридзон получит новую олимпийскую медаль взамен украденной\n\nЗащитник сборной России по баскетболу и ПБК ЦСКА Виталий Фридзон получит копию бронзовой медали лондонской Олимпиады взамен украденной у него более года назад награды.\n\nЭто произойдет в пятницу перед матчем Евролиги ЦСКА - \"Фенербахче\", заявил агентству \"Р-Спорт\" президент армейского клуба Андрей Ватутин.\n\nВ ночь на 25 августа 2012 года неизвестные украли спортивную реликвию из квартиры Фридзона в подмосковных Химках. Сборная России, в составе которой играл Фридзон, в Лондоне впервые в истории завоевала олимпийскую бронзу. Баскетболист тогда даже обещал ворам подарить украденные ими вещи, если те вернут ему медаль.\n\n\"Получит Виталик медаль в пятницу перед матчем Евролиги ЦСКА - \"Фенербахче\". Мне бы хотелось, чтобы эту медаль ему вручил Сергей Борисович Иванов. В пятницу вечером заслуженная им бронзовая олимпийская медаль будет на его шее\", - сказал Ватутин.\n\nПрезидент ЦСКА рассказал, что на все организационные вопросы по восстановлению награды ушло больше года.\n\n\"Копия - это подделка. На этой медали есть небольшая надпись \"реплика\", что указывает на то, что основная медаль была утеряна, но МОК ее официально восстановил. В части статуса она такая же, как ребята получали в Лондоне. Хочется пожелать, чтобы в этот раз он ее берег лучше. Кстати, цена медали - 570 швейцарских франков. Достается она гораздо большей ценой спортсменам\", - подытожил он.\n\nИсточник: https://www.newsru.com/sport/04Dec2013/medal.html\n"}