{"entities": [[[49, 82], [102, 138], [140, 147], [536, 545], [667, 706], [723, 729], [1156, 1186], [1690, 1718], [1802, 1808]], [[60, 82], [173, 199]], [[72, 82], [606, 615]], [[296, 304], [390, 451], [1023, 1031], [1079, 1081], [1641, 1649], [1837, 1845], [2022, 2031], [2270, 2278], [2470, 2479], [2518, 2526]], [[370, 376], [453, 460]], [[1349, 1378], [1380, 1389], [1391, 1398], [1498, 1506], [1539, 1541], [1750, 1759], [1909, 1913], [2403, 2407], [2433, 2441], [2579, 2598]], [[1973, 1996], [1998, 2005], [2081, 2086]], [[2351, 2376], [2378, 2385], [2512, 2516]]], "includes": [[], [], [], [], [], [], [], []], "text": "\"Неправильные\" унитазы застопорили реконструкцию резиденции губернатора Петербурга\n\nПри реконструкции комплекса \"Каменноостровский дворец\", который должен стать резиденцией петербургского губернатора, разгорелся скандал. Один из подрядчиков добился отмены тендера на 60 миллионов из-за того, что заказчик запросил нестандартные унитазы.\n\nКак рассказывает \"Фонтанка.ru\", тендер, объявленный петербургским казенным учреждением \"Каменноостровский дворец\", который принадлежит городскому правительству, касался внутренней отделки помещений памятника. Отель для представителей официальных делегаций, навещающих Петербург по приглашению губернатора, планируют разместить в историческом здании на Каменном острове.\n\nВ 2010 году в здании были полностью обновлены инженерные сети, появились новая вентиляция, современное отопление, водопровод и канализация. Сейчас же должны были завершить \"благоустройство\" - закупить светильники, сантехнику, водонагреватели, положить плитку, отделать потолки, полы, поставить двери, новые окна.\n\nЗаказчик был уверен, что, потратив 60 миллионов рублей, он завершит многолетнюю реконструкцию. В обновленном виде для высоких гостей комплекс на берегу Малой Невки должен был предстать к концу 2013 года.\nНо теперь окончание реконструкции может быть отложено на неопределенный срок. Жалобу на \"Каменноостровский дворец\" подала компания ЗАО \"УНР-1 АП \"ЭСПА\". Структура, которую отстранили от участия в борьбе за 60 миллионов, нашла в конкурсной документации ошибку.\n\nПо мнению компании, именно эта ошибка не позволила ей стать победителем конкурса. Речь идет о такой важной вещи, как высота унитаза. По какой-то причине заказчик захотел, чтобы сантехнические изделия в каменноостровской резиденции были не выше и не ниже 74 см.\n\nПоставщик предложил установить в туалетных комнатах дворца унитазы марки \"Тор\". Однако заказчик объявил, что таких туалетов нет в природе. В результате заявка ЭСПА была признана не отвечающей требованиям.\n\nКонкурс выиграла компания ООО \"КомСтрой\", которая консультировала заказчика при формировании предложения по данному тендеру. Фирма снизила начальную цену всего на 300 тысяч, но этого было достаточно, чтобы получить контракт. Другие поставщики говорят, что предлагали более значительный дисконт. Но, судя по всему, заказчик решил, что если речь идет о высоте унитазов, то риск здесь не уместен.\n\nАнтимонопольное ведомство, которое разбирало жалобу ЭСПА, решило, что предложение компании соответствовало требованиям заказчика. Теперь, согласно постановлению УФАС, заказчик обязан отменить итоги конкурса и рассмотреть заявку второго претендента. Даже если его унитазы другой торговой марки.\n\nИсточник: https://www.newsru.com/realty/28May2013/kamennoost.html\n"}