{"entities": [[[2, 12], [93, 103], [1032, 1048], [1779, 1789]], [[21, 81], [255, 312], [343, 391], [452, 460], [820, 829], [1104, 1112], [1468, 1477], [1709, 1718]], [[44, 56], [272, 312], [352, 391], [477, 483], [597, 613], [649, 656], [790, 796], [970, 982], [1221, 1227], [1881, 1893], [1933, 1936], [2021, 2031], [2092, 2094], [2301, 2304]], [[124, 216], [853, 861], [1240, 1252], [1281, 1289]], [[283, 299], [608, 613], [1187, 1192], [2246, 2260]], [[532, 561], [566, 573]], [[689, 695], [704, 711]], [[1061, 1102], [1500, 1508], [1566, 1572], [1686, 1696]], [[1486, 1508], [1510, 1517]], [[1574, 1580], [1626, 1629]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "В Петербурге открыли интерактивный памятник Стиву Джобсу в виде большого iPhone 4\n\nВ среду в Петербурге во дворе технопарка Санкт-Петербургского национального исследовательского университета информационных технологий (НИУ ИТМО), механики и оптики открыли мемориал в честь основателя корпорации Apple Стива Джобса.\n\nКак сообщает РИА \"Новости\", памятник великому предпринимателю и изобретателю представляет собой копию iPhone в человеческий рост. Высота изваяния равняется росту Джобса - 188 сантиметров.\n\nНа передней панели размещен сенсорный интерактивный экран, на котором представлена биография основателя Apple, показываются фотографии и видео с Джобсом. На задней поверхности размещен QR-код, считав который при помощи мобильных устройств, пользователи могут зайти на сайт, посвященный Джобсу.\n\nВ церемонии открытия памятника приняли участие ректор НИУ ИТМО, член-корреспондент РАН Владимир Васильев, руководитель холдинга ЗЕФС Максим Долгополов, один из соратников Стива Джобса Тимоти Дион, а также представители администрации Санкт-Петербурга.\n\nПо словам автора проекта петербуржца Глеба Тарасова, мемориал выполнен в форме смартфона iPhone 4 — последнего аппарата, разработанного Apple непосредственно при участии Джобса. Территория университета выбрана по той причине, что НИУ ИТМО является единственным в мире четырехкратным победителем Международной студенческой олимпиады по программированию.\n\nСтоит отметить, что в прошлом году в конкурсе на лучший проект мемориала победил другой проект Тарасова, который называется \"Солнечный QR-код\". Согласно задумке автора, QR-код должен был бы ежедневно меняться, а прочесть его можно было бы только около полудня. Однако, как пояснил автор идеи на открытии памятника, от этого проекта было решено отказаться из-за свойственной Петербургу пасмурной погоды.\n\nАвторы других проектов, участвовавших в конкурсе, предлагали изобразить Стива Джобса выходящим из планшета iPad, превратить его лицо в лабиринт, нарядить в одежды бога Зевса или даже, почему-то, в шапку-ушанку.\n\nСтив Джобс скончался 5 октября 2011 года от рака поджелудочной железы. Он прославился как один из авторов персональных компьютеров Macintosh, пяти поколений смартфонов iPhone, планшетника iPad, мультимедийных плееров iPod, а компания Apple стала самой дорогой в мире вскоре после его смерти.\n\nИсточник: https://www.newsru.com/hitech/09Jan2013/spbjobs.html\n"}