{"entities": [[[205, 244], [876, 900], [1479, 1487], [1703, 1709], [1835, 1843]], [[212, 244], [351, 379]], [[338, 396], [1344, 1353]], [[581, 604], [606, 613]], [[909, 940], [942, 949]], [[1036, 1057], [1061, 1063]], [[1083, 1100], [1113, 1120]], [[1381, 1403], [1405, 1412]]], "includes": [[], [], [], [], [], [], [], []], "text": "В учебниках по истории репрессии станут \"правомерными в логике диктатуры пролетариата\" и не будет \"кровавых палачей\"\n\nПо итогам круглого стола, посвященного освещению истории XX века в школьных учебниках, ученые Института российской истории РАН пришли к \"консенсусу по большинству трудных вопросов той эпохи\", пишет \"Коммерсант\", цитируя замдиректора Института российской истории Сергея Журавлева.\n\nСоветские времена остаются самыми противоречивыми в истории, поэтому отдельные события и периоды той эпохи могут иметь вариативные трактовки в учебниках. А школьники обязаны изучать события 2000-2012 годов, которые предлагает исключить из учебников версия, предложенная Российским историческим обществом.\n\nКонсенсус сложился в отношении Октябрьской революции 1917 года. Теперь предлагается революцией считать не конкретное событие, а \"процесс\". Началом революционного процесса участники круглого стола считают \"переворот в феврале 1917 года\", который пока называется февральской революцией. Точно так же переворотом следует определять и Октябрьскую революцию, а ее дату - днем начала гражданской войны, завершение которой и есть конец революции как процесса.\n\nСложился консенсус и в отношении сталинских репрессий, прежде всего репрессий 1937-1938 годов. В частности, все согласились, что это не было \"спонтанным явлением\". Репрессии, по словам Журавлева, были \"правомерны в логике диктатуры пролетариата, которую установили в стране большевики\". Ради сохранения научного подхода историки категорически отказались от характеристик наподобие \"эффективный менеджер\" или \"кровавый палач\".\n\nОсобым вопросом стала Великая Отечественная война 1941-1945 годов, хотя консенсус по этой теме был достигнут. Близки ученые к консенсусу и в оценке перестройки. Реформы Горбачева признаны позитивными, но слишком запоздалыми.\n\nВ отношении 90-х годов историки пока не пришли к общепримиряющей оценке. Если согласия по этому или по любому иному вопросу не будет, то в школьных учебниках будут излагать вариативные трактовки.\n\nИсточник: https://www.newsru.com/russia/06Sep2013/noeffmen.html\n"}