{"entities": [[[2, 11], [118, 127], [1112, 1121], [1613, 1622], [1756, 1765], [2283, 2292]], [[12, 32], [151, 178], [938, 969], [987, 991]], [[26, 32], [963, 969]], [[42, 63], [95, 115], [284, 290], [331, 339], [354, 356], [421, 426], [886, 891]], [[53, 63], [105, 115], [485, 502], [1243, 1253], [1934, 1944], [2969, 2986]], [[64, 93], [188, 194], [196, 203], [727, 733], [735, 741], [782, 785], [978, 984], [1043, 1049], [1282, 1292]], [[284, 302], [1383, 1425], [1539, 1547], [1644, 1661], [1722, 1730], [1853, 1874], [2222, 2244], [2460, 2468]], [[370, 377], [379, 382]], [[446, 458], [914, 926]], [[469, 520], [904, 913], [1012, 1027], [1032, 1034]], [[496, 502], [1791, 1797], [2980, 2986]], [[854, 860], [862, 869]], [[1075, 1121], [1123, 1126], [1312, 1323], [1349, 1363]], [[1172, 1217]], [[1195, 1217], [1405, 1425]], [[1237, 1253], [1928, 1944]], [[1767, 1773], [2693, 2699]], [[1776, 1804]], [[2127, 2133]], [[2188, 2261]], [[2212, 2261]], [[2266, 2292]], [[2334, 2342]], [[2367, 2373], [2410, 2417]], [[2401, 2408]], [[2478, 2503]], [[2506, 2518], [2520, 2523]], [[2607, 2688]], [[2631, 2688]], [[2635, 2688]], [[2743, 2784], [2788, 2791]]], "includes": [[], [], [], [], [], [], [13, 20, 28, 29], [], [], [], [], [], [], [], [], [], [], [18, 19, 21, 22, 24, 25, 27], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "В Мурманске неизвестные с ножами украли у активистов Greenpeace \"символ несправедливого суда\"\n\nАктивисты Greenpeace в Мурманске в результате нападения вооруженных злоумышленников лишились клетки, которую планировали использовать для проведения протестной акции, связанной с судом над своими соратниками. Впрочем, инцидент на планы экологов не повлиял.\n\n\"Мы обратились в полицию, она этим занимается, сейчас полицейские в нашем офисе\", - сообщила \"Интерфаксу\" в пятницу пресс-секретарь Greenpeace России Татьяна Васильева. В свою очередь в пресс-службе ГУ МВД по Мурманской области \"Русской службе новостей\" заявили, что в настоящее время уточняются все обстоятельства произошедшего.\n\n\"Планировался одиночный пикет - активист в клетке. Клетка - символ несправедливого суда. Но ночью она исчезла - все зафиксировано камерами слежения. Также прокололи шины машины, которая стояла на месте нашей\", - сказала Васильева \"Интерфаксу\". \"На видео шесть человек в масках с ножами. Грузят клетку в свою машину\", - уточнила пресс-секретарь. По ее словам, клетку должны были установить у здания Октябрьского районного суда в Мурманске, где в пятницу рассматривается апелляция на арест четырех членов команды корабля Arctic Sunrise.\n\nКак говорится на сайте Greenpeace, несмотря на \"провокацию\" с реквизитом, одиночный пикет у здания суда все же состоялся.\n\nРанее мурманский суд отправил под арест 30 участников команды судна Arctic Sunrise, задержанного российскими пограничниками за попытку провести акцию протеста против нефтедобычи в Печорском море. Экологов доставили на берег и поместили в изоляторы временного содержания Мурманска и ближайших городов. Всем арестованным предъявлено обвинение в пиратстве.\n\nАкции протеста в защиту экологов пройдут по всему миру\n\nВ Мурманске, Москве и других городах России и мира в пятницу проходят митинги протеста в поддержку арестованных экологов в рамках акций \"30 дней несправедливости\". По данным сайта Greenpeace, на сегодня \"запланировано множество интересного\".\n\nВ частности, активисты Китая выйдут на акцию в Тибете у подножия горы Эверест, также состоится митинг у памятника Махатме Ганди в Мехико. Запланировано протестное мероприятие в Нидерландах в родном городе Оудесхипе одного из задержанных активистов - Маннеса Убелса и в городе-побратиме Мурманска. Ожидается \"красочная акция с цветами\" в Бангкоке, в Германии продолжатся пикеты у российского посольства в Берлине, которые проходят с 19 сентября.\n\nТакже сторонники экологов выйдут в индийском городе Бангалор в Парк Свободы, где когда-то стояла тюрьма, и проведут сидячую забастовку продолжительностью 24 часа в Неаполе - родном городе еще одного задержанного активиста Кристиана д'Аллессандро.\n\nВ Москве на 16:00 намечена согласованная с властями акция в Гайд-парке в ЦПКиО имени Горького. В ней будут участвовать экологи, фотограф Митя Алешковский, представитель Комитета спасения Печоры, защитница Химкинского леса Евгения Чирикова, руководитель энергетической программы Greenpeace России Владимир Чупров и другие.\n\nИсточник: https://www.newsru.com/russia/18Oct2013/greenpeace.html\n"}