{"entities": [[[0, 9], [101, 112], [495, 506]], [[38, 42], [159, 172], [360, 376], [584, 600], [668, 684], [902, 906], [1376, 1380], [1494, 1502], [1555, 1563], [1742, 1754], [1896, 1899], [2304, 2311], [2398, 2414], [2596, 2604], [2685, 2703], [2771, 2778], [2988, 2995], [3027, 3030], [3158, 3160], [3289, 3297], [3508, 3516]], [[44, 52], [2047, 2055], [2245, 2292], [2313, 2315], [2331, 2334], [2525, 2532], [2870, 2877], [2890, 2906], [2959, 2961], [3241, 3243], [3245, 3253], [3542, 3549]], [[85, 99], [604, 622], [632, 657], [1039, 1059], [2187, 2203], [2536, 2539], [2911, 2927], [3326, 3329], [3350, 3353]], [[256, 307], [458, 467], [1190, 1239]], [[440, 467], [878, 899], [1172, 1239]], [[476, 489], [890, 899], [1158, 1171]], [[660, 684], [687, 689], [700, 702], [1486, 1502]], [[967, 991], [993, 1000], [1466, 1475]], [[979, 991], [1784, 1790], [1983, 1989]], [[1077, 1087], [1136, 1138], [1345, 1380]], [[1098, 1108], [1110, 1117]], [[1242, 1290], [1440, 1451]], [[1917, 1936]], [[1939, 1952]], [[1966, 1989]], [[2104, 2110], [2114, 2117], [2718, 2724], [2728, 2731], [2847, 2857]], [[2268, 2292], [2331, 2339], [2462, 2468]], [[2349, 2381]], [[2750, 2752]], [[3130, 3134], [3150, 3157]]], "includes": [[], [], [], [], [], [], [], [], [17, 18], [], [13, 14], [], [], [], [15], [], [], [], [], [2, 8], []], "text": "Следствие изучает две версии крушения Ан-2. Очевидец рассказал об увиденном ужасе на месте крушения\n\nСледователи изучают две основные версии крушения на Урале самолета Ан-2, пропавшего в июне 2012 года и обнаруженного в минувшее воскресенье. Первоначально Уральское следственное управление на транспорте СКР сообщало о трех версиях - техническая неисправность воздушного судна, ошибка пилотирования и ненадлежащие погодные условия.\n\nОднако представительница ведомства заявила РИА \"Новости\", что следователи сократили до двух число основных версий катастрофы. \"Та картина расположения воздушного судна на месте происшествия, картина самого места происшествия...обломки воздушного судна - их изучение, их осмотр, расположение останков тел, все это указывает на то, что это либо ошибка пилотирования, либо техническая неисправность, а, может быть, и то и другое вместе\", — сказала собеседница агентства.\n\nАн-2 нашли в болотистой местности в 8 километрах от места взлета охотники из города Серов, которые осматривали новые охотничьи угодья. С места авиакатастрофы вывезены останки 13 человек. Началась экспертиза, которая должна определить их личности, сообщила РИА \"Новости\" представительница Уральского следственного управления на транспорте.\n\nГубернатор Свердловской области Евгений Куйвашев распорядился выплатить по миллиону рублей всем семьям погибших в результате крушения Ан-2, сообщил \"Интерфаксу\" в понедельник замглавы администрации губернатора Илья Ананьев. Охотников, нашедших обломки самолета, также ждет денежное поощрение.\n\nВ связи с пропажей самолета было возбуждено уголовное дело по ст.263 УК РФ (нарушение правил безопасности движения и эксплуатации воздушного транспорта, повлекшие по неосторожности смерть более двух лиц).\n\nСамолет Ан-2 11 июня 2012 года вылетел из Серова в неизвестном направлении без уведомления органов управления воздушным движением. Предполагается, что на его борту находились пилот Хатип Кашапов и 12 пассажиров, в том числе сотрудники ГИБДД Серова - начальник Дмитрий Ушаков и инспектор Максим Маевский.\n\nОчевидец об увиденном на месте катастрофы: \"Кости людей. Черепа... Они все в одной куче\"\n\nО том, что увидели первые очевидцы, побывавшие на месте катастрофы, рассказал газете \"Комсомольская правда\" Дмитрий Скрябин - брат охотника Сергея Скрябина, нашедшего самолет. Он рассказал, что его брат вместе с приятелем Александром Кузнецовым увидели обломки воздушного судна в сумерках. Сначала подходить близко не стали. Сергей поставил точку в навигаторе, вышел на трассу и позвонил Дмитрию.\n\n\"Там было что-то похожее на обломки кукурузника. Вся обшивка самолета полностью сгорела, остался лишь каркас. На месте лежат крылья и хвостовая часть какого-то самолета. Кости людей. Черепа... Они все в одной куче. Мы предположили, что самолет зацепился за деревья, и люди все оказались в одном месте. Насчитали 11 черепов\", - поведал Дмитрий.\n\nПо словам Дмитрия Скрябина, на месте катастрофы пара деревьев были \"завалены\". Он предположил, что, видимо, самолет заходил в пике. \"Скорее всего, его перевернуло на 180 градусов. Между крыльями и хвостовой частью расстояние всего два метра. Видимо, угол был острый при котором он ударился. Средней части нет вообще, только какие-то прутья железные\", - добавил он. Очевидец уточнил, что обгорели не все части самолета, есть и нетронутые огнем.\n\n\"Там ничего не осталось. Там все сгорело! Остались только хвост, скелет крыльев, выхлопная труба - двигатель видимо ушел под воду и обгорелое шасси. Ничего больше не видно, ни номера самолета, ничего\", - рассказал КП Дмитрий.\n\nИсточник: https://www.newsru.com/russia/06May2013/an.html\n"}