{"entities": [[[0, 24], [68, 89], [137, 140], [681, 739], [938, 950], [1022, 1038], [1084, 1090], [1271, 1315]], [[10, 24], [712, 739], [1224, 1238], [1289, 1315]], [[172, 206], [423, 452], [828, 874], [966, 988]], [[243, 279], [562, 574]], [[256, 269], [362, 375]], [[256, 279], [362, 385], [1118, 1140]], [[259, 269], [365, 375], [1137, 1140]], [[263, 269], [369, 375], [478, 498], [1433, 1435]], [[273, 279], [379, 385], [1232, 1238]], [[552, 574], [577, 579], [1210, 1238]], [[617, 670], [1175, 1187], [1365, 1378], [1515, 1529]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Сотрудник московской ГАИ отказался от взятки почти в 50 млн рублей\n\nСтоличный полицейский отказался от взятки в 45 млн рублей, обещанной ему за помощь в постановке на учет трехсот нерастаможенных грузовиков, сообщает \"Интерфакс\" со ссылкой на пресс-службу ГУ МВД России по Москве.\n\n\"Столичным управлением ГИБДД совместно с Управлением экономической безопасности ГУ МВД России по Москве предотвращена незаконная легализация грузовых транспортных средств, ввезенных на территорию Российской Федерации с нарушением таможенного законодательства\", - сказал сотрудник пресс-службы.\n\nОн пояснил, что несколько месяцев назад 30-летний житель Дальневосточного федерального округа предложил высокопоставленному сотруднику московской Госавтоинспекции в нарушение законодательства поставить на учет и выдать паспорта транспортного средства почти на триста импортных грузовых автомобилей.\n\n\"Общая сумма незаконного денежного вознаграждения, обещанная полицейскому за легализацию всей партии грузовиков, составляла 45 миллионов рублей. Сотрудник УГИБДД незамедлительно сообщил о данном предложении своему начальству, и руководством московского Главка МВД было принято решение о задержании взяткодателя с поличным\", - сказал представитель полиции Москвы.\n\nНакануне при попытке передачи должностному лицу столичной Госавтоинспекции первого транша взятки в размере 100 тысяч рублей подозреваемый был задержан. Возбуждено уголовное дело по ст. 291 УК РФ (дача взятки). Идет сбор доказательной базы по делу, устанавливаются сообщники подозреваемого.\n\nИсточник: https://www.newsru.com/auto/28Mar2013/vz_hld.html\n"}