{"entities": [[[0, 18], [78, 130], [291, 303], [731, 738], [839, 858], [1056, 1063], [1279, 1287], [1328, 1330]], [[59, 63], [198, 202], [1080, 1084]], [[236, 253], [883, 904], [1167, 1180], [1256, 1264]], [[276, 281], [283, 290]], [[297, 303], [343, 377], [656, 662]], [[381, 404], [421, 436], [1176, 1180]], [[438, 441]], [[976, 988], [1022, 1038]]], "includes": [[], [], [], [], [], [], [0, 5], []], "text": "Миллиардер Брэнсон вырядился бородатой стюардессой: побрил ноги и накрасился\n\nЭкстравагантный британский миллиардер Ричард Брэнсон выполнил условия проигранного пари и нарядился стюардессой: побрил ноги, накрасился и отработал на рейсе компании Air Asia.\n\nТакими были условия спора, который глава Virgin проиграл еще в 2010 году, когда владел командой \"Формулы-1\" Virgin Racing. С владельцем Lotus Racing, принадлежавшей Тони Фернандесу, они поспорили, чья команда окажется выше в Кубке конструкторов - командном зачете \"Формулы-1\". По условиям пари проигравшему предстояло отработать в роли стюардессы на борту самолета авиакомпании победителя.\n\nВ 2010-м Virgin оказалась на последней строчке командного зачета, и рано или поздно Брэнсон должен был \"отдать должок\". По разным причинам это не раз откладывалось, но 12 апреля срок настал.\n\nЗнаменитый британец, выряженный стюардессой авиакомпании Air Asia, поднялся на борт самолета, следующего из австралийского города Перт в Куала-Лумпур, а затем устроил шоу в аэропорту столицы Малайзии.\n\nПредварительно Брэнсон публично побрил ноги и нанес на губы красную помаду, что является обязательным для работниц авиарейсов компании Тони. Ну а затем предстал перед объективами фотокамер в алой униформе стюардесс Air Asia.\n\nНа рейсе же Брэнсону пришлось отработать контракт: например, он старательно, хоть и не очень умело, рассказывал пассажирам о том, как пользоваться ремнями безопасности и надувными спасательными жилетами, а также разносил напитки.\n\nИсточник: https://www.newsru.com/world/12May2013/baransonredday.html\n"}