{"entities": [[[0, 17], [113, 130], [251, 268], [319, 323], [693, 733], [1095, 1120], [1261, 1286], [1305, 1308], [1511, 1516], [1585, 1602], [1723, 1728], [2017, 2024], [2119, 2136], [2242, 2247]], [[32, 45], [272, 285], [1528, 1540], [1731, 1737]], [[48, 60], [145, 157], [159, 162], [364, 377], [816, 829]], [[84, 102], [348, 359], [1640, 1685], [1687, 1695], [1787, 1798], [1852, 1855], [1921, 1939], [1968, 1977]], [[104, 130], [173, 175]], [[341, 359], [1750, 1755], [1897, 1910]], [[401, 412], [414, 417], [745, 756]], [[471, 477], [597, 603], [626, 628], [1185, 1196], [1198, 1205]], [[566, 663], [671, 680], [942, 945], [969, 970], [1033, 1039], [1069, 1070], [1122, 1123], [1287, 1288], [1299, 1303], [1335, 1339]], [[1378, 1408], [1444, 1446]], [[1458, 1498], [1506, 1510]], [[2158, 2169], [2174, 2177]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "Олимпийский огонь отправился из Екатеринбурга в Нижний Тагил, но по пути поджег еще одного факелоносца\n\nЭстафета Олимпийского огня перенеслась в Нижний Тагил, где очередной ее этап пройдет в весьма суровых погодных условиях. Увы, минувшее путешествие факела зимних Игр по Екатеринбургу не обошлось без происшествий: от него снова загорелась одежда факелоносца.\n\nВ Нижнем Тагиле эстафета стартовала на горе Долгой, где расположен один из крупнейших трамплинных комплексов России \"Аист\", передает ИТАР-ТАСС. Спортивный праздник открыл прыжком с 90-метрового трамплина абсолютный трехкратный чемпион России, член сборной команды РФ по лыжному двоеборью Сергей Дьячук. Затем спортсмен взял в руки главный символ Олимпиады - горящий факел, а небо на горе Долгой в этот момент заискрилось праздничным салютом.\n\nЭстафета в Нижнем Тагиле проходит в непростых погодных условиях: не прекращаются снег с ветром. \"Из-за снегопада, переходящего в метель, мне дали низкую скорость и я не смог далеко приземлиться, как планировали ранее, - отметил Дьячук. - Вы не представляете какие я испытываю эмоции, держа факел с олимпийским огнем. Я очень рад, что смог принять участие в этой эстафете. Горд за нашу страну, которой предоставлено право проведения Олимпийских игр в Сочи. Факел с олимпийским огнем я оставлю у себя. Это будет яркое напоминание о моих спортивных заслугах\".\n\nОтметим, что в нижнетагильском этапе эстафеты принимают участие 90 факелоносцев. Он завершится ярким праздником в Ледовом дворце спорта, после чего огонь вернется в Екатеринбург.\n\nКстати, екатеринбургский этап путешествия олимпийского огня был омрачен неприятным инцидентом. У почетного железнодорожника Анатолия Гаращенко, которому выпала честь первому нести факел в городе, загорелась шапка, сообщает Znak.com. К счастью, факелоносец, упавший от неожиданности, практически не пострадал. Ему быстро пришли на помощь - сняли с головы горящую шапку и подняли участника эстафеты на ноги. После случившегося Гаращенко как ни в чем не бывало продолжил бег с факелом.\n\nПочти идентичная ситуация сложилась несколькими неделями ранее на эстафете в Хакасии. Тогда олимпийский огонь также перекинулся на факелоносца, но тот после оказания помощи тоже продолжил бежать. А ранее в Костроме факел обжег руки одной из участниц эстафеты.\n\nИсточник: https://www.newsru.com/russia/13Dec2013/fakel.html\n"}