{"entities": [[[0, 8], [62, 79], [190, 198]], [[21, 60], [101, 157], [208, 211]], [[28, 60], [108, 157], [443, 465], [467, 474], [602, 612], [623, 626], [914, 930], [1357, 1371], [1510, 1530]], [[50, 60], [147, 157], [1266, 1276], [1520, 1530]], [[76, 79], [289, 292], [1128, 1131]], [[130, 144], [1177, 1183], [1259, 1276], [1365, 1371]], [[304, 323], [325, 332], [353, 358], [389, 396], [1109, 1115]], [[615, 626]], [[659, 663]], [[684, 690]], [[733, 751]], [[901, 930]], [[1013, 1021]], [[1066, 1095]], [[1300, 1315]], [[1379, 1411], [1413, 1420]]], "includes": [[], [], [7, 10, 11], [], [], [], [], [8, 9], [], [], [], [12, 13], [], [], [2], []], "text": "Пентагон опубликовал список особо опасных узников Гуантанамо\n\nАдминистрация США впервые обнародовала список самых опасных узников военной тюрьмы в Гуантанамо (Куба). В понедельник, 17 июня, Пентагон направил его в комитеты по делам вооруженных сил Сената и Палаты представителей Конгресса США, а также в газету Miami Herald, которая сообщила об этом на своем интернет-сайте.\n\nКак отмечает издание и передает ИТАР-ТАСС, в число так называемых \"бессрочных заключенных, которых слишком опасно переправлять (в другие тюрьмы или страны), но нельзя судить из-за недостатка доказательств\", изначально входили 48 человек.\n\nДвое из них - оба афганцы - уже скончались: один покончил с собой, а другой умер в результате сердечного приступа. Из оставшихся в живых 26 являются гражданами Йемена, десять - Афганистана, трое - Саудовской Аравии, по двое - Кувейта и Ливии, еще по одному - Кении, Марокко и Сомали.\n\n\"Некоторые из этих заключенных сейчас участвуют в голодовке или получают питание принудительно. В частности, это кувейтцы Фавзи аль-Одах и Файез аль-Кандари, а также йеменец Абдал Малик аль-Вахаб\", - отмечает газета.\n\nПрезидент США Барак Обама подписал распоряжение о закрытии тюрьмы 22 января 2009 года, через два дня после вступления в должность. Однако на базе в Гуантанамо по-прежнему содержатся 166 заключенных, напоминает \"Русская служба BBC\".\n\nСреди узников тюрьмы есть и гражданин России Равиль Мингазов, который в начале апреля отказался встречаться с представителями российских властей.\n\nБольшинство узников в Гуантанамо содержатся без предъявления официальных обвинений.\n\nИсточник: https://www.newsru.com/world/18Jun2013/list.html\n"}