{"entities": [[[0, 18], [126, 158], [218, 236], [1722, 1725], [2161, 2168], [2198, 2216]], [[47, 54], [789, 796], [1407, 1414], [2746, 2753], [3025, 3043], [3080, 3088], [3336, 3343], [3366, 3370], [3483, 3488]], [[156, 158], [413, 419], [610, 628], [1134, 1136], [1518, 1524], [1965, 1971], [2634, 2654], [2862, 2869], [3167, 3173], [3414, 3420], [3692, 3694]], [[248, 264], [328, 330]], [[489, 520], [573, 589], [676, 707], [709, 716], [1223, 1226], [2679, 2710]], [[772, 812], [2729, 2753]], [[887, 894], [896, 903]], [[961, 979], [1126, 1136], [1349, 1367], [1497, 1504]], [[996, 1002], [2873, 2879], [2940, 2956], [3158, 3164], [3245, 3253], [3775, 3781], [3992, 3998]], [[1209, 1220], [1285, 1301]], [[1273, 1301], [1324, 1327]], [[1386, 1414], [1928, 1937], [2780, 2789]], [[1419, 1438], [1460, 1468], [1595, 1608], [1683, 1685], [1845, 1850], [1903, 1914], [2069, 2074], [2226, 2229], [2272, 2283]], [[1543, 1571], [1573, 1580], [1663, 1681], [1751, 1762]], [[1825, 1832], [1834, 1841]], [[2628, 2654], [3686, 3694]], [[3062, 3078], [3108, 3128], [3738, 3753], [3863, 3879]], [[3292, 3362], [3706, 3713]], [[3516, 3525], [3536, 3538], [3572, 3574]], [[3784, 3798], [3891, 3902]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Российская таможня заблокировала весь импорт с Украины\n\nС 00:00 часов 14 августа в профиль риска системы управлениями рисками Федеральной таможенной службы РФ добавлены все без исключения украинские экспортеры. Теперь российская таможня подвергает украинские грузы сплошной проверке, в том числе выгрузка, перегрузка и загрузка их назад в транспорт.\n\nПо сути, это означает полную остановку украинского экспорта в Россию на неопределенный срок, передает \"Интерфакс\" со ссылкой на сообщение Федерации работодателей Украины. Задержка может продлиться не один месяц, считают в этой организации. Потери от действий российской стороны могут составить 2 или 2,5 миллиарда долларов.\n\nФедерация работодателей Украины, которую возглавляет бизнесмен Дмитрий Фирташ, уже обратилась к премьер-министру Украины Николаю Азарову с просьбой как можно скорее помочь решению на межправительственном уровне проблем, которые начали возникать у украинских предприятий-экспортеров на российской таможне.\n\n\"К сожалению, Roshen дело не ограничилось, – отмечается в обращении. - Проблемы у украинских экспортеров с прохождением таможенного контроля на таможне РФ начали возникать еще с 20 чисел июля. Об этом свидетельствуют обращения предприятий в ФРУ, поступающие в течение последних двух недель. Руководство этих предприятий сообщает о том, что у них возникли проблемы на российской таможне\".\n\nКак рассказали агентству \"Интерфакс-Украина\" на заводе имени Фрунзе (Харьков), продукция которого седьмой день простаивает на таможне в Белгороде, Россия сочла поддельными сертификаты соответствия СТ1, которые предоставляет производитель.\n\n\"Как член зоны свободной торговли с предоставлением такого сертификата, мы ввозили товар беспошлинно, однако у них возникло подозрение, что сертификаты поддельные, а значит, фактически на товар должна уплачиваться пошлина, которая по нашей продукции в среднем составит до 15%\", - отметили на предприятии.\n\nСобеседник агентства пояснил, что в этом случае Россия требует проведения проверки каждой партии товара для утверждения документации на ввоз, и поэтому завод понесет дополнительные потери на выгрузку-загрузку и хранение продукции на терминалах таможни в период досмотра. \"При этом российская таможня прислала нам прейскурант на эти услуги\", - отметили на предприятии.\n\nУкраинские предприниматели пояснили, что из-за таких проверок товары портятся, а сроки доставки сильно увеличиваются. \"Это приводит к увеличению сроков простоев вагонов и других транспортных средств, и как следствие, ведет к удорожанию или срыву поставки товаров, порчи продукции, а также подрывает позиции украинских товаропроизводителей на рынке Российской Федерации\", - сказано в заявлении Федерации работодателей Украины.\n\nПресс-секретарь премьер-министра Украины Виталий Лукьяненко заявил агентству, что Кабинет министров \"принимает меры для решения проблем в торговле с Россией\".\n\nRoshen может возобновить поставки под жестким контролем\n\nИстория с компанией Roshen продолжает развиваться. В пятницу, 16 августа, состоятся переговоры украинской стороны и представителями Роспотребнадзора. Украинцы надеются уговорить российской ведомство разрешить поставки продукции Roshen в Россию на условиях жесткого контроля, при этом проводя мониторинг предприятий компании, передает РИА \"Новости\" со ссылкой на министра аграрной политики и продовольствия Украины Николая Присяжнюка.\n\n\"Наша просьба будет, чтобы на следующей неделе с России приехала рабочая группа и сделала мониторинг, инспектирование наших предприятий, и, если будут замечания, выписала их, и, конечно же, дала возможность их устранить. А параллельно с этим разрешить временно под жестким мониторингом каждой партии экспорт продукции на рынок РФ\", - сказал министр.\n\nНапомним, что 29 июля Роспотребнадзор запретил ввоз конфет Roshen с четырех фабрик - Киевской, Винницкой, Мариупольской и Кременчугской. По данным Роспотребнадзора, продукция этих фабрик не соответствовала нормативам по содержанию жиров и органолептике, а в молочном шоколаде Roshen обнаружен бензопирен, относящийся к веществам первого класса опасности.\n\nИсточник: https://www.newsru.com/finance/14Aug2013/uaruborder.html\n"}