{"entities": [[[0, 16], [71, 90], [276, 289], [597, 604], [687, 698], [980, 984], [1118, 1127], [1672, 1694], [1731, 1733]], [[10, 16], [1417, 1423]], [[24, 30], [126, 136], [357, 367], [675, 685], [1071, 1103]], [[34, 69], [140, 165], [351, 354], [638, 663]], [[54, 69], [180, 195]], [[107, 119], [251, 272], [306, 318], [405, 413], [841, 849], [985, 993], [1041, 1043], [1227, 1236], [1297, 1309], [1463, 1472]], [[218, 272], [461, 469], [1154, 1180]], [[543, 553], [810, 813]]], "includes": [[], [], [], [], [], [], [], []], "text": "Лайнер из Москвы разбил фонари на посадочной полосе в Ростове-на-Дону\n\nПассажирский Airbus, прилетевший из \"Домодедово\", сбил два фонаря на взлетно-посадочной полосе при посадке в Ростове-на-Дону, сообщил \"Интерфаксу\" источник в диспетчерских службах ростовского аэропорта.\n\n\"Самолет А-320, прилетевший из \"Домодедово\", задел при посадке оборудование ВПП - два фонаря. Никто при этом не пострадал, однако аэропорт закрыт до устранения неисправности\", - отметил источник.\n\nПозже сообщение о происшествии подтвердили в Южном региональном центре МЧС России. Сообщение об инциденте поступило в 20:20, самолет при посадке выкатился за пределы взлетно-посадочной полосы и повредил два фонаря. Сам самолет повреждений не получил, передает РИА \"Новости\".\n\nИз 119 человек, находившихся на борту, никто не пострадал.\n\nВ МЧС не уточнили, закрывался ли аэропорт после инцидента.\n\nВместе с тем ИТАР-ТАСС, ссылаясь на сотрудников диспетчерской воздушной гавани, передает, что после инцидента с А320 аэропорт не закрывался для приема и отправки самолетов. Он работает в штатном режиме. Два сигнальных посадочных фонаря, поврежденные самолетом, быстро починили, уточнил собеседник этого агентства.\n\nВ соответствии с электронным табло на сайте аэропорта, последним севшим рейсом был У6141 \"Уральских авиалиний\" из \"Домодедова\". Также сообщалось, что вылет обратного рейса - У6142 - задерживается. Но к ночи этот рейс все же вылетел в Москву. По данным на час ночи понедельника, в аэропорту идет регистрация на рейс UTA5107, отправляющийся в Анталию. Взлет по расписанию - 03:55.\n\nНезадолго до сообщения из Ростовской области китайское агентство Xinhua передало информацию о происшествии с пассажирским самолетом, взлетавшим из аэропорта города Иу. Он выкатился с полосы при взлете. ЧП также обошлось без пострадавших.\n\nИсточник: https://www.newsru.com/russia/04Aug2013/a320.html\n"}