{"entities": [[[0, 17], [25, 29], [137, 166], [174, 178], [299, 306], [477, 496], [498, 505], [568, 572], [686, 693], [704, 708], [824, 837], [925, 949], [1016, 1023], [1060, 1064]], [[7, 17], [78, 99], [457, 467]], [[42, 56], [181, 204], [232, 246], [534, 548], [773, 784], [848, 854]], [[429, 467], [584, 593], [780, 784]], [[632, 657], [682, 685]], [[1257, 1264], [1373, 1380], [1465, 1509], [1518, 1521], [1584, 1593], [1620, 1623]], [[1847, 1860], [1978, 1984]], [[1878, 1898], [1922, 1948]], [[2006, 2055], [2326, 2340], [2407, 2416]], [[2077, 2092], [2110, 2158], [2279, 2284], [2342, 2349], [2356, 2360], [2465, 2480]], [[2214, 2237], [2571, 2632], [2892, 2905]], [[2557, 2568], [2634, 2641], [2664, 2666], [2707, 2711], [2816, 2827], [2940, 2947]], [[2787, 2797], [2799, 2806]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Житель Ленобласти поджег себя и забежал в здание полиции\n\nВ городе Приозерске Ленинградской области в последний день уходящего 2013 года психически нездоровый мужчина поджег себя у местного отдела полиции, после чего забежал в само здание участка, сообщает региональное управление СКР. В результате мужчина получил серьезные ожоги и госпитализирован в тяжелом состоянии.\n\nОколо половины третьего ночи 31 декабря в дежурную часть ОМВД по Приозерскому району Ленобласти позвонил неизвестный мужчина, который сказал, что находится возле здания полиции и попросил выйти к нему сотрудника ведомства, сообщает ГУ МВД.\n\nК звонившему вышла участковый уполномоченный, и во время разговора с ней мужчина поджег на себе заранее облитую горючей жидкостью одежду, после чего бросился к зданию ОМВД. Однако полицейские сумели перехватить \"живой факел\" в тамбуре здания и подручными средствами погасили огонь.\n\nКак выяснилось впоследствии, 36-летний местный житель с раннего детства состоял на учете у психиатра. В настоящее время мужчина находится в отделении реанимации. У него зафиксированы термическая травма, ожог III-IV степени 95-96% площади тела, ожог верхних дыхательных путей.\n\nЭто уже второй подобный инцидент за неделю. В ночь на 23 декабря в Нижнем Новгороде мужчина покончил с собой, устроив самосожжение на одной из автозаправочных станций. Свидетели ЧП потушили пламя, но мужчина успел получить ожоги 50% кожного покрова и скончался в больнице.\n\nПогибшим оказался 30-летний местный житель, уроженец Дагестана. Мотивы его поступка также выясняют полиция и СК. По словам родственников погибшего, никаких мыслей о суициде тот не высказывал, был трудоустроен, проживал с родителями, передает \"НТА-Проволжье\".\n\nЗа предыдущие несколько месяцев в разных регионах были совершены еще несколько самоподжогов. В конце ноября таким образом в одном из парков Екатеринбурга покончил с собой приезжий из Киргизии. Как было установлено, мужчина 1988 года рождения имел временную регистрацию в городе.\n\nВ середине октября полиция города Первоуральска Свердловской области предотвратила суицид местного жителя из-за услуг ЖКХ. 43-летний местный индивидуальный предприниматель, находясь в состоянии алкогольного опьянения, пришел в городскую администрацию и стал требовать подключения отопления в своей квартире. Когда на место событий прибыли стражи порядка, мужчина облил свою одежду жидкостью для снятия лака и поджег. Но силовикам удалось быстро потушить огонь, и госпитализация самоподжигателю не потребовалась.\n\nВ начале октября аналогичную попытку суицида предприняла пенсионерка в администрации Новоавачинского сельского поселения на Камчатке. Женщина, потребовав вернуть в ее дом водоснабжение, стала угрожать сжечь себя на глазах у чиновников, для чего облилась керосином. Трагедию предотвратил участковый, который уговорил пенсионерку отдать зажигалку и рассказать о проблеме. В итоге представители администрации и подрядной организации пообещали женщине решить вопрос.\n\nИсточник: https://www.newsru.com/russia/31Dec2013/torch.html\n"}