{"entities": [[[0, 7], [142, 168], [178, 183], [254, 256], [421, 437], [601, 608], [610, 612], [624, 629], [697, 698], [783, 794], [1069, 1076], [1120, 1136], [1347, 1354], [2035, 2044], [2299, 2307], [2541, 2548]], [[34, 39], [148, 153], [427, 437], [789, 794], [1053, 1056], [1103, 1108], [1126, 1136], [1246, 1248], [1406, 1426], [1747, 1752], [1894, 1899], [2143, 2148]], [[139, 141], [343, 352], [771, 773], [927, 947]], [[394, 409], [484, 487]], [[704, 712], [714, 721]], [[746, 752], [1111, 1118]], [[811, 826], [950, 952]], [[892, 947], [962, 966]], [[1224, 1232], [1249, 1251]], [[1374, 1389], [1462, 1482], [1506, 1512], [1686, 1694], [1761, 1769]], [[1902, 1950], [1962, 1975], [2206, 2215]], [[2279, 2334], [2396, 2403]], [[2508, 2516]]], "includes": [[], [], [], [], [], [], [0], [], [], [], [], [], [10, 11]], "text": "Кадыров уверен, что у москвичей к Чечне \"вопросов нет\", но готов взять ответственность за воспитание молодежи\n\nВ день 20-летия Конституции РФ глава Чечни Рамзан Кадыров вслед за своим старшим коллегой сделал заявление на тему духовного развития россиян. Он отметил важность духовно-нравственного наставления выходцев из тех или иных субъектов Федерации. Впрочем, сделал при этом оговорку: хотя молодые чеченцы, по словам главы республики, нуждаются в воспитании, у тех же москвичей к ним претензий нет.\n\nЗа воспитательную работу среди молодежи должны отвечать региональные власти, заявил \"Интерфаксу\" Кадыров. Он сказал и о своей персональной ответственности: \"Каждый должен отвечать, в том числе я - за чеченцев, которые проживают на территории Москвы и других регионов РФ\".\n\nТакже глава Чечни подчеркнул, что лидеры регионов должны нести ответственность и за возможные хулиганские действия выходцев из тех или иных субъектов Российской Федерации. \"Мы должны с ними вести воспитательную, духовно-нравственную работу, воспитание должно присутствовать у нас\", - пояснил Кадыров.\n\nЗатронув тему отношений Чечни с Москвой, глава республики обратил внимание, что к чеченцам у москвичей в настоящее время \"нет вопросов\". \"Раньше проблемы были, сейчас мы их минимизировали. Думаю, что в ближайшем будущем вообще не будет\", - оптимистично спрогнозировал Кадыров.\n\nИнтересно, что у одного москвича все \"вопросы\" к Чеченской республике были исчерпаны буквально накануне. Владимир Жириновский, спровоцировав скандал своими резкими и неоднозначными высказываниями о Северном Кавказе в эфире федерального телеканала, чуть было не стал фигурантом уголовного дела по экстремистской статье. Заявления политика были с особым негодованием восприняты в том числе в Чечне. Однако депутату удалось отделаться лишь предупреждением Парламентской комиссии по этике.\n\nКроме того, снят вопрос, возникший по отношению к Чечне у главы партии \"Родина\" депутата Алексея Журавлева. Напомним, парламентарий отправил запрос о проверке на экстремизм недавно открытого Кадыровым памятника чеченским женщинам из села Дади-Юрт, а также предложил расследовать подготовку спецназа Чечни бывшими сотрудниками подразделения \"Альфа\". На претензии Журавлева попытался ответить при помощи потасовки прямо в здании Госдумы близкий родственник Кадырова, единоросс Адам Делимханов. Общественности стычка запомнилась тем, что в разгар драки у чеченца неизвестно откуда вывалился золотой пистолет. Конфликт, впрочем, замяли буквально на следующий же день: депутаты заявили о примирении, а Кадыров, комментируя инцидент, заявил, что драки не было вовсе.\n\nИсточник: https://www.newsru.com/russia/12Dec2013/kadirov.html\n"}