{"entities": [[[0, 30], [82, 148], [199, 202], [241, 250], [252, 255], [486, 617], [620, 622], [708, 711], [761, 764], [957, 963], [1386, 1392], [1406, 1412]], [[14, 30], [56, 59], [100, 148], [199, 215], [316, 335], [361, 370], [598, 617], [680, 690], [813, 823], [878, 888], [913, 916], [991, 994], [1019, 1021], [1030, 1034], [1069, 1071], [1306, 1308], [1386, 1405], [1455, 1457], [1563, 1565], [1602, 1604], [1659, 1669], [1691, 1701], [1803, 1812], [1870, 1875], [2058, 2067], [2168, 2178], [2234, 2237], [2368, 2378], [2687, 2697], [2946, 2965], [3045, 3050], [3251, 3261], [3301, 3311], [3330, 3333], [3466, 3476], [3501, 3504], [3577, 3587]], [[153, 161], [165, 172]], [[324, 335], [606, 617], [1117, 1128], [2954, 2965]], [[336, 358], [967, 977], [1494, 1505], [1518, 1520], [2085, 2104], [2585, 2596], [2632, 2634], [2997, 3005], [3416, 3428]], [[413, 424], [428, 435], [1623, 1628]], [[675, 707], [2682, 2697], [3009, 3013]], [[695, 707], [2444, 2455], [2874, 2886]], [[837, 840], [1959, 1962], [2046, 2049], [2593, 2596], [2717, 2720], [3425, 3428], [3604, 3607]], [[873, 888], [913, 921], [2363, 2378]], [[907, 911], [2398, 2413]], [[1092, 1150], [1162, 1164]], [[1518, 1531], [1539, 1542], [2632, 2644]], [[2510, 2526], [2568, 2573]], [[2517, 2526], [2568, 2584]], [[2781, 2823]], [[2934, 2937]], [[3183, 3202], [3266, 3269], [3278, 3280], [3354, 3368]], [[3336, 3342], [3507, 3513]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [16, 17], [], [], []], "text": "Телохранитель Усамы бен Ладена поведал четвертую версию его смерти - героическую\n\nБывший сподвижник некогда \"террориста номер один\" Усамы бен Ладена дал интервью, в котором поведал \"правду\" о гибели его бывшего шефа. Пойти на это, по словам исламиста, его вынудило распространение якобы лживых версий об уничтожении главаря \"Аль-Каиды\" американским спецназом.\n\nБен Ладен совершил самоубийство, приведя в действие пояс шахида, с которым не расставался последние 10 лет, заявил Gulf News Абдул Фаттах, некогда лидер радикальной организации \"Исламский джихад в Египте\", а после - личный телохранитель главаря \"Аль-Каиды\".\n\nОн признался, что в момент американской спецоперации в доме бен Ладена под Абботтабадом его не было. Но истину о событиях раннего утра 2 мая ему якобы рассказал один из очевидцев-родственников террориста.\n\n\"Президент США Барак Обама солгал, заявив, что тело бен Ладена было захоронено в море. Его тело было разорвано на клочки, - заявил Фаттах. - Американцы хотели взять его живым, но просчитались. Он взорвал себя, чтобы не быть схваченным. К тому он пытался обезопасить многочисленных спонсоров \"Аль-Каиды\" из Персидского залива, не выдать их. Перед Каабой (мусульманская святыня, монумент в виде куба, расположенный в о внутреннем дворе Заповедной Мечети в Мекке - прим. NEWSru.com) он когда-то поклялся, что унесет все секреты в могилу\".\n\nПоследние минуты жизни своего бывшего шефа Фаттах описывает как исключительно героические: \"Он вместе с товарищами сражался против американцев. Стрелял по их вертолетам, когда они подлетали. Но когда он сам был ранен - в бедро - тогда уже он привел в действие бомбу\".\n\nАмериканские версии смерти бен Ладена\n\nЭта версия о гибели бен Ладена является уже четвертой, публично высказанной - если не считать конспирологических пересуд о том, что террорист якобы ранее скончался от болезни или был убит кем-то из \"своих\", а потом некие тайные, но истинные террористические лидеры сговорились с властями США, чтобы представить происшедшее в обоюдовыгодном свете.\n\nОфициальная версия властей США гласит: бен Ладен был ликвидирован \"морскими котиками\" в ходе спецоперации, затем, дабы уважить религиозные убеждения террориста, убившего почти три тысячи человек в башнях-близнецах, его поспешили похоронить до захода солнца. И хотя мусульманская традиция предписывает хоронить усопших в земле в положении сидя, труп бен Ладена отправили топить в Аравийском море. И это несмотря на то, что от Аббаттобада до берега оного свыше тысячи километров, и на то, что власти Пакистана не были проинформированы о нахождении на своей территории военных США и имели право в любой момент сбить их вертолеты.\n\nПодробностей о ходе спецоперации в доме бен Ладена официальные власти США никогда не озвучивали. Однако в настоящий имеются показания двух предполагаемых участников тех событий. Первый - бывший \"морской котик\", об операции под Абботтабадом написавший книгу под псевдонимом Марк Оуэн. По его словам, главарь \"Аль-Каиды\" был ранен во время продвижения спецназа по дому и затем, уже лежащим на полу в своей комнате, добит несколькими выстрелами, когда потянулся за оружием.\n\nНе так давно в американской прессе появились откровения некоего другого спецназовца, взявшего на себя ответственность за ликвидацию террориста. По его словам, он лично \"вышиб мозги\" бен Ладену, трижды выстрелив ему в голову. Заявления этого человека поставили под сомнения анонимные представители спецназа США, отметившие, что имелся приказ брать террориста живым, так что стрелять ему в голову никто бы не стал. Что же касается предполагаемого самоубийства бен Ладена, такую версию в США пока никто не комментировал.\n\nИсточник: https://www.newsru.com/world/29May2013/laden.html\n"}