{"entities": [[[39, 42], [145, 148], [192, 195], [1985, 1988]], [[53, 65], [216, 228], [326, 333], [413, 424], [510, 514], [776, 781], [796, 799], [928, 940], [943, 946]], [[92, 148], [275, 278]], [[157, 195], [1694, 1697], [1944, 1947]], [[436, 454], [920, 940]], [[568, 573], [594, 597]], [[682, 687], [689, 696]], [[697, 701], [750, 755]], [[796, 840], [906, 909], [1033, 1036], [1313, 1322]], [[866, 875], [1372, 1381], [1489, 1498]], [[943, 968], [970, 974]], [[1081, 1098], [1119, 1122]], [[1424, 1430], [1581, 1587]], [[1707, 1726], [1728, 1735]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "В преддверии рождественских праздников ООН назначила Санта-Клауса послом европейских лесов\n\nПродовольственная и сельскохозяйственная организация ООН (ФАО) и Европейская экономическая комиссия ООН (ЕЭК ООН) назначили Санта-Клауса послом европейских лесов, сообщается на сайте ФАО. Теперь помимо доставки подарков на Рождество, дедушка будет заниматься продвижением идеи бережного отношения к лесным массивам.\n\nСам Санта-Клаус, живущий в деревне Йоулупукки, обрадовался новым обязанностям и так прокомментировал свое назначение: \"Будущее нашей планеты находится в руках детей. Очень важно, чтобы они понимали ценность лесов. Наше благополучие и процветание будет зависеть от качества лесов, которые люди должны использовать с умом и бережно передавать своим детям\".\n\nНазначение Санты состоялось на его малой родине, в финском городе Рованиеми, расположенном на севере Финляндии в провинции Лапландия. Именно там находится деревня Санта-Клауса и его главный почтовый офис, куда приходит около полумиллиона писем ежегодно. В понедельник там открылась Европейская неделя лесов.\n\n\"Когда лесным хозяйством управляют как надо, оно обеспечивает нас постоянно возобновляемым запасом сырья и биоэнергетики. Вот почему европейским лесам стоит уделять внимание. Для нас большая честь принять у себя Европейскую неделю лесов в Рованиеми\", - заявил министр сельского и лесного хозяйства Финляндии Яри Коскинен.\n\nМинистры лесного хозяйства Европы и другие делегаты высокого уровня из 40 стран собрались в Финляндии, чтобы обсудить план действий для лесного сектора, направленный на защиту лесов в Европе и ускорение перехода к зеленой экономике к 2020 году.\n\n\"Если план действий в лесном хозяйстве утвердят, у нас появится надежный инструмент, который может помочь государствам и организациям, работающим в этом секторе, инвестировать ресурсы, определить приоритеты и принять меры по \"озеленению\" производства и потребления\", - заявил исполнительный секретарь ЕЭК и заместитель Генерального секретаря ООН Свен Алкалай.\n\nИсточник: https://www.newsru.com/world/10Dec2013/santa.html\n"}