{"entities": [[[0, 3], [75, 78], [328, 378], [421, 423], [772, 783]], [[19, 30], [242, 253], [1200, 1211]], [[34, 57], [101, 182], [472, 561], [565, 568], [816, 825], [1688, 1715]], [[48, 57], [143, 182], [492, 509], [569, 577], [631, 633], [1181, 1190], [1698, 1715], [1888, 1897]], [[79, 99], [1939, 1961]], [[646, 657], [1753, 1759], [1992, 1998], [2086, 2088]], [[759, 798], [804, 807], [982, 984]], [[1084, 1135], [1267, 1268], [1330, 1332]], [[1232, 1240], [1372, 1403], [1579, 1583], [1609, 1611]], [[2113, 2119], [2513, 2518], [2531, 2533], [2536, 2541], [2547, 2549]], [[2294, 2299], [2322, 2379], [2575, 2577]], [[2404, 2421], [2423, 2430]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "Геи пожаловались в прокуратуру на телепрограмму Мамонтова, \"наславшего\" на них челябинский метеорит\n\nТелепрограмму \"Специальный корреспондент\" журналиста \"России 1\" Аркадия Мамонтова просят проверить на предмет разжигания вражды. Заявление в прокуратуру в связи с использованием \"риторики ненависти\" в эфире от 12 ноября подала межрегиональная организация \"Российская ЛГБТ-сеть\". \"За слова надо отвечать\", - говорится на ее странице \"ВКонтакте\".\n\n\"Позавчера была показана авторская программа Аркадия Мамонтова \"Специальный корреспондент\" под названием \"Лицедеи\". В ней Мамонтов утверждал, что геи и лесбиянки хотят уничтожить, как он выражается, нашу Россию. Звучали также оскорбительные высказывания в адрес ЛГБТ-сообщества\", - сказал \"Интерфаксу\" в четверг председатель организации Игорь Кочетков.\n\nПо его словам, программа была направлена \"на разжигание ненависти по признакам принадлежности к ЛГБТ-сообществу\". \"Этого и так слишком много, особенно в последнее время\", - добавил он.\n\n- The Times: российскую газету заподозрили в гей-пропаганде из-за интервью с уволенным учителем\n\nОрганизатор московского гей-парада Николай Алексеев оценивает ситуацию пессимистически: \"На эфир Мамонтова подают в прокуратуру. Раньше подавали на Киселева и других. Результат ноль! Я в эти игрушки отыграл давно. Перспектив нет!\" - отреагировал он в Twitter-аккаунте. (Прим. NEWSru.com: журналист ВГТРК Дмитрий Киселев нынешним летом возмутил интернет-общественность озвученным в телеэфире предложением \"зарывать сердца геев в землю или сжигать как непригодные для продолжения жизни\". Позже за свои гомофобские высказывания он получил антипремию \"Серебряная калоша\" в номинации \"Нетерпимость года\").\n\nВ программе Аркадия Мамонтова говорилось об угрозе гей-революции в России со стороны Европы и о том, что американцы посредством гей-пропаганды намереваются заразить российский народ СПИДом. Более того, журналист неожиданно связал с происходящим падение челябинского метеорита: мол, это было предупреждение России о том, что \"надо сохранять семью, традиции, традиционную любовь\", а в противном случае ее может постигнуть участь Содома и Гоморры.\n\n\"С этим нельзя спорить, об этом даже нельзя долго раздумывать - рискуешь получить тяжелую психическую травму. Можно только испытывать стыд\", - прокомментировал в своей колонке на \"Ленте.ru\" заместитель главреда интернет-газеты Slon.ru Иван Давыдов. \"И понимаешь, глядя на беснующихся бесов, которые хрипят, плюются, стонут и каркают: \"Культура! Традиции! Устои! Духовность!\" - что Содом реален. Вот он - Содом. Так он и выглядит\", - заключает он.\n\nИсточник: https://www.newsru.com/russia/14Nov2013/licedei.html\n"}