{"entities": [[[0, 9], [161, 278], [380, 465], [552, 561], [682, 696], [773, 779], [1200, 1206], [1258, 1271], [1310, 1316], [1589, 1594], [1597, 1600], [1830, 1841], [1975, 1988], [2387, 2401], [2403, 2410], [2566, 2570], [2601, 2606], [2627, 2630], [2698, 2700], [2811, 2825], [2927, 2941], [3176, 3190], [3307, 3310], [3381, 3397], [3474, 3488], [3616, 3629], [3663, 3667], [3742, 3746], [3795, 3799], [3866, 3874], [3883, 3889], [3990, 3996], [4381, 4395], [4638, 4643]], [[18, 69], [287, 330], [510, 528], [579, 587], [3545, 3603], [3782, 3790]], [[71, 95], [501, 504], [3024, 3038], [3129, 3148], [3458, 3461], [3646, 3650], [4027, 4044], [4189, 4198]], [[123, 160], [310, 330]], [[240, 263], [873, 896], [1310, 1327], [1516, 1543], [1549, 1552], [1773, 1791], [1812, 1820], [2108, 2118], [2264, 2275], [4117, 4140]], [[360, 368], [3440, 3448]], [[626, 638], [4153, 4165], [4718, 4724]], [[654, 696], [727, 730], [1188, 1206], [2922, 2941], [3008, 3011], [3978, 3996], [4353, 4395]], [[898, 901], [1247, 1256], [1618, 1628], [1999, 2009], [2360, 2369], [2878, 2881]], [[919, 971], [3759, 3772]], [[1178, 1206], [3968, 3996]], [[1282, 1327], [1674, 1691], [2063, 2074]], [[1337, 1481], [1742, 1756], [1857, 1863]], [[1649, 1691], [1696, 1703]], [[1949, 1960]], [[2088, 2118]], [[3123, 3166], [3367, 3372], [3526, 3531]], [[3856, 3874], [3904, 3913]], [[4288, 4307], [4409, 4423], [4542, 4549], [4730, 4741]], [[4542, 4545], [4725, 4753]], [[4583, 4620], [4622, 4629]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [14, 15], [], [], [], [], [], [], [], [], []], "text": "Единоросс получил скандальный срок за хищение земли на 15 млрд рублей\n\nЛюберецкий городской суд в среду признал виновным в мошенничестве в особо крупном размере известного подмосковного политика и бизнесмена, председателя совета директоров племзавода \"Петровское\" Василия Дупака. Однако приговор за совершение тяжкого преступления оказался скандально мягким - прокурор просил для члена областного политсовета партии \"Единая Россия\" и бывшего депутата областной думы восемь лет реального заключения, а суд счел условное наказание достаточным. Между тем сам Дупак был удивлен, что приговор вообще обвинительный.\n\nКак напоминает \"Коммерсант\", расследование уголовного дела в отношении Василия Дупака с самого начала шло непросто. Оно было возбуждено еще в 2008 году. Тогда же Дупаку, совмещавшему на тот момент депутатскую деятельность с постом председателя совета директоров племзавода \"Петровское\", СКР было предъявлено обвинение в совершении сразу нескольких преступлений - мошенничества в особо крупном размере, легализации денежных средств и имущества, приобретенных в результате совершения преступлений и уклонения от уплаты налогов с организации в особо крупном размере.\n\n- Инициатор дела против Дупака получил 8 лет тюрьмы реально\n\nПо версии следствия, Василий Дупак похитил у членов трудового коллектива своего племзавода права на земельные участки в Люберецком и Можайском районах Московской области общей площадью более 2,2 тысячи гектаров и стоимостью 15 миллиардов рублей. Будучи в 1994 году гендиректором государственного племзавода, при его реорганизации в частное предприятие Дупак и его не установленные следствием сообщники подделали протокол общего собрания работников завода, на котором якобы было принято решение о внесении земельных паев в уставный фонд нового предприятия, главным владельцем которого оказался сам депутат. Позднее часть земель была продана, а вырученные средства легализованы. Потерпевшими по делу были признаны 561 человек.\n\nКроме того, Василий Дупак обвинялся следствием в том, что в период 2005 - 2007 годов давал указания подчиненным, в том числе главному бухгалтеру племзавода, вносить в налоговые декларации по единому сельскохозяйственному налогу искаженные данные о налоговой базе и налоговой ставке, в результате чего предприятие недоплатило в бюджеты различных уровней более 46 миллионов рублей.\n\nНа первом этапе следствие, учитывая статус Василия Дупака, который на тот момент являлся председателем Комитета по вопросам землепользования, природных ресурсов и экологии Московской областной думы, ограничилось взятием у него подписки о невыезде. Но когда Дупак попытался скрыться (его задержали в аэропорту \"Шереметьево\" за несколько минут до вылета), он был арестован и по решению суда более года содержался в СИЗО. Правда, позднее по ходатайству коллег-депутатов Василия Дупака вновь освободили по состоянию здоровья. В этом году СКР наконец удалось завершить расследование дела Василия Дупака и после утверждения обвинительного заключения в Мособлпрокуратуре оно поступило в Люберецкий суд для рассмотрения по существу.\n\nИтог судебного разбирательства оказался неожиданным. Судья Люберецкого горсуда Светла Пантелеева, признав Василия Дупака виновным в мошенничестве (максимальный срок наказания по ч.4 ст.159 УК - до десяти лет лишения свободы), сочла, что его вина в легализации похищенного не доказана. Кроме того, судья сняла с бывшего депутата обвинение в уклонении от уплаты налогов.\n\nПрокурор попросил суд приговорить Василия Дупака к восьми годам общего режима, однако судья ограничилась шестью годами условно с выплатой штрафа в 1 миллион рублей.\n\nМежду тем Василий Дупак, доказывавший в суде, что против него был предпринят классический рейдерский захват, до конца был уверен, что с него будут сняты все обвинения, поэтому приговор для него стал шоком, пишет газета \"Открытая линия\" со ссылкой на окружение политика. Защита Дупака, по сведениям источника, готовит апелляцию в вышестоящую судебную инстанцию.\n\nИнициатор дела против Дупака получил 8 лет тюрьмы реально\n\nЛюберецкий горсуд не впервые принимает неоднозначные решения, связанные с хищением земель племзавода \"Петровский\", напоминает \"Коммерсант\". В августе 2011 года в этом суде по обвинению в приготовлении к сбыту наркотиков к восьми годам заключения был приговорен адвокат Артур Прель, являвшийся одним из инициаторов возбуждения уголовного дела в отношении Василия Дупака. В кармане у адвоката Преля, остановленного на посту ДПС при въезде в Люберцы, были найдены 15 граммов амфетамина, расфасованные в три пакетика. \"Мой сын отстаивал права простых людей на очень дорогую землю в нашей Малаховке, которую похитил Дупак, и делал это очень эффективно, за что и оказался в заключении\", - заявила газете мать осужденного Ирина Прель.\n\nИсточник: https://www.newsru.com/realty/06Jun2013/dupak.html\n"}