{"entities": [[[0, 11], [254, 265], [267, 270], [645, 651], [1145, 1150], [1533, 1544], [1570, 1573], [2441, 2447], [2536, 2568], [3074, 3084], [3094, 3097], [3699, 3720]], [[13, 18], [133, 146], [271, 285], [636, 641], [764, 765], [867, 868], [1003, 1008], [1237, 1242], [1436, 1441], [1459, 1469], [1645, 1651], [1789, 1800], [2283, 2293], [3151, 3161], [3713, 3720], [4053, 4063], [4087, 4089], [4322, 4327]], [[34, 44], [149, 159], [1374, 1399], [1660, 1679], [1962, 1980], [3393, 3425], [3763, 3784]], [[47, 60], [162, 236], [1937, 1953]], [[83, 89], [1402, 1408], [1443, 1484], [2019, 2025], [2150, 2156], [2195, 2225], [2385, 2391], [2451, 2452], [3010, 3016]], [[230, 236], [1081, 1087], [1597, 1603]], [[315, 326], [360, 362], [793, 799], [818, 821], [842, 846]], [[682, 700], [1737, 1752], [2000, 2007], [2066, 2092], [2157, 2183], [2510, 2519], [2789, 2793]], [[709, 711]], [[962, 971], [973, 976], [3383, 3386]], [[1104, 1124], [2201, 2225]], [[1118, 1124], [2043, 2046], [2408, 2410], [2470, 2472], [2780, 2787], [3137, 3161]], [[1723, 1772], [2753, 2761]], [[2663, 2732], [2853, 2855], [3109, 3110], [3212, 3223], [3227, 3230], [3314, 3341], [3656, 3666]], [[2687, 2716], [2805, 2807], [2891, 2893], [2902, 2904], [3070, 3073], [3091, 3093], [3187, 3191], [3323, 3341], [3439, 3442], [3557, 3561], [3571, 3573]], [[2856, 2867], [3054, 3056]], [[2871, 2881], [2883, 2890]], [[3249, 3260], [3290, 3301], [3595, 3607], [3612, 3620]], [[3830, 3847], [3903, 3910], [3941, 3947]]], "includes": [[], [], [], [], [], [], [2, 3], [], [1, 6], [], [], [], [], [], [], [], [], [], []], "text": "Видеоутечка: Путин на совещании с министрами и губернаторами пригрозил отставками. Песков пояснил\n\nНа следующий день после совещания президента РФ с министрами и губернаторами по вопросам переселения граждан из аварийного жилья в Элисте в Сети появилась видеозапись, где Владимир Путин достаточно жестко отчитывает подчиненных и прозрачно намекает на грозящее им из-за неудовлетворительной работы увольнение.\n\n\"Качество работы ничтожное, все поверхностно делаем. Если будем работать так, то ни хрена не сделаем. А если будем работать более настойчиво, более профессионально и с пониманием того, что нужно сделать, то сделаем, - говорит Путин на записи, опубликованной в среду утром порталом Life News. - Если мы этого не сделаем, то нужно будет признать, что либо я работаю неэффективно, либо вы все плохо работаете и вам нужно уйти. Обращаю ваше внимание на то, что я склоняюсь ко второму варианту\".\n\nПопавшие в кадр неизвестного видеооператора части убранства помещения, где во время съемки находился Путин, действительно совпадают с теми, что видны на фотографиях с совещания в Элисте, опубликованных пресс-службой Кремля. При этом исходя из видео, сделанного на мобильный телефон - на это указывает качество картинки и тот факт, что Путин перед тем, как выдать тираду, попросил журналистов выключить камеры - нельзя однозначно определить, была ли данная речь адресована членам кабинета министров.\n\nПесков объяснил, к кому обращался Путин\n\nПресс-секретарь президента Дмитрий Песков достаточно оперативно отреагировал на появление видеозаписи, фактически признав, что она сделана на совещании в Элисте, но указав, что адресатами гневных тирад Путина были не члены правительства. \"Следует отметить, что в письменной части материала (на сайте Life News - прим. NEWSru.com) суть сказанного президентом несколько искажена, поскольку вчерашнее совещание было посвящено вопросам ветхого и аварийного жилья, разговор в первую очередь велся с главами регионов, а не о кабинете министров, как это указывает издание\", - сказал Песков РИА \"Новости\".\n\n\"Нам очень досадно, что подобное уважаемое издание допустило такие непрофессиональные неточности\", - поддел Песков известный интернет-таблоид.\n\nПри этом глава кремлевской пресс-службы указал на еще один профессиональный огрех. \"Была просьба президента выключить камеры. И неэтично публиковать выступление на закрытой части совещания, - заявил Песков \"Интерфаксу\". - Мы будем выяснять обстоятельства утечки, и я не исключаю, что мы будем вынуждены прервать отношения с Life News, обнародовавшим видео с закрытой части совещания. Ведь работа в кремлевском пуле подразумевает и определенный уровень доверия\".\n\nВ то же время исполнительный директор издательского дома News Media Ашот Габрелянов заверил, что менять материал, раскритикованный Кремлем, сайт не будет. \"Мы непроверенную информацию не ставим, - уверил он Business FM. - Информацию, которую мы ставим, мы проверяем 300 раз, тем более, когда это касается каких-то серьезных вещей, и 300 раз проверяется, и 400. Песков сейчас может по-разному говорить, но вы же видите, у нас этот ролик есть, мы его поставили. Я, конечно, понимаю реакцию Администрации президента... Но что же делать? Это наша работа\".\n\nПо словам Габрелянова, в его распоряжении есть видеозапись, длящаяся более 10 минут. Из этого видео, как уверил директор издательского дома \"Русскую службу новостей\", \"понятно, что там сидят все ключевые члены правительства\". \"Поэтому у нас сомнений, кому это адресовано и для кого это сказано, нет. И возможно, если будет продолжаться какое-то гонение в нашу сторону, мы, наверно, опубликуем полное видео, из которого все станет понятно\", - предупредил Габрелянов.\n\nЖесткий стиль\n\nИнтересно, что видеозапись с Путиным, якобы грозящим отставками на совещании с членами правительства, появилась в Сети за два часа до выступления Дмитрия Медведева в Госдуме, отмечает телеканал \"Дождь\". На Охотном ряду премьер сегодня отчитывается о работе своего правительства за год.\n\nОтметим также, что в последнее время жесткая критика довольно часто звучит из уст президента. Так, в начале февраля он отчитал ответственных за олимпийскую стройку в Сочи, что в итоге вылилось в уголовное преследование как-будто и не совсем виноватого в срыве сроков строительства, но якобы злоупотреблявшего положением \"товарища Билалова\". А на днях Путин устроил разнос в Госсовете, рассказав о произволе в лесном хозяйстве.\n\nИсточник: https://www.newsru.com/russia/17Apr2013/putingovernm.html\n"}