{"entities": [[[8, 15], [115, 122], [1486, 1493], [1878, 1884], [2088, 2095], [2507, 2514], [3424, 3431], [5956, 5963], [6074, 6081]], [[38, 43], [198, 223], [231, 240], [464, 469], [471, 479], [509, 511], [1127, 1140], [1217, 1222], [1854, 1869], [1886, 1888], [2029, 2042], [2097, 2100]], [[79, 82], [619, 622], [4115, 4118], [4310, 4313]], [[208, 211], [787, 790], [935, 938], [1137, 1140], [1304, 1307], [1408, 1411], [1749, 1752], [2039, 2042], [2420, 2423], [3543, 3546], [5248, 5251], [5308, 5311], [5357, 5363]], [[489, 500], [4266, 4277]], [[545, 565], [583, 585]], [[641, 651], [4137, 4147], [4244, 4255], [4406, 4416], [4539, 4557]], [[660, 668], [2071, 2095], [2563, 2575], [2880, 2903], [2913, 2916]], [[669, 684], [2441, 2456], [3173, 3186], [3220, 3223]], [[679, 684], [2451, 2456], [3213, 3218]], [[705, 717], [3354, 3366], [3398, 3431], [3806, 3818], [4036, 4048]], [[727, 741], [3376, 3390], [3527, 3546], [3632, 3635], [3763, 3778]], [[760, 770], [5221, 5231], [5322, 5340]], [[958, 960], [1237, 1243], [1602, 1608]], [[1374, 1429], [1572, 1582], [1722, 1725]], [[1984, 1995], [2183, 2194]], [[2018, 2027], [3482, 3491]], [[2120, 2131], [2150, 2157]], [[2614, 2631]], [[2642, 2645], [3330, 3333], [4690, 4693]], [[2699, 2732], [2734, 2741], [2778, 2785]], [[2905, 2916], [2960, 2973]], [[3034, 3047], [3077, 3080]], [[3444, 3446], [3614, 3616], [3730, 3732], [3972, 3974]], [[3449, 3458], [3979, 3995]], [[3455, 3458], [3992, 3995]], [[3501, 3556], [3754, 3778], [4002, 4005]], [[3619, 3628], [6092, 6101]], [[3834, 3877], [3931, 3934], [3954, 3958]], [[4120, 4125], [4149, 4168], [4550, 4557], [4782, 4800]], [[4290, 4326], [5067, 5074]], [[4520, 4527], [4531, 4538]], [[4586, 4597], [4628, 4630]], [[4650, 4660], [4998, 5008]], [[4663, 4674], [5010, 5021]], [[4694, 4737], [4893, 4898]], [[4851, 4864], [4880, 4883]], [[5493, 5515], [5539, 5542], [5654, 5663], [5822, 5830]], [[5543, 5567], [5604, 5626], [5734, 5742]], [[5666, 5670], [5672, 5675]], [[5885, 5893]]], "includes": [[], [], [], [], [], [], [], [8, 21, 22], [], [], [7, 18], [], [40], [], [], [], [], [], [20, 28], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Атака в Бостоне - это теракт, признал Обама. Но больше властям сказать нечего\n\nФБР расследует взрывы на марафоне в Бостоне как террористический акт. Об этом спустя почти сутки после трагедии заявил президент США Барак Обама. Ранее президент и другие официальные лица старались избегать этого слова, давая понять, что для выводов еще недостаточно информации.\n\n\"Каждый раз, когда бомбы используются против невинных мирных граждан, - это теракт\", - подтвердил теперь Обама, которого цитирует \"Интерфакс\". Однако он подчеркнул, что на данный момент организаторы теракта не установлены и их мотивы до сих пор неизвестны.\n\n- ФБР: бомбы заложили в скороварки\n- Среди погибших гражданка Китая\n- Россиян нет среди пострадавших, заверил Госдепартамент\n- Два инцидента с самолетами в разных частях США\n- Выбранная для теракта дата и методы навели на подозрения: это не исламисты, а \"свои\" радикалы\n- В Египте, однако, связали взрывы с поддержкой США французов в Мали\n\n\"Мы пока не знаем, была ли атака спланирована и исполнена внутренней или международной террористической организацией или же теракт совершил террорист-одиночка\", - заявил президент США.\n\n\"Все остальные заявления по этому поводу - лишь предположения\", - отметил Обама, добавив, что власти будут информировать о ходе расследования, и призвав жителей США сообщать полиции о любых подозрительных предметах.\n\nВ то же время министр национальной безопасности США Джанет Наполитано заявила, что не располагает данными о том, что взрывы в Бостоне являются частью более масштабного террористического плана, передает Reuters.\n\nНаполитано также заявила, что власти предпочитают \"перестраховываться\", поэтому повышенные меры безопасности все еще действуют на транспортных узлах. Она также призвала граждан США быть бдительными и сообщать полиции обо всех подозрительных людях и событиях.\n\nВ четверг, 18 апреля, президент Обама посетит Бостон. Он выступит на межконфессиональной службе по погибшим в результате взрывов, сообщила пресс-служба Белого дома.\n\nРанее, как передает ИТАР-ТАСС, президент США распорядился почтить память жертв трагедии в Бостоне. Его офис распространил прокламацию, в соответствии с которой государственный флаг над Белым домом должен будет оставаться приспущенным до 20 апреля.\n\nНа такой же период приспускаются флаги над другими американскими государственными учреждениями и ведомствами, а также военными базами, кораблями, посольствами и дипмиссиями США.\n\nСреди погибших гражданка Китая\n\nДва взрыва с интервалом в 12 секунд прогремели в Бостоне в понедельник во время международного марафона, три человека погибли. Ранены, по последним данным, более 180 человек, передает CNN. Бостонские врачи борются за жизнь, по меньшей мере, трех пострадавших в теракте детей, которые находятся в критическом состоянии и которым предстоят операции. Тринадцати раненым проведены операции по ампутации конечностей.\n\nОпознаны все три жертвы трагедии. Один из них, как уже сообщалось, восьмилетний мальчик. Мартин Ричард вместе с семьей наблюдал за марафоном возле финишной линии. Вторая жертва - 29-летняя Кристл Кемпбелл. Она практически каждый год посещала Бостонский марафон, любила приветствовать бегунов у финиша. Третья жертва - тоже женщина, гражданка Китая. Она была студенткой в Бостонском университете. Китайское консульство уже подтвердило эту информацию, отмечает CNN.\n\nРоссиян нет среди пострадавших, заверил Госдепартамент\n\nСреди пострадавших от взрывов в Бостоне нет граждан РФ и стран СНГ. Об этом, как передает ИТАР-ТАСС, сообщил специальный представитель Госдепартамента США Марк Пора во время встречи с сотрудниками генерального консульства РФ в Нью-Йорке.\n\n\"Нас официально заверили, что россияне не пострадали во время взрывов, - сказал генеральный консул РФ Игорь Голубовский. - Чиновник Госдепартамента информировал, что личности пострадавших установлены, а находящиеся в тяжелом состоянии в больницах пришли во вторник (16 апреля) в сознание, и никто из них не идентифицировал себя как граждане РФ или других стран СНГ\".\n\nПо его словам, иностранцев в списках пострадавших немного. Главным образом, это граждане государств Южной Америки.\n\nФБР: бомбы заложили в скороварки\n\nВзрывные устройства, сработавшие у финишной прямой Бостонского марафона, могли быть заложены в скороварках, передает \"Интерфакс\".\n\nПо словам специального агента ФБР Рика ДеЛорье, обнаруженные \"фрагменты подшипников и гвоздей, возможно, были заложены внутрь скороварок\". На месте взрывов найдены также фрагменты нейлона черного цвета. По всей видимости, это куски материи рюкзака, в котором кастрюли с бомбами были принесены на марафон.\n\nТакие бомбы могут быть весьма эффективны. Их используют боевики \"Талибана\" и \"Аль-Каиды\", как рассказал CNN эксперт по борьбе с терроризмом Джефф Битти. В данном случае это вовсе не означает, что бомбы для марафона изготовили талибы. Кто-то мог запросто прочесть о таком способе и использовать его, отметил Битти.\n\nТем более, что следствие пока не обнаружило каких-либо свидетельств, указывающих на причастность \"Талибана\", \"Аль-Каиды\" либо другой группировки из-за рубежа, указал ДеЛюрье.\n\nСпецслужбы продолжают проверять \"широкий круг подозреваемых\". До сих пор никто не взял на себя ответственности за происшедшее.\n\nДва инцидента с самолетами в разных частях США\n\nНа фоне общей тревоги и повышенной бдительности органы США проверяли сразу два самолета в разных концах страны. Оба раза тревога была ложной. Так, нью-йоркский аэропорт Ла-Гуардиа возобновил работу после эвакуации нескольких сот человек из центрального терминала в связи с обнаружением там подозрительного предмета.\n\nПо словам представителей полиции, подозрительный сверток был найден на втором этаже терминала в зоне, где располагаются многочисленные магазины. После обследования предмета полиция сообщила, что никакой угрозы безопасности нет и люди могут вернуться в терминал.\n\nПодозрительный предмет был также обнаружен на борту самолета, готовившегося к вылету из международного аэропорта \"Логан\" в Бостоне (штат Массачусетс). Власти провели досмотр багажа пассажиров, после чего тревога была снята.\n\nПосле взрывов в Бостоне полиция в Нью-Йорке, Вашингтоне, Лос-Анджелесе и других крупных городах была переведена на особый режим работы. Во всех аэропортах, на железнодорожных вокзалах и в других местах массового скопления людей дежурят усиленные наряды стражей порядка.\n\nИсточник: https://www.newsru.com/world/16Apr2013/obamanew.html\n"}