{"entities": [[[0, 6], [1122, 1187], [1567, 1573]], [[51, 60], [278, 315], [442, 450], [824, 832], [1087, 1096], [1122, 1124], [1208, 1210], [1252, 1260], [1341, 1343], [1412, 1421], [1525, 1528], [1593, 1602], [1929, 1938], [2037, 2039], [2246, 2255], [2341, 2349], [2551, 2559], [2749, 2751], [3551, 3567], [3737, 3745], [4001, 4010], [4015, 4035], [4295, 4303], [4622, 4630], [4688, 4691], [4720, 4724], [4768, 4770], [4837, 4840]], [[68, 82], [169, 186], [258, 260], [775, 801], [1032, 1034], [1286, 1301], [1366, 1368], [1550, 1552], [1645, 1653], [1745, 1751], [2236, 2255], [2360, 2374], [2376, 2386], [2862, 2864], [3483, 3497], [3628, 3659], [4379, 4381], [4407, 4416], [4504, 4510], [4754, 4756]], [[90, 97], [2015, 2022]], [[132, 186], [206, 208], [3357, 3385]], [[209, 219], [288, 298], [879, 884], [2323, 2333], [3313, 3327], [3392, 3394], [3409, 3413], [3515, 3525], [4025, 4035], [4181, 4198]], [[243, 276], [386, 395], [835, 843], [2574, 2583], [2852, 2861], [3585, 3601], [3933, 3942], [3973, 3976], [4311, 4320]], [[318, 384], [501, 509], [514, 516], [3747, 3762]], [[458, 469], [537, 552], [3680, 3688], [3814, 3820], [3922, 3929]], [[1007, 1034], [1036, 1043], [4362, 4381], [4392, 4400]], [[1107, 1119], [1987, 2000], [3451, 3464]], [[1276, 1285], [1583, 1592], [1663, 1682], [1765, 1773], [2024, 2032]], [[2528, 2545], [2799, 2805]], [[2630, 2654], [2656, 2663]], [[3415, 3441], [3673, 3675]], [[3886, 3898], [4124, 4131], [4889, 4895]], [[3899, 3929], [4113, 4131]], [[4590, 4603], [4916, 4929]]], "includes": [[], [], [], [], [1, 6, 7], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Рошаль увидел \"опасность для россиян\" в назначении Голиковой главой Счетной палаты\n\nСовет Госдумы в понедельник официально выдвинет трех кандидатов на пост председателя Счетной палаты РФ, чтобы представить их президенту. Фамилии уже известны: нынешний глава СП Сергей Степашин, помощница президента Татьяна Голикова и председатель думского комитета по бюджету и налогам Андрей Макаров. Степашина поддерживают все три оппозиционные фракции, а Голикову, кроме единороссов, предлагает ЛДПР. Что касается Макарова, то он является кандидатом \"Единой России\" и, по мнению политологов, выдвинут только для того, чтобы обеспечить необходимую по закону третью кандидатуру. Пресса делится подробностями, обзор представляют \"Заголовки\".\n\nРеальными претендентами на то, чтобы возглавить обновленную Счетную палату с 1 октября, являются Голикова и Степашин, причем многие не сомневаются, что Путин выберет первую. Более того, некоторые чиновники в правительстве и президентской администрации напрямую увязывали принятие новой редакции закона об СП, которая действует с апреля, с грядущим назначением Голиковой, отмечает \"Коммерсант\".\n\nЕе непримиримый противник, известный детский хирург Леонид Рошаль, недавно обозвавший ее \"прилипалой\", гневно написал в Twitter: \"Голикову после проверки Минздрава Счетной палатой нужно было снимать с работы. Назначать ее сегодня руководителем СП опасно для россиян\". И в следующем твите: \"Голиковой нельзя простить уничтожение великого Тахчиди и многих прекрасных других. Представляете что будет, если она станет председателем СП\".\n\nУпомянутая врачом проверка ведомства Голиковой прошла в 2010 году, напоминает РБК. Тогда аудиторы обвинили Минздравсоцразвития в недостаточно активном освоении бюджетных средств. По данным палаты, в 2009 году Минздрав не израсходовал порядка 400 миллионов рублей, предназначавшихся на закупку медицинского оборудования по нескольким федеральным целевым программам.\n\nПротив Голиковой есть еще один веский аргумент, говорит источник \"Коммерсанта\" в руководстве Госдумы: Минздрав под ее руководством потрясали коррупционные скандалы, связанные с закупкой томографов. \"Хамским воровством\" возмущался тогдашний президент Дмитрий Медведев. Тему масштабной коррупции и неэффективности в ведомстве Голиковой СМИ поднимали еще не раз, публикуя разгромные статьи.\n\n\"Инструмент президента\"\n\nЕсли Голикова возглавит Счетную палату, этот орган сделается лояльнее к коррупции, считают некоторые эксперты. Например, директор Института проблем глобализации Михаил Делягин высказал мнение \"Новым известиям\", что Голикова, в отличие от Степашина, не станет публиковать докладов, раскрывающих такие масштабы коррупции, которые вызывают в обществе праведный гнев и напрямую угрожают властным коррупционерам. Либо ее доклады будут указывать лишь на стрелочников.\n\nГазета напоминает, что как раз недавно по инициативе Степашина СП начала проверки таких государственных гигантов, как \"Газпром\", \"Росагролизинг\", \"РусГидро\". Аудиторы выявляли нарушения в \"Сколково\", в \"Роснано\", а также раскрыли крупные хищения при подготовке прошлогоднего саммита АТЭС во Владивостоке.\n\nНе исключено, что в преддверии масштабных и чрезвычайно затратных спортивных событий - Олимпиады, чемпионата мира по футболу, Универсиады - власти намерены ослабить контроль, полагают некоторые наблюдатели.\n\nВладимир Путин должен будет выбрать одну из трех предложенных кандидатур, либо он вправе внести свою. Политолог Евгений Минченко объяснил \"Коммерсанту\": если \"решат, что Счетная палата - это инструмент президента\", то депутатам предложат Татьяну Голикову. \"Если предложат Сергея Степашина - значит, победила модель квазинезависимой Счетной палаты\", - полагает он.\n\nВ самой ЕР дают понять, что выбор вероятнее всего падет на Голикову. Андрея Макарова включили в список, чтобы продемонстрировать, что у партии хороший кадровый потенциал и длинная скамейка запасных, объяснил \"Ведомостям\" источник в руководстве фракции. А Степашина внесли, отдавая дань уважения его опыту.\n\nЧто же касается Голиковой, то помощника президента вряд ли стали бы включать в список, если бы не собирались назначить, говорит собеседник издания. Кстати, стоит напомнить, что одна из помощников главы государства, Эльвира Набиуллина, на прошлой неделе приняла пост председателя Центробанка.\n\nСлухи о том, что Голикова сменит Степашина, муссируются с момента вступления в силу нового закона об СП, согласно которому глава ведомства не может занимать свой пост более двух шестилетних сроков подряд. Степашин возглавляет палату с 2000 года - то есть, фактически находится уже на третьем сроке.\n\nМежду тем в правительстве не исключают, что Голикова может и вернуться в Белый дом. Как жесткий администратор она могла бы продемонстрировать свою эффективность на посту главы СП, но эти же ее навыки могут быть востребованы в случае смены кабинета министров: она отличный кандидат на пост вице-премьера, сказал газете чиновник, близкий к правительству.\n\nИсточник: https://www.newsru.com/russia/01Jul2013/roshalgolikova.html\n"}