{"entities": [[[34, 39], [199, 204], [343, 348], [423, 433], [530, 535], [806, 811], [937, 943], [1055, 1060], [1108, 1114], [1314, 1318], [1748, 1753], [1793, 1800], [1851, 1857], [2004, 2014], [2207, 2212], [2285, 2291]], [[193, 204], [524, 535], [1742, 1753], [2201, 2212]], [[229, 238], [305, 312]], [[329, 348], [792, 811], [868, 871], [1094, 1114]], [[483, 593], [604, 607]], [[555, 593]], [[641, 660], [1771, 1779], [2103, 2114], [2153, 2161]], [[662, 674]], [[676, 704]], [[707, 734]], [[1436, 1472], [1520, 1531]], [[2175, 2212], [2224, 2232]]], "includes": [[], [], [], [], [], [], [7, 8, 9], [], [], [], [1, 5], []], "text": "Международные кредиторы разрешили Кипру \"состричь\" 45% незастрахованных депозитов вместо 60%\n\nМеждународные кредиторы согласились с окончательным размером списания незастрахованных депозитов в Банке Кипра на уровне 45%, передает ИТАР-ТАСС со ссылкой на кипрский новостной портал SigmaLive.com.\n\nПо данным издания из источников в правительстве Кипра, официальное решение должно быть объявлено позднее Министерством финансов республики. Окончательные размеры \"стрижки\" основываются на данных аудита активов после консолидации Банка Кипра (Bank of Cyprus) с ликвидируемым Кипрским народным банком (Laiki).\n\nОни были подготовлены и представлены \"тройке\" кредиторов (Еврокомиссия, Европейский центральный банк и Международный валютный фонд) и правительству консалтинговой компанией KPMG London.\n\n\u0014Правительство Кипра стремилось закрепить планку \"стрижки\" ниже 50%, что, по его мнению, должно вести к улучшению конъюнктуры на финансовом рынке страны. Первоначально предполагалось, что списание могло составить 60%.\n\nНапомним, во время разразившегося в марте на Кипре жесточайшего финансового кризиса правительство страны ввело жесткие ограничения на банковскую деятельность и снятие денег с депозитов, чтобы избежать массового вывода средств из финансовой системы. Хотя данные меры уже несколько раз смягчались, в целом Кипр сохраняет исключительно жесткий контроль над движением капитала.\n\nТак, в конце марта было принято решение объединить два крупнейших государственных банка в рамках реструктуризации. С крупных вкладов в этих банках (свыше 100 тысяч евро) спишут большую часть средств за исключением тех, которые подпадают под условия страховки, предусмотренной нормативными актами ЕС. 37,5% этих депозитов уже конвертированы в акции класса А Банка Кипра.\n\n\u0014Представители \"тройки\" находятся на острове с 17 июля для проведения первой оценки выполнения Кипром меморандума об условиях предоставления кредитной помощи в размере 10 миллиардов евро. Первый транш помощи в размере 3 миллиардов евро был выделен республике в конце мая и в начале июня.\n\nРешение о предоставлении второго транша будет приниматься Еврогруппой в середине сентября. Главное внимание \"тройки\" было уделено процессу реструктуризации Банка Кипра, от успеха которого зависит нормализация всей банковской деятельности в стране.\n\nИсточник: https://www.newsru.com/finance/26Jul2013/cyprusbankdpstct.html\n"}