{"entities": [[[31, 41], [70, 80], [164, 170], [260, 271], [393, 403], [706, 712], [2848, 2854], [3267, 3277]], [[51, 66], [1222, 1248]], [[55, 66], [213, 232], [236, 243], [284, 377], [586, 592], [867, 883], [973, 984], [1047, 1050], [1226, 1248], [1306, 1328], [1334, 1336], [1543, 1553], [1931, 1942], [2423, 2445], [2543, 2565], [3128, 3137]], [[109, 126], [130, 137]], [[154, 190], [254, 271], [567, 576], [606, 608], [700, 712], [733, 737], [996, 1006], [1857, 1866], [2056, 2065], [2285, 2304], [2615, 2624]], [[389, 403], [1292, 1295], [1589, 1591], [1653, 1656]], [[410, 436], [951, 970], [1686, 1706], [2578, 2586], [2588, 2595], [3403, 3423], [3519, 3526]], [[682, 688], [1502, 1508]], [[1075, 1079], [1081, 1088]], [[1113, 1161], [1264, 1271], [1490, 1497]], [[1418, 1426], [1949, 1968], [2484, 2501], [2832, 2854], [2895, 2901], [2978, 2980], [3017, 3022], [3511, 3518]], [[1762, 1773], [1816, 1819]], [[2137, 2141], [2143, 2146]], [[2857, 2876], [2908, 2910]], [[2981, 2994], [3012, 3016]], [[3209, 3222], [3231, 3235]], [[3326, 3341], [3373, 3380]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Шпионско-религиозный скандал в Белоруссии: названо имя \"предателя\"\n\nВ Белоруссии продолжает набирать обороты шпионский скандал, о котором на днях сообщил президент страны Александр Лукашенко. По некоторым данным, задержанным агентом, о котором рассказал глава государства, может быть католический священник Владислав Лазар - настоятель прихода Сошествия Святого Духа в Борисове. Пока ни в КГБ Белоруссии, ни в Римско-католической церкви эту информацию не подтверждают. Между тем наблюдатели выдвигают различные версии происходящего.\n\nНапомним, сенсационное заявление Лукашенко о поимке шпиона было сделано им в минувшую пятницу, как бы между делом, во время посещения строящегося в Минске аквапарка. Глава страны излагал журналистам свои оценки дела беглого американского экс-агента ЦРУ Эдварда Сноудена, и попутно заявил, что в рядах белорусских спецслужб обнаружен свой \"предатель\", сотрудничавший с иностранными государствами \"через представителей Католической церкви\". Задержанный, по словам президента, \"не только сдавал информацию, но из-за его деятельности пострадали люди, которые работают за границей\".\n\nБелорусская негосударственная газета \"Наша нива\", ссылаясь на информацию от священнослужителей, даже назвала имя возможного \"предателя\". По информации издания, уже месяц в тюрьме КГБ находится ксендз Владислав Лазар. Сам он белорус, учился сначала в Гродненской семинарии, затем - в Польше. \"Переговоры с властями по этому вопросу ведет арцибискуп Клаудио Гуджеротти\", - пишет издание.\n\nВ Минске информацию о возможном задержании священника не подтверждают и не опровергают. \"Мы не комментируем данную информацию\", - заявили в пресс-службе КГБ в понедельник \"Интерфаксу\".\n\nКатолическая церковь также пока не дала официальных комментариев. Между тем наблюдатели выдвигают несколько версий происходящего. Они, в частности, считают, что заявление Лукашенко было сделано не случайно. Самое простое объяснение - скандал со священником нужен белорусским властям, как очередная попытка доказать, что \"кругом враги\".\n\nДругая версия порождена тем, что Лукашенко в отличие от президентов ряда православных стран не поехал в эти дни в Киев, где проходило празднование 1025-летия Крещения Руси. По мнению наблюдателей, резкие заявления на религиозную тематику объясняются стремлением белорусского лидера быть ньюсмейкером, даже несмотря на отстраненность от основных торжеств этих дней.\n\nБолее глубоко в причины появления \"католического шпиона\" заглядывают политики. \"Я убежден, что белорусский режим не только может, но и будет использовать \"католического шпиона\" для шантажа Ватикана, который лоббирует интересы Лукашенко на Западе\", - полагает экс-кандидат в президенты Виталий Римашевский.\n\n\"Пытаясь понять подоплеку очередного шпионского дела с католическим оттенком, нельзя забывать также и о сложной истории взаимоотношений нынешней власти страны с местными католиками. В последние годы власть взяла их общественную жизнь под контроль, прекратив деятельность неугодного ей Союза поляков через назначение туда своих людей\", - напоминает \"Независимая газета\".\n\nВ свою очередь, \"Новая нива\" отмечает интересное совпадение: священник был задержан месяц или два месяца назад. А немногим более месяца назад папа Франциск выразил свою симпатию тем, \"кто страдает\" в Белоруссии. Эти слова многие восприняли как жест поддержки узникам совести, в переговорах об освобождении которых посредником выступала Католическая церковь. Белорусские католические священники полагают, что шпионская история может быть местью властей костелу за внимание, проявленное к данной теме.\n\nИсточник: https://www.newsru.com/world/29Jul2013/spyby.html\n"}