{"entities": [[[0, 16], [81, 104], [432, 440], [442, 444], [766, 775], [1140, 1227], [1261, 1278]], [[28, 37], [1778, 1787]], [[39, 43], [186, 191], [1484, 1510], [1613, 1615]], [[128, 147], [562, 581], [732, 739]], [[172, 184], [918, 930], [990, 1001], [1334, 1345]], [[217, 228], [1364, 1373]], [[243, 263], [965, 975], [1421, 1434], [1860, 1870]], [[297, 312], [411, 426], [1090, 1119]], [[343, 346], [514, 517], [548, 558], [1541, 1569], [2176, 2179], [2459, 2462]], [[537, 581], [628, 637]], [[552, 558], [1432, 1434], [1813, 1819], [1905, 1911], [2080, 2086]], [[702, 739], [942, 950]], [[783, 800], [856, 873], [1287, 1296]], [[803, 826], [876, 883], [1313, 1332]], [[1232, 1251]], [[1374, 1465], [1468, 1470], [2021, 2031]], [[1699, 1719], [1721, 1724]], [[2118, 2131], [2154, 2159], [2257, 2260], [2345, 2363]]], "includes": [[], [], [12, 13], [], [], [], [], [], [], [], [], [], [], [], [2, 4], [], [], []], "text": "Военный вертолет рухнул под Саратовом: двое спаслись, успев выпрыгнуть\n\nКрушение военного вертолета Ми-8 произошло во вторник в Саратовской области. В результате ЧП, погиб один человек, двоим удалось выжить, передает \"Интерфакс\" со ссылкой на Министерство обороны.\n\nИнцидент произошел недалеко от села Ивановский. \"В 11:22 на пульт диспетчера МЧС от очевидца поступило сообщение о том, что в пяти километрах от села Ивановский упал вертолет, он загорелся\", - сообщили журналистам в Приволжском региональном центре МЧС. \"На место выехали сотрудники МЧС России по Саратовской области. Дальнейшая информация уточняется\", - заявили спасатели.\n\nИзначально поступали сообщения о гибели двух человек. Позднее источник в силовых структурах региона сообщил, что при крушении вертолета выжили летчик-инструктор и курсант летного училища. \"По предварительным данным, летчик-инструктор и курсант живы. Неизвестной остается судьба бортинженера\", - заявил источник.\n\nМежду тем в Минобороны уточнили, что бортинженер погиб. \"Сегодня около 12 часов мск при выполнении планового учебного полета недалеко от населенного пункта Ивановское потерпел катастрофу вертолет Ми-8 Сызранского филиала Военно-воздушной академии имени Жуковского и Гагарина. Из трех членов экипажа покинуть падающий вертолет удалось командиру (инструктору) и обучаемому курсанту. Бортинженер погиб\", - сообщил агентству начальник управления пресс-службы и информации Минобороны РФ генерал-майор Игорь Конашенков.\n\nОн сообщил, что два выживших члена экипажа, раненые при крушении, силами поисково-спасательной службы оперативно доставлены на аэродром \"Сокол\". Их жизни ничто не угрожает. Тем временем \"для расследования причин катастрофы создана специальная комиссия, она уже приступила к работе\".\n\nВ связи с катастрофой под Саратовом полеты вертолетов Ми-8 в России временно приостановлены. Как сообщили в Минобороны, такое решение принял главком ВВС России генерал-лейтенант Виктор Бондарев. Приостановление полетов введено \"до выяснения причин катастрофы\", уточнил Конашенков.\n\nПредыдущая катастрофа вертолета на территории России произошла в Иркутской области: вертолет Ми-8 пропал 6 мая вечером. Судно было арендовано МЧС для проведения взрывных работ на ледовых заторах реки Нижняя Тунгуска. Позже его обломки были обнаружены на льдине в 7 километрах от поселка Преображенка.\n\nНа борту упавшего вертолета находились девять человек: шесть спасателей, в том числе врио начальника областного управления МЧС Станислав Омельянчик, а также три члена экипажа. Выжить никому не удалось.\n\nИсточник: https://www.newsru.com/russia/28May2013/saratovvert.html\n"}