{"entities": [[[0, 9], [46, 50], [141, 180], [342, 355], [544, 553], [594, 596], [702, 723], [843, 851], [880, 882], [984, 992], [1159, 1172], [1200, 1208], [1238, 1242], [1269, 1278], [1335, 1339], [1429, 1437], [1467, 1471], [1783, 1795], [1852, 1861], [2062, 2071], [2097, 2109], [2149, 2152], [2172, 2176], [2344, 2347], [2544, 2560], [2617, 2629], [2848, 2856]], [[57, 65], [1224, 1232], [1453, 1461]], [[68, 85], [1556, 1572]], [[87, 107], [294, 297], [367, 370]], [[101, 107], [2747, 2765]], [[148, 163], [708, 723]], [[197, 244], [1690, 1695], [1727, 1740], [1825, 1861]], [[335, 355], [1631, 1641], [1656, 1659], [2232, 2241]], [[456, 465], [468, 485], [648, 659], [795, 804], [935, 944], [1026, 1035]], [[1151, 1189], [1258, 1260], [1376, 1378], [1741, 1748], [2655, 2659]], [[1389, 1419], [1584, 1586]], [[1589, 1594], [1820, 1822]], [[1756, 1758]], [[1800, 1808]], [[1918, 1950], [1952, 1955]], [[2395, 2412], [2423, 2426]], [[2563, 2582], [2858, 2868]]], "includes": [[], [], [], [], [], [], [12, 13], [9, 10], [], [0, 16], [], [], [], [], [], [], []], "text": "Удальцову продлили домашний арест, закрыв для него двери мавзолея и дорогих магазинов\n\nБасманный суд Москвы в четверг продлил домашний арест лидера \"Левого фронта\" Сергея Удальцова, проходящего по делу о подготовке массовых беспорядков в России, до 6 октября, передает ИТАР-ТАСС. Таким образом суд отказал в удовлетворении ходатайства защите оппозиционера, просившей суд изменить меру пресечения с домашнего ареста на подписку о невыезде, и принял сторону следствия.\n\nСторона обвинения настаивала на том, что домашний арест необходимо продлить Удальцову в связи с тем, что находясь на свободе, он может воспользоваться связями за рубежом и уехать. Следователи также утверждали, что находясь на свободе лидер \"Левого фронта\" может \"оказать давление на свидетелей и иным образом воспрепятствовать следствию\".\n\n\"Нет ни одного доказательства, что Удальцов намерен скрыться. До ареста он ездил лишь на Украину к родственникам - и все. Ни у следствия, ни у прокуроров нет данных о том, что Удальцов мог воздействовать на кого-либо. Следствие настаивает на домашнем аресте по формальным признакам, что запрещено международным и российским правом\", - заявила адвокат оппозиционера Виолетта Волкова.\n\n\"Может, Удальцов хочет посетить мавзолей. Для него это важно\"\n\nПо ее словам, Удальцову необходимы прогулки и посещение офтальмолога, так как у него есть некоторые проблемы со зрением. Ее поддержал второй адвокат Николай Полозов: \"Может, Удальцов хочет посетить мавзолей. Для него это важно. У нас есть практика, когда люди, помещенные под домашний арест, посещают дорогие магазины\", - заявил он.\n\nСудья в свою очередь отклонил все просьбы защитников и заявил, что они слишком медленно знакомятся с делом, пытаясь затянуть процесс. \"Из 80 томов дела Волкова лишь с 19 ознакомилась, тогда как сам Удальцов - с более 30\", - указал он.\n\nУголовное дело в отношении Удальцова было возбуждено после проверки материалов, изложенных в фильме НТВ \"Анатомия протеста-2\", где были показаны кадры встречи российских оппозиционеров с грузинским политиком Гиви Таргамадзе. Кроме того, Удальцова обвиняют в хулиганстве.\n\nОппозиционер был взят под домашний арест 9 февраля. Ему запрещено покидать свою квартиру на Затонской улице, общаться с кем-либо кроме адвокатов и близких родственников, пользоваться любыми средствами связи, в том числе телефоном и интернетом. По его мнению, весь этот суд - \"часть кампании против лидеров оппозиции: часть из них планируется посадить в тюрьму, часть - дискредитировать в прессе\".\n\nПредварительное следствие по делу оппозиционеров Сергея Удальцова и Леонида Развозжаева было завершено в середине июня, и оппозиционер предполагал, что суд над ними стартует примерно в октябре.\n\nНа днях сообщалось, что \"болотное дело\" вышло за пределы столичного региона и активизировалось на Урале. По словам представителей правоохранительных органов, Удальцов, Развозжаев и \"иные лица\" пытались склонить жителей Челябинска, Перми и Екатеринбурга к участию в протестных акциях.\n\nИсточник: https://www.newsru.com/russia/01Aug2013/udaltsov.html\n"}