{"entities": [[[0, 5], [121, 145], [367, 375], [515, 520], [533, 565], [914, 919], [922, 934], [1157, 1166], [1289, 1294], [1656, 1673], [1695, 1700], [1953, 1958], [2054, 2056], [2397, 2406], [2408, 2410]], [[21, 32], [179, 199], [618, 621], [681, 684], [954, 965], [1335, 1345], [1989, 1998], [2077, 2086]], [[86, 104], [393, 439], [1550, 1573]], [[168, 199], [210, 212], [607, 621], [670, 684], [1977, 1998], [2426, 2441]], [[373, 375], [928, 934], [1130, 1141], [1256, 1262], [1550, 1554], [1735, 1741], [1823, 1829], [2041, 2052], [2151, 2153], [2236, 2242], [2294, 2300], [2323, 2327], [2559, 2571]], [[485, 492], [1618, 1625]], [[495, 510], [1628, 1643]], [[1070, 1095], [1097, 1104], [1238, 1245]], [[1191, 1217]], [[1220, 1236]], [[1302, 1322], [1327, 1334]], [[1795, 1802], [1937, 1950]], [[2019, 2052], [2139, 2153], [2212, 2242], [2492, 2504]]], "includes": [[], [], [], [], [], [], [], [8, 9], [], [], [], [], []], "text": "Путин дал напутствие спецслужбам: решительно действовать против терроризма и охранять арктические рубежи\n\nВ День чекиста президент Владимир Путин поведал о достижениях работников российских спецслужб и пожелал им продолжать \"столь же решительно\" вести контртеррористическую деятельность. Также на торжественном вечере, посвященном Дню работника органов безопасности, глава РФ призвал к защите государственной границы на арктических рубежах и обустройству пограничной инфраструктуры на Кавказе и Дальнем Востоке.\n\nВ своем выступлении президент и бывший сотрудник КГБ привел подробную статистику деятельности работников ФСБ за 2013 год, передает \"Интерфакс\". \"В этом году сотрудники ФСБ предотвратили 77 преступлений террористической направленности. В том числе 12 терактов. В ходе спецопераций нейтрализовано 255 боевиков, включая 40 главарей группировок. Задержано более 500 бандитов и их пособников\", - рассказал Путин.\n\nГлава России также отметил, что спецслужбам необходимо и дальше действовать столь же решительно. \"В том числе при контртеррористическом обеспечении международных мероприятий, которые в будущем году принимает наша страна\", - подчеркнул президент, очевидно, подразумевая саммит \"Большой восьмерки\" и Олимпиаду в Сочи, которые пройдут в России в 2014 году.\n\nКроме того, Путин назвал основные направления, по которым спецслужбы должны проводить совершенствование системы охраны государственной границы. \"Серьезное внимание предстоит уделить совершенствованию системы охраны государственной границы. Ключевые направления здесь - это наши арктические рубежи, обустройство пограничной инфраструктуры на Кавказе и Дальнем Востоке\", - пояснил глава государства.\n\nОтметим, что ранее Путин велел главе Минобороны обеспечить Россию \"всеми рычагами для защиты национальных интересов\" в Арктике. В настоящий момент Россия разворачивает инфраструктуру и воинские части на арктическом направлении, возвращаясь к активному освоению этого региона.\n\nПутин также обратился к сотрудникам спецслужб с призывом охранять конституционный строй государства. Он отметил, что задача спецслужб - и впредь твердо стоять на страже норм и принципов Конституции РФ. \"Давать жесткий отпор тем, кто пытается расшатать основы конституционной системы страны, конституционного строя, покушается на целостность страны и стремится расколоть наше общество, посеять национальную, религиозную нетерпимость\", - пояснил президент. Он добавил, что и сами сотрудники должны всегда действовать строго в соответствии с Конституцией, \"уважать закон, права, свободы и достоинство граждан нашей страны\".\n\nИсточник: https://www.newsru.com/russia/20Dec2013/putin.html\n"}