{"entities": [[[0, 10], [85, 95], [230, 242], [372, 383], [393, 403], [832, 840], [874, 881], [1425, 1435], [1856, 1866]], [[45, 83], [316, 337], [425, 457], [595, 613], [1127, 1140], [1878, 1896], [2364, 2377], [2413, 2415], [2491, 2502], [2564, 2575], [2670, 2683], [2719, 2723]], [[70, 83], [127, 160], [205, 208], [707, 739], [741, 748], [1462, 1480], [1546, 1559], [1604, 1611], [1698, 1701], [1910, 1923], [2000, 2008], [2080, 2102], [2730, 2743], [2807, 2825]], [[260, 278], [298, 303], [385, 403], [460, 480], [534, 548], [764, 768], [1052, 1061], [1102, 1104], [1410, 1435]], [[491, 530], [546, 548], [1151, 1161], [1236, 1243]], [[1507, 1569], [1818, 1822]], [[2055, 2067]], [[2180, 2218], [2229, 2232]], [[2243, 2278]], [[2543, 2563], [2647, 2658]]], "includes": [[], [], [], [], [], [], [1, 7, 8], [], [], []], "text": "Белоруссии грозят дисквалификацией за бойкот трансвестита - участника \"Евровидения\"\n\nБелоруссия может лишиться права участия в знаменитом конкурсе \"Евровидение\" на ближайшие несколько лет, если не покажет его от начала до конца в своей стране. Дело в том, что некоторые белорусы не хотят видеть на своих телеэкранах представителя Австрии и требуют решительных действий от государства. Жителей Белоруссии взбудоражило участие певца-трансвестита Кончиты Вурст.\n\nНедовольные граждане составили петицию в адрес Министерства информации, и подписавшие ее считают, что показ на белорусских телеэкранах бородатого мужчины, переодетого в женщину, пропагандирует образ жизни, неприемлемый для белорусского общества: \"Популярный международный конкурс, который будут смотреть НАШИ ДЕТИ, с подачи европейских либералов стал рассадником содомии! Беларусь - одна из немногих стран Европы, которая смогла сохранить нормальные и здоровые семейные ценности, основанные на любви и взаимном дополнении между МУЖЧИНОЙ и ЖЕНЩИНОЙ!!!\"\n\nПравда, не совсем ясно, сколько именно белорусов столь непримиримо против того, чтобы на их телеэкранах появлялся Кончита Вурст: пока под обращением собрали чуть больше тысячи подписей. Как отмечает \"Белорусский партизан\", петиция была размещена еще месяц назад и активно пропагандируется группой \"Легион Александра Лукашенко\" в социальной сети \"ВКонтакте\"\n\nОтметим, что удовлетворение требований общественности Белоруссии грозит дисквалификацией с песенного конкурса на несколько лет, сообщил специалист по связям с общественностью \"Евровидения\" Ярмо Сиим.\n\n\"Согласно действующим правилам, конкурс должен транслироваться полностью. По крайней мере, это касается всех песен. В графике шоу есть эфирное время, зарезервированное для рекламных блоков, однако всё остальное должно быть показано\", - рассказал Сиим \"Русской службе новостей\".\n\nЕсли Белоруссия не покажет певца-трансвестита, руководство \"Евровидения\" наложит соответствующую санкцию - от предупреждения до запрета на участие в конкурсе в течение нескольких лет.\n\nДобавим также, что трансвеститы участвуют в конкурсе \"Евровидение\" регулярно. Например, в 2007 году, когда на соревнованиях Украину представлял Андрей Данилко в образе Верки Сердючки, компанию ему составили трансвестит из Дании Петер Андерсен, выступающий под псевдонимом Drama Queen, и дуэт бисексуалов The Ark из Швеции.\n\nИмя Кончиты Вурст от рождения - Том Ньюверз, родился он в 1988 году. Карьера в шоу-бизнесе началась с реалити-шоу Starmania, позже исполнитель участвовал в бойз-бенде Jetzt Anders. В образе Кончиты Вурст Том Ньюверз появился на шоу талантов Die grobe Chance, после чего стал выступать в этом образе постоянно. Кончита Вурст не в первый раз пытается заявить о себе через \"Евровидение\", но только теперь получил эту возможность, сообщается на сайте песенного конкурса.\n\nИсточник: https://www.newsru.com/world/18Oct2013/trans.html\n"}