{"entities": [[[0, 18], [82, 117], [325, 332], [478, 479], [596, 602], [657, 658], [805, 806], [929, 933], [1009, 1012], [1285, 1293], [1295, 1302]], [[57, 63], [639, 645], [1221, 1225]], [[71, 80], [557, 563], [846, 855], [901, 910], [984, 993]], [[173, 188], [190, 197]], [[211, 229], [1028, 1033]], [[251, 269], [376, 387], [783, 785]], [[430, 459], [567, 577], [702, 705], [714, 723]], [[996, 1004]], [[1093, 1125]], [[1149, 1164]], [[1177, 1194]], [[1221, 1233]], [[1256, 1270], [1272, 1275]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [0, 8, 9, 10], [2, 7]], "text": "Биатлонист Шипулин в заключительной гонке ЧМ-2013 принес России первое \"серебро\"\n\nРоссийский биатлонист Антон Шипулин занял второе место в гонке с общего старта на 15 км на чемпионате мира, который завершился в чешском Нове-Месте.\n\nПервым финишировал норвежец Тарьей Бё, ни разу не промахнувшийся на четырех огневых рубежах. Шипулин один раз пустил пулю в \"молоко\", отстав от триумфатора всего на три секунды. Третьим финишировал норвежец Эмиль Хегле Свендсен.\n\n\"После того как я стрельнул ноль, мы большой группой ушли с рубежа. Сразу же стали бороться за медаль со Свендсеном, - передает слова Антона официальный сайт Союза биатлонистов России. - Сегодня я уже больше был готов тактически к борьбе с ним. Обошел Свендсена так, как и планировал. Можно было попробовать рвануться за Бё сразу, но тогда бы я мог растратить все силы и остаться без \"серебра\".\n\nКонечно, рад, что сегодня удалось выиграть \"серебро\". В прошлом году у меня была одна \"бронза\", а в этом выиграл две медали - \"серебро\" и \"бронзу\". Но мне хотелось стать здесь чемпионом мира. Будем готовиться, будем работать дальше\".\n\nДругой россиянин Дмитрий Малышко стал 15-м (3 промаха), Евгений Устюгов - 16-м (3), Евгений Гараничев - 25-м (5).\n\nОтметим, что наша команда завершила чемпионат с двумя медалями, обе в активе Шипулина, который ранее стал бронзовым призером в гонке преследования.\n\nИсточник: https://www.newsru.com/sport/17Feb2013/anton.html\n"}