{"entities": [[[0, 40], [57, 63], [86, 126], [162, 168], [360, 363], [606, 609], [680, 683], [709, 722], [854, 857], [896, 921], [942, 945], [1155, 1158], [1332, 1335], [1541, 1544], [1624, 1627], [1740, 1743], [1893, 1896], [1999, 2012], [2014, 2021], [2041, 2045]], [[57, 84], [162, 243], [758, 766], [800, 808], [956, 964], [1159, 1161], [1226, 1229], [1338, 1346], [1413, 1419], [1545, 1553]], [[140, 159], [297, 301], [430, 434], [507, 510], [553, 557], [751, 766]], [[217, 227], [809, 819], [929, 939], [1602, 1621]], [[259, 277], [777, 788]], [[327, 363], [365, 372]], [[457, 485], [571, 575]], [[483, 485], [1725, 1736]], [[979, 995], [997, 1004]], [[1248, 1259], [1261, 1268], [1570, 1576], [1578, 1585]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Объединенная судостроительная корпорация подала в суд на своего бывшего руководителя\n\nОбъединенная судостроительная корпорация (ОСК) подала иск на 3 млн рублей к своему бывшему президенту, ныне - советнику президента \"Роснефти\" Роману Троценко. Об этом пишет газета \"Ведомости\" в четверг.\n\nРечь в иске идет о выплате подъемных руководителю департамента кадров ОСК, который переводился с рыбинского завода \"Сатурн\".\n\nИнформация об иске опубликована на сайте Высшего арбитражного суда РФ, уточняет ИТАР-ТАСС. Иск подан 10 декабря, подробностей и предмета иска в материалах суда не содержится. В пресс-службе ОСК не смогли оперативно прокомментировать эту информацию.\n\nПредставитель ОСК уверяет, что руководству госкорпорации ничего не известно о подаче иска к Троценко, отмечают \"Ведомости\".\n\nДо ухода Троценко \"Роснефть\" планировала плотно сотрудничать с ОСК, но в связи с кадровыми изменениями в судостроительной компании, связи \"Роснефти\" и ОСК ослабли.\n\nТроценко - собственник AEON Corporation, которая владеет, в частности, аэропортовым холдингом \"Новапорт\", несколькими речными портами, пароходствами и судостроительными активами. На посту президента ОСК он работал с 2009 по 2012 года. По данным СМИ, не последнюю роль в его назначении сыграл Игорь Сечин, который тогда занимал пост вице-премьера и возглавлял совет директоров ОСК.\n\nТроценко ушел в отставку в июле 2012 года, назвав одной из основных причин своего решения конфликт с главой Минобороны Анатолием Сердюковым из-за ценообразования в рамках гособоронзаказа. После ухода из ОСК Троценко стал советником Сечина, который тогда возглавил компанию \"Роснефть\".\n\nОСК - судостроительная корпорация, зарегистрирована в середине ноября 2007 года, на 100% принадлежит государству. В нее входит более 50 предприятий и организаций отрасли - основные судостроительные и судоремонтные верфи, ведущие проектно-конструкторские бюро.\n\nНа базе ОСК консолидировано около 70% отечественного судостроительного комплекса. Российский рынок - основной для госкорпорации, которая также экспортирует свою продукцию в 20 стран мира.\n\nИсточник: https://www.newsru.com/finance/12Dec2013/osklawsuit.html\n"}