{"entities": [[[2, 28], [136, 181], [504, 533], [831, 851], [1025, 1035], [1145, 1154], [1444, 1454], [2192, 2222]], [[13, 18], [604, 609], [2111, 2116]], [[21, 28], [159, 181], [612, 619], [844, 851], [1976, 1983], [2215, 2222]], [[52, 68], [250, 277]], [[82, 95], [497, 560], [680, 689], [739, 745], [785, 804]], [[167, 173], [527, 533]], [[192, 202], [214, 224]], [[279, 286]], [[451, 463], [1270, 1282]], [[598, 639], [704, 713]], [[661, 689], [714, 716]], [[1381, 1401], [1403, 1410]], [[1649, 1654], [1655, 1658]], [[1692, 1716], [1718, 1725]], [[1753, 1782], [1785, 1788]], [[1764, 1769], [1826, 1832]], [[1835, 1872], [1879, 1883]], [[1998, 2022], [2257, 2293]], [[2231, 2238], [2241, 2244]]], "includes": [[], [], [], [], [], [], [], [], [3, 7], [], [], [], [], [], [], [], [], [], []], "text": "У посольства Ирана в Бейруте прогремели два взрыва. Десятки погибших, в том числе один дипломат\n\nДва взрыва прогремели во вторник около иранского посольства в столице Ливана Бейруте, сообщает Al-Arabiya. По данным телеканала, жертвами взрывов стали, по меньшей мере, 25 человек, еще 155 получили ранения. Однако точные цифры еще предстоит установить. Заведующий консульским отделом посольства РФ Юсуп Абакаров сообщил РИА \"Новости\", что россиян среди пострадавших нет.\n\nВ результате теракта погиб атташе иранского посольства в Ливане по культуре Ибрагим Ансари, сообщает агентство AP со ссылкой на посла Ирана в Бейруте Газанфара Рокнабади. Ранее уже поступали сообщения о гибели дипломата, однако затем Рокнабади их опроверг, заявив, что атташе не погиб, а получил серьезные ранения. Скончавшийся Ансари стал атташе по культуре в посольстве в Бейруте всего месяц назад.\n\nПо данным источников в ливанских службах безопасности, взрывы прогремели с разницей примерно в две минуты. Очевидцы с места событий сообщают, что помимо посольства, серьезно повреждены еще шесть зданий, находящихся поблизости.\n\nПрибывшие правоохранители оцепили территорию дипмиссии. На месте теракта работают полицейские. Пожарные машины уже потушили очаги пожаров, а кареты скорой помощи забрали пострадавших.\n\nПо предварительной информации, взрывные устройства, заложенные в автомобили, привели в действие террористы-смертники, которые приблизились к западному входу в посольство - там находится жилой комплекс. Также есть версия, что взрывы стали результатом запусков ракет. Однако эту информацию и все версии еще предстоит проверить. О других подробностях не сообщается.\n\nРайон где прогремели взрывы контролируется группировкой \"Хизбаллах\", которая является главным союзником президента Сирии Башара Асада в его противостоянии вооруженной оппозиции страны.\n\nСуннитский шейх Сирадж ад-Дин Зарикат через свой твиттер распространил сообщение о том, что ответственность за двойной теракт-самоубийство в Бейруте взяли на себя \"Бригады Абдаллы Аззама\", связанные с \"Глобальным джихадом\" и \"Аль-Каидой\", сообщает NEWSru Israel. При этом МИД Ирана уже успел заявить, что за \"бесчеловечным преступлением\", совершенным около иранского посольства в Бейруте, \"стоят Израиль и его союзники\".\n\nГруппировка \"Бригады Абдаллы Аззама\" брала на себя ответственность за ракетный обстрел американских военных кораблей в Эйлатском заливе 19 августа 2005 года. Тогда одна из ракет упала возле Эйлатского аэропорта, легко ранив таксиста, другая разорвалась в иорданском военном госпитале, в результате чего погиб один военнослужащий. Исполнители теракта были схвачены и приговорены в Иордании к смертной казни.\n\nИсточник: https://www.newsru.com/world/19Nov2013/blast.html\n"}