{"entities": [[[0, 9], [667, 679]], [[12, 37], [52, 55], [891, 897], [899, 901]], [[20, 37], [97, 101], [338, 373], [1833, 1837]], [[89, 101], [149, 152]], [[191, 210], [480, 487], [1684, 1690]], [[225, 235], [237, 244]], [[284, 304], [1810, 1837], [2033, 2053]], [[376, 416], [418, 425]], [[642, 648], [650, 657], [926, 932], [1503, 1509], [1709, 1735], [1737, 1740], [1848, 1855], [2264, 2270], [2791, 2797]], [[689, 705], [1375, 1383], [1622, 1630]], [[843, 868], [870, 877], [1426, 1440], [1544, 1558]], [[934, 941], [1059, 1062]], [[964, 977], [989, 992]], [[1090, 1091], [1153, 1188], [1190, 1192], [1331, 1333], [1480, 1486]], [[1717, 1735], [1972, 1990]], [[2087, 2096], [2106, 2111]], [[2275, 2288], [2607, 2613]], [[2336, 2342], [2353, 2357], [2400, 2403]], [[2504, 2523], [2525, 2532]], [[2569, 2595], [2658, 2661], [2701, 2703], [2735, 2738], [2799, 2801], [2831, 2834], [2971, 2980]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Инопресса о жителях олимпийского Сочи: как будто на них ополчились древнегреческие боги\n\nЖителям Сочи кажется, будто древнегреческие боги стреляют в них молниями, образно пишет корреспондент The Washington Post, подразумевая обстановку, которая сложилась из-за спешного строительства олимпийских объектов. Владимир Путин хочет превратить этот обветшалый черноморский курорт в современный центр круглогодичного отдыха, который будет привлекать туристов и после Олимпиады, поясняет издание.\n\n\"Стройка грохочет круглосуточно. Некоторые жители ошеломлены, другие протестуют. И все устали от облаков пыли и грома отбойных молотков\", - говорится в статье, которую цитирует InoPressa.ru.\n\nЖители поселка Кудепста каждый день собираются у реки, чтобы, если понадобится, образовать \"живой щит\" на пути техники. \"Это попытка предотвратить строительство термальной электростанции, которая, как уверяют жители, их отравит\", - говорится в статье. Жителям удалось приостановить строительство, поскольку оно началось без надлежащих разрешений и экологической экспертизы. Но они опасаются проиграть бой.\n\n\"Я вышел из одной тюрьмы и попал в другую\", - с горечью говорит 63-летний пенсионер Владимир Иванов. Он поясняет, что 40 лет проработал в Норильске, терпел лютый мороз и вредную экологическую обстановку. \"На деньги, накопленные за всю жизнь, он купил маленький участок и построил дом в Кудепсте, у воды и зеленых холмов. Все это погубит электростанция, загрязняющая окружающую среду, уверен Иванов\", - говорится в статье.\n\nПравда, чиновники заверяют, что электростанция будет придерживаться жестких европейских стандартов. Но жители Кудепсты, как и большинство россиян, не доверяют чиновникам.\n\nГазета также упоминает о докладе Human Rights Watch, где описано положение рабочих-мигрантов, задействованных в строительстве олимпийских объектов в Сочи. Согласно докладу, зарплата этих рабочих - 455-605 долларов в месяц, то есть ниже средней зарплаты строителя - 850 долларов в месяц.\n\nHuman Rights Watch также утверждает, что из-за строительства олимпийских объектов было выселено около 1500 семей. \"Некоторые лишились своих домов, не получив компенсации, так как свидетельства о собственности, выданные в хаотичный постсоветский период, не всегда были четкими\", - говорится в статье.\n\nВ районе Мирный почти все дома снесены, но около 30 осталось. \"Жители чувствуют себя как в ловушке\", - повествует автор. Домой они добираются, уворачиваясь от бульдозеров, мимо гор земли и гравия.\n\nДети идут в школу в темноте, под громадными фонарями, которые будут включены только к Олимпиаде.\n\n64-летний Александр Джадзе, живущий в Мирном всю жизнь, утверждает, что чиновники велели ему и соседям покрасить дома к Олимпиаде. \"Он не знает, откуда взять деньги: его пенсия - около 170 долларов в месяц\", - говорится в статье. Он также опасается, что позднее его выселят, чтобы продолжить застройку. \"После Олимпиады станет только хуже: журналисты уедут, сможет произойти все что угодно\", - пояснил пенсионер.\n\nИсточник: https://www.newsru.com/realty/20Feb2013/inopressa_sochi.html\n"}