{"entities": [[[0, 19], [100, 109], [443, 453], [481, 488], [581, 590], [1136, 1155], [1560, 1570], [1606, 1609], [1773, 1783]], [[31, 40], [121, 136], [165, 167], [187, 191], [257, 270], [332, 351], [363, 366], [430, 432], [555, 563], [600, 603], [615, 618], [666, 675], [735, 737], [802, 809], [888, 895], [1056, 1063], [1267, 1275], [1370, 1377], [1459, 1466], [1868, 1889]], [[44, 52], [140, 148], [379, 386], [405, 408], [628, 636], [1147, 1155], [1199, 1221]], [[75, 89], [187, 212], [531, 553]], [[214, 221], [930, 937], [946, 961], [1415, 1431], [1504, 1523]], [[248, 270]], [[306, 329], [1656, 1661]], [[363, 371], [883, 895], [1051, 1063], [1182, 1183], [1262, 1275], [1279, 1282], [1330, 1333], [1454, 1466], [1529, 1532], [1541, 1543], [1863, 1889]], [[1669, 1676], [1681, 1689]]], "includes": [[], [], [], [], [], [7], [], [], []], "text": "Кировский кондуктор вытолкнула школьника из автобуса из-за отказа оплатить тяжелый рюкзак\n\nВ Кирове кондуктор вытолкнула третьеклассника из автобуса после того, как он отказался оплатить свой якобы тяжелый рюкзак. Полиция не стала возбуждать дело, родители пострадавшего ищут очевидцев инцидента, сообщает местный сайт \"Вятка.ru\".\n\nТретьеклассник Сева, по словам его отца, сел в автобус, чтобы доехать на нем домой после занятий. Он предъявил кондуктору транспортную карту, однако женщина потребовала заплатить 15 рублей за провоз якобы тяжелого рюкзака. Школьник отказался, тогда кондуктор толкнула его в грудь, и тот выпал из автобуса спиной вперед.\n\nВ результате школьнику пришлось ехать на следующем автобусе с пересадкой, так как он не мог долго ждать нужного автобуса из-за 25-градусного мороза. Ребенок сильно замерз и после произошедшего случая заболел двусторонним отитом.\n\nОтец ребенка в тот же день написал заявление в полицию, однако правоохранители не стали предпринимать никаких действий из-за отсутствия состава преступления. По словам отца ребенка, примерная формулировка звучала: \"...не предоставляется возможным найти кондуктора автобуса...\".\n\n\"Как не найти, если я указал и марку транспортного средства, и последнюю цифру в номере! - возмущен отец мальчика. - Мне кажется, что просто никто ничего не искал\". По его мнению, имели место угроза здоровью ребенка и вымогательство денег. После отказа правоохранителей расследовать инцидент отец ребенка обратился в прокуратуру с жалобой на сотрудников полиции.\n\nПо его словам, он не хочет, чтобы кондуктора посадили, но требует наказания для нее, так как за такие действие нужно отвечать. На сайте указан телефон, по которому призывают позвонить очевидцев происшествия, если таковые найдутся, а также приметы кондуктора.\n\nИнцидент произошел еще 21 декабря, однако СМИ стало известно об этом со слов отца пострадавшего ребенка только во вторник, 15 января.\n\nИсточник: https://www.newsru.com/russia/15Jan2013/kirov.html\n"}