{"entities": [[[2, 7], [1084, 1089], [1185, 1190], [1949, 1954]], [[179, 215], [490, 501], [1497, 1509], [1663, 1674]], [[280, 286], [346, 354], [551, 553], [732, 739], [1076, 1089]], [[455, 475], [1016, 1021]], [[869, 880], [946, 948]], [[1408, 1418], [1426, 1428]], [[1628, 1634], [1636, 1639]]], "includes": [[], [], [], [], [], [], []], "text": "В Индии тысячи людей до сих пор остаются пропавшими без вести после сильнейших летних наводнений\n\nОбщее число людей, числящихся пропавшими без вести после оползней и наводнений в северном индийском штате Уттаракханд в июне, составило 4083 человека, об этом сообщили представители власти. При этом эти данные пока не окончательные. В составленном властями поименном списке - 3991 индиец (в том числе 1 тысяча 356 женщин и 421 ребенок) и 92 непальца, пишет местная газета Hindu. В соседнем с Уттаракханд штате Уттар-Прадеш - 1142 пропавших без вести.\n\n\"Мы находимся в процессе выдачи свидетельств о смерти членам семей пропавших без вести лиц. Необходимые формальности будут завершены в течение двух недель\", - цитирует представителя властей The Indian Express. Ранее были найдены тела около тысячи человек.\n\nМестные службы с трудом составляют списки пропавших без вести иностранцев. Ранее со ссылкой на телекоммуникационные данные сообщалось, что их 305 человек: непальцы, американцы, британцы и граждане ОАЭ. Однако Hindu отмечает, что пока только посольство США обратилось к властям Индии с запросом о судьбе двух американцев индийского происхождения.\n\nПо данным консульства России в Индии, никто из россиян от наводнений не пострадал, отмечает РИА \"Новости\".\n\nВ этом году сезон дождей в Северной Индии, в том числе в Дели, начался значительно раньше, чем обычно. Сильные ливни 14-17 июня привели к разливу реки Ганга и ряда ее притоков, вызывали мощные оползни. Экологи заявляют, что бедствие в Уттаракханде достигло таких масштабов из-за уменьшения площади лесов, плохо спланированного строительства дамб, возведения домов в местах, где есть угроза оползней.\n\nУттаракханд - место скопления множества священных для индусов мест. Только из окрестностей храма Кедарнатх-мандир было эвакуировано несколько десятков тысяч человек. Всего в ходе спасательной операции были эвакуированы порядка 110 тысяч человек, ключевую роль сыграли 55 вертолетов ВВС Индии.\n\nИсточник: https://www.newsru.com/world/18Sep2013/india.html\n"}