{"entities": [[[0, 7], [101, 108], [1111, 1118], [1485, 1487]], [[30, 57], [59, 63]], [[92, 108], [299, 371], [939, 947]], [[143, 167], [430, 465], [505, 508], [1083, 1108], [1556, 1563]], [[379, 398], [2306, 2325]], [[455, 465], [469, 476]], [[1269, 1277], [1288, 1292], [1906, 1914], [1934, 1938]], [[1770, 1784], [1828, 1831]], [[1850, 1861], [2122, 2124], [2800, 2802]], [[2270, 2294], [2329, 2333]], [[2538, 2562], [2623, 2645], [2727, 2735]], [[2750, 2755], [2790, 2817], [2964, 2981]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "Госдума хочет ввести в школах \"доску позора\" для учителей: туда будут попадать за декольте\n\nДепутаты Госдумы продолжают работать над созданием \"Кодекса школьной чести\" в придачу к новому учительскому профстандарту. Теперь за нарушение дресс-кода учителей предлагается вывешивать на \"доску позора\".\n\nДепутаты из комитетов по образованию и по вопросам семьи, женщин и детей, пишет \"Российская газета\", считают необходимым составить единый свод требований к обстановке, в которой проходит учебный процесс. В нем будет оговорен и внешний вид педагогов.\n\n\"Скорее речь идет о дресс-коде, вряд ли стоит взрослых людей обязывать носить совершенно одинаковую одежду. Но критерии того, в чем прилично вести уроки, можно и закрепить\", - пояснила депутат от \"Единой России\" Елена Аршинова.\n\nПредположительно, под запрет попадут слишком яркие цвета, мини-юбки и глубокие декольте, а также массивные аксессуары. Увольнять за нарушение единых требований депутаты считают излишним и предлагают в качестве наказания вывешивать фотографии неподобающе одетых педагогов на \"доску позора\".\n\nК работе над \"Кодексом школьной чести\" в Госдуме приступили еще полгода назад. Тогда же стало известно о готовящихся репрессиях в отношении фривольных кофточек и коротких юбок школьных учительниц.\n\n\"Педагоги позволяют себе одеваться с неприкрытой сексуальностью и в свободное от уроков время подрабатывать в стрип-клубах и рекламировать услуги сексуального характера в интернете. Это недопустимо при том, что детям мы вводим школьную форму\", - объяснила жесткую позицию одна из авторов кодекса, член комитета по вопросам семьи Елена Сенаторова в комментарии \"Известиям\".\n\nПредложения не получили однозначного одобрения. \"Бесполезно прописывать, кому какую юбку носить, а кому - какие колготки, когда сама профессия не обладает достаточным престижем, чтобы в нее шли лучшие кадры. Государству нужно сделать профессию престижной, тогда и педагоги будут держаться за свои рабочие места, соблюдать все этические нормы и придерживаться стандартов в одежде без посторонней указки\", - высказывалась член Общественного совета при Минобрнауки, народный учитель РФ Майя Пильдес.\n\nТем не менее уже в нынешнем учебном году некоторые учителя облачились в форму. Эскизы по заказу московской школы N1420 разработал модельер Вячеслав Зайцев. По мнению \"Российской газеты\", у него получилась \"не униформа, а элегантная деловая одежда, выполненная в одном стиле\". По два комплекта одежды для 120 педагогов оплатили из школьного фонда заработной платы, как решили на общем собрании. А в столичной гимназии N1552 учителя носят черные брюки, юбки и пиджаки уже много лет. В этом учебном заведении учителя обязаны на официальные мероприятия дополнять комплект фирменным шарфиком гимназии.\n\nНапомним, в своем Послании обеим палатам парламента президент РФ Владимир Путин говорил о необходимости в кратчайшие сроки завершить работу над созданием комплексной программы обновления кадров в системе среднего образования. Глава государства обратил внимание на загруженность российских школ и напомнил, что в ближайшие пять-шесть лет число школьников увеличится на 1 млн.\n\nИсточник: https://www.newsru.com/russia/20Dec2013/dress.html\n"}