{"entities": [[[48, 82], [264, 288], [796, 802], [955, 1090], [1092, 1099], [1209, 1220]], [[60, 82], [343, 387], [389, 398], [644, 660], [913, 926], [962, 968], [1100, 1102], [1249, 1255], [1532, 1585], [1662, 1666], [1704, 1707], [1769, 1772], [1917, 1922]], [[166, 176], [221, 224]], [[350, 370], [924, 926], [1579, 1585], [2032, 2038]], [[451, 486], [676, 711]], [[607, 640], [1846, 1869]], [[844, 853], [1514, 1523]], [[854, 886], [1223, 1233], [1810, 1832], [1971, 1990]], [[1258, 1323], [1325, 1332], [1380, 1384], [2193, 2204], [2256, 2274], [2303, 2308], [2366, 2368], [2588, 2602], [2615, 2617], [2669, 2672]], [[1401, 1415], [2303, 2356], [2358, 2365]], [[1728, 1737], [1741, 1744]], [[2039, 2070], [2132, 2135], [2205, 2208]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "\"Путин-Гуглберг\": Запад смеется над плагиатом в диссертации российского президента\n\nНа фоне все новых диссертационных скандалов, связанных с российскими чиновниками, иностранцы взглянули на эту проблему под другим углом. Они вспомнили, что плагиат был обнаружен в кандидатской диссертации не у обычного российского чиновника или депутата, а у лидера Российской Федерации Владимира Путина. Президент скопировал около 16 страниц и несколько диаграмм из американского учебника по экономике, опубликованного в конце 70-х годов.\n\nПодозрения среди авторитетных ученых ходили уже давно. По словам одного из ученых Брукингского института Вашингтона, у Владимира Путина скопировано из американского учебника по экономике, переведенного на русский язык Академией КГБ в 1994 году, где-то 60% из 218 страниц работы и, по меньшей мере, 6 диаграмм, цитирует Inopressa итальянскую газету La Repubblica.\n\nПо другим источникам, у президента РФ списано всего 16 страниц. В работе Путина \"Стратегическое планирование воспроизводства минерально-сырьевой базы региона в условиях формирования рыночных отношений\", которую он защитил в 1996 году в Горном институте Санкт-Петербурга, основные заимствования делались в ключевой части диссертации.\n\nЖурналисты также сравнили Путина с бывшим министром обороны Германии Карлом-Теодором цу Гуттенбергом, который был вынужден уйти в отставку из-за того, что у него нашли плагиат в научной работе. Об этом сообщает немецкий Spiegel Online в статье, озаглавленной \"Владимир Гуттенберг\", передает Inopressa.\n\n\"Даже Владимир Путин, самый могущественный человек в России, поддался искушению украсть научные тезисы из чужих работ, чтобы короновать свое резюме престижным научным званием. В его случае речь идет об экономике. А она, как известно, является его личным слабым местом\", - иронизируют итальянские журналисты.\n\nИнформация американского института не удостоилась никакой официальной реакции, а \"Путин осмотрительно не касается этой темы\", - считает итальянское издание. По данным немецкого источника, сейчас в России более 200 из 450 парламентариев носят титулы докторов наук или профессоров, и большинство из них отрицают все обвинения в плагиате. И последовать примеру Гуттенберга они вряд ли собираются.\n\nНапомним, что в 2011 году немецкого министра обвинили в списывании части своей диссертации на степень доктора юридических наук, которую он с отличием защитил в 2006 году. Обнаружил это во время рутинной проверки профессор юриспруденции Бременского университета Андреас Фишер-Лескано. Около 20 тысяч германских ученых подписали письмо с требованием отправить цу Гуттенберга в отставку. Он был вынужден подать прошение об отставке. В народе его прозвали \"Гуглбергом\"\n\nИсточник: https://www.newsru.com/world/15Apr2013/putinplagiat.html\n"}