{"entities": [[[2, 7], [96, 101], [975, 980]], [[16, 52], [200, 227], [363, 374], [434, 450], [687, 689], [816, 833], [889, 911], [1136, 1142], [1330, 1351], [1366, 1376], [1512, 1517], [1653, 1672]], [[41, 52], [351, 392], [1520, 1542], [1548, 1556]], [[187, 227], [338, 348]], [[264, 290], [478, 681], [1419, 1438], [1636, 1643], [1653, 1658], [1963, 1977], [2005, 2012], [2126, 2129], [2221, 2224], [2333, 2338]], [[301, 328], [429, 432], [719, 722], [1737, 1740]], [[321, 328], [711, 718], [881, 888]], [[386, 392], [800, 806], [1185, 1191], [1540, 1542], [1851, 1857]], [[1011, 1017], [1480, 1486], [1488, 1491]]], "includes": [[], [3], [], [2], [], [], [], [], []], "text": "В Киеве осудили банду хакеров во главе с россиянином, укравшую $250 млн\n\nПечерский районный суд Киева приговорил к пяти годам лишения свободы с отсрочкой исполнения приговора на три года троих членов международной банды хакеров - разработчиков и распространителей опаснейшего трояна Carberp, сообщает Служба безопасности Украины. В числе осужденных - организатор группировки, гражданин России, отмечается в сообщении.\n\nПо данным СБУ, киберпреступники создавали и распространяли вредоносное программное обеспечение для несанкционированного вмешательства в автоматизированные системы обработки информации кредитно-финансовых учреждений и последующего хищения денег со счетов клиентов.\n\nОб их аресте на территории Украины СБУ объявила в начале апреля, отметив содействие Федеральной службы безопасности России в поимке киберпреступников. По неофициальным данным, только на территории Украины преступная группировка, насчитывавшая порядка 20 программистов, работавших удаленно в Киеве, Запорожье, Львове, Херсоне и Одессе, похитила финансовые средства более чем 30 различных организаций в период с 2009 года по настоящее время.\n\nЕще раньше группа начала действовать по аналогичной схеме в России и в нескольких странах Западной Европы. Похищенные средства переводились электронными платежами на счета фиктивных предприятий.\n\nПри этом участники группировки даже не знали друг друга - каждый отвечал за свою часть разработки программного модуля. Данные передавались на главный сервер в Одессе, где работал организатор банды - 28-летний гражданин РФ, имя которого так и не было названо, как, впрочем, и никаких имен вообще.\n\nВ общей сложности Carberp позволил своим разработчикам увести порядка 250 миллионов долларов, однако, как утверждали в СБУ, значительную часть этой суммы удалось вернуть жертвам компьютерных мошенников.\n\nВо второй половине 2011 года Россия стала абсолютным лидером по количеству инцидентов в области информационной безопасности с использованием трояна Carberp, поражающего системы ДБО.\n\nCarberp - это распространенная среди киберпреступников троянская программа, известная в разных модификациях с 2009 года. Она собирает информацию о пользователе и системе и отправляет на сервер злоумышленников. Также бот может делать снимки экрана, перехватывать нажатия клавиш, содержимое буфера обмена и отправлять на сервер.\n\nТроян имеет возможность самоудаления и установки дополнительных вредоносных модулей, а также крадет цифровые сертификаты для популярных систем дистанционного банковского обслуживания.\n\nИсточник: https://www.newsru.com/hitech/05Jul2013/carb.html\n"}