{"entities": [[[46, 51], [259, 280], [455, 460], [550, 558], [640, 645], [897, 905], [1232, 1237], [1594, 1599]], [[1020, 1038], [1052, 1059]], [[1391, 1399], [1401, 1408], [1422, 1427]], [[1668, 1682], [1684, 1691]]], "includes": [[], [], [], []], "text": "Слух: новый iPhone выйдет летом, а не осенью\n\nApple выпустит следующую модель смартфона iPhone летом 2013 года, а не осенью, как ожидалось ранее. Агентство Associated Press и газета The Wall Street Journal узнали об этом из собственных анонимных источников в \"яблочной\" корпорации. Модно предположить, что новая версия модного i-устройства будет оснащена более современными компонентами, например, новым процессором или камерой.\n\nОфициально представители Apple информацию о сроках выхода гаджета традиционно не комментируют. Предыдущие модели iPhone компания всегда выпускала осенью.\n\nАнонимные источники также подтвердили слухи о том, что Apple ведет разработку еще одной, более дешевой модели iPhone, предназначенной в основном для рынков развивающихся стран, сообщает РБК. Презентация бюджетной версии может состояться во второй половине этого года.\n\nРанее аналитики предсказывали подобный ход компании, после того как продажи последней модели iPhone начали падать из-за сильной конкуренцию со стороны производителей Android-смартфонов, большинство которых стоит дешевле даже более ранних моделей iPhone.\n\nГлавным конкурентом iPhone является линейка смартфонов Galaxy южнокорейской компании Samsung.\n\nПервые сообщения о том, что Apple тестирует iPhone следующего поколения, появились в Сети и некоторых СМИ в начале января 2013 года. Поводом к подобным предположениям стали свидетельства блогеров, которые обнаружили в своих приложениях логи, относящиеся к смартфону с идентификатором iPhone 6.1, использующему операционную систему iOS 7, причем запросы поступали с IP-адресов штаб-квартиры Apple в Купертино.\n\nПо прогнозам экспертов, новый iPhone будет оборудован гибким экраном, который сможет выполнять функции динамика и микрофона одновременно.\n\nИсточник: https://www.newsru.com/hitech/03Apr2013/iphn6insummer.html\n"}