{"entities": [[[0, 5], [71, 95], [925, 935], [949, 954]], [[13, 38], [130, 206], [299, 301], [354, 361], [448, 456], [518, 524], [591, 596], [632, 634], [680, 684], [722, 723], [985, 1001], [1015, 1023], [1137, 1144], [1220, 1222], [1466, 1473], [1649, 1656], [1723, 1731], [1743, 1746], [1807, 1810], [1868, 1876], [1990, 1997], [2030, 2035], [2041, 2043], [2058, 2072], [2094, 2102], [2184, 2186], [2228, 2235], [2397, 2400], [2448, 2454], [2575, 2582], [2877, 2883]], [[22, 38], [149, 169], [1911, 1927]], [[217, 236], [241, 243], [390, 397], [886, 899]], [[694, 697], [1249, 1276], [2155, 2183], [2873, 2876]], [[838, 847], [856, 859]], [[964, 1023], [1070, 1072]], [[1303, 1331], [1333, 1340]], [[1361, 1389], [1391, 1398]], [[1379, 1389], [1613, 1620], [1700, 1710], [2363, 2370]], [[1433, 1444], [1564, 1575]], [[1604, 1633], [1694, 1710]], [[2471, 2483], [2815, 2827]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Путин уволил главкома Сухопутных войск, обвиненного во взяточничестве\n\nПрезидент Владимир Путин освободил от занимаемой должности главнокомандующего Сухопутными войсками генерал-полковника Владимира Чиркина, выяснила газета \"Коммерсант\". По ее данным, заявление с просьбой об отставке было написано им еще в октябре и удовлетворено сразу после того, как главком вышел из отпуска. По данным издания, основной причиной увольнения стало предъявленное главкому Следственным комитетом РФ обвинение в получении взятки.\n\nСам Чиркин вскоре после публикации статьи подтвердил журналистам сообщение о своей отставке. В беседе с РИА \"Новости\" он при этом добавил: \"У следственных органов по моей службе в ЦВО вопросов нет и не было. Я действительно написал рапорт об освобождении от занимаемой должности и выходе в распоряжение на период проведения следствия в целях его объективности\".\n\nИсточник \"Коммерсанта\", близкий к администрации президента, заявил, что Путин подписал указ об освобождении генерала Чиркина от должности главкома еще 2 декабря, но на официальном сайте Кремля он так и не был опубликован.\n\nПо данным следствия, инкриминируемое Чиркину преступление относится к периоду с декабря 2010 по апрель 2012 года, когда он занимал пост командующего Центральным военным округом. Расследование началось с проверки военной прокуратуры, которая выявила махинации с землей и зданиями Минобороны, которые продавали по ценам ниже рыночных. Следователи пришли к выводу, что генерал мог разрешать сомнительные сделки за откаты.\n\nПосле начала активных следственных действий следователи обратились с ходатайством к министру обороны Сергею Шойгу об отстранении Чиркина от должности на время расследования. Глава Минобороны поговорил с Чиркиным и попросил его написать заявление об отставке по собственному желанию, что тот и сделал еще в октябре. Временно исполняющим обязанности главкома назначен начальник главного штаба Сухопутных войск генерал Сергей Истраков, утверждают источники. Уголовное дело Чиркина находится в завершающей стадии, своей вины он не признает.\n\nГенерал Чиркин был назначен на пост главкома в апреле 2012 года. Должность командующего войсками Центрального военного округа он занимал с декабря 2010 года. В 2011 году генерал оказался в центре скандала вокруг пожара и взрывов на 102-м арсенале артиллерийских боеприпасов в Удмуртии - тогдашний министр обороны Анатолий Сердюков объявил ему выговор в связи с инцидентом.\n\nЛетом 2012 года Чиркин возмутил власти Таджикистана словами о грядущей войне. На заседании Комитета Совета Федерации по обороне и безопасности генерал не исключил, что \"в связи с прогнозируемым обострением межгосударственных противоречий в сфере энергетики, водо- и землепользования в странах Центральной Азии могут возникнуть локальные вооруженные конфликты с участием Узбекистана, Таджикистана и Киргизии\".\n\nДо назначения на пост главкома ЦВО Чиркин занимал должности заместителя командующего войсками Московского военного округа, первого заместителя командующего войсками Приволжско-Уральского военного округа, командующего войсками Сибирского военного округа.\n\nИсточник: https://www.newsru.com/russia/19Dec2013/chirkin_1.html\n"}