{"entities": [[[0, 17], [85, 102], [628, 634], [698, 715]], [[29, 34], [135, 140], [732, 737], [1699, 1704], [2311, 2316], [2635, 2640]], [[225, 228], [797, 800], [939, 942], [1534, 1537], [1918, 1921], [2381, 2384]], [[231, 237], [488, 494], [944, 950], [993, 999], [1181, 1187], [1350, 1356], [1826, 1832], [2348, 2354], [2877, 2883]], [[366, 378], [2268, 2282]], [[896, 906], [908, 915]], [[977, 981], [1043, 1047], [1634, 1638]], [[1196, 1229], [1240, 1247], [1278, 1287]], [[1327, 1356], [1372, 1375]], [[1372, 1386], [1483, 1486]], [[1540, 1638], [1685, 1688], [1806, 1808]], [[1925, 1931], [2124, 2145], [2206, 2209]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "Московские власти отбирают у ГИБДД миллиардный \"бизнес\": штрафы, взимаемые камерами\n\nМосковские власти близки к тому, чтобы отобрать у ГИБДД полномочия по ведению административных дел в отношении практически всех нарушителей ПДД в городе. Речь идет о нарушениях, зафиксированных камерами в автоматическом режиме - это около 80% всех штрафных квитанций. Как сообщает \"Коммерсант\", соответствующий законопроект разработан по поручению первого вице-премьера Игоря Шувалова.\n\nСейчас камеры в Москве штрафуют за превышение скорости, выезд на выделенную полосу, нарушение правил стоянки, а также за проезд грузовиков без пропуска. Но власти постоянно думают над расширением функционала.\n\nЕще в 2012 году московские власти жаловались, что ГИБДД работает неэффективно, в результате чего многие нарушители ПДД избегают штрафов и остаются безнаказанными. Сначала в рамках борьбы с пробками для контроля за водителями, которые паркуются с нарушением ПДД, Москва пролоббировала поправки к КоАП о передаче городу полномочий по ведению дел по ч.5. ст.12.16 КоАП (нарушение правил парковки; аналогичные полномочия вскоре передадут и Санкт-Петербургу). Функции передали с 1 ноября, для контроля в городе создана Московская автодорожная инспекция, в состав которой войдут 500 контролеров.\n\nПока инспекция не сформирована, контроль осуществляет Департамент транспорта Москвы: за две недели его сотрудники выписали 15 тысяч штрафов за парковку, сумма каждого достигает 3000 рублей. Предполагается, что они же будут заводить дела по остальным нарушениям ПДД.\n\nЗаместитель главы фракции ЛДПР Ярослав Нилов, автор многочисленных \"автомобильных\" поправок к КоАП, ожидает значительного увеличения штрафов. По его данным, у ГИБДД нет технической возможности присылать все штрафы, поэтому обрабатывается примерно 40%. В то же время он подчеркивает: \"В Москве движение во многих местах организовано плохо, и водители вынуждены идти на нарушения ПДД\".\n\nКамеры добавляют штрафов, но не безопасности\n\nСумма штрафов, заплаченных российскими водителями в первом полугодии 2013-го, составила более 720 миллионов рублей. Эти цифры свидетельствуют о том, что системы видеофиксации работают эффективно, однако к росту безопасности на дорогах они не имеют никакого отношения, уверены эксперты, опрошенные \"Коммерсантом\".\n\nПо официальной статистике ГИБДД, за десять месяцев 2013 года в городе из 7,1 миллиона нарушений ПДД 5,8 миллиона зафиксированы с помощью 700 камер (то есть 80%). Из них 4,4 миллиона дел - превышение скорости, 528 тысяч - выезд на выделенную полосу и 450 тысяч - нарушение правил стоянки. Минимальный водительский штраф составляет 500 рублей, то есть ГИБДД оштрафовала водителей за десять месяцев минимум на 3 миллиарда рублей.\n\nПервый зампред Комитета Госдумы по госстроительству и лидер движения автомобилистов \"Свобода выбора\" Вячеслав Лысаков называет поправки \"опасными\": \"Есть риск, что Москва начнет эту систему рассматривать как способ пополнения бюджета: поставил знаки через каждые 100 метров - и штрафуй всех подряд\".\n\nИсточник: https://www.newsru.com/auto/14Nov2013/gibddmos.html\n"}