{"entities": [[[0, 27], [230, 268], [271, 298], [533, 546], [663, 670], [846, 864]], [[49, 58], [148, 193], [445, 454], [500, 518], [584, 593], [608, 611], [629, 631], [889, 898], [1458, 1470], [1595, 1604], [1770, 1779], [1937, 1940], [2007, 2016]], [[61, 69], [205, 213], [419, 439], [441, 444], [684, 691], [733, 736], [772, 780], [1418, 1433], [1678, 1686]], [[93, 102], [759, 797], [866, 868], [1180, 1183], [1391, 1400]], [[106, 138], [140, 147]], [[309, 326]], [[328, 345]], [[348, 360]], [[882, 898], [1075, 1078], [1098, 1101], [1858, 1864], [1871, 1874]], [[930, 955], [957, 960], [1158, 1178]], [[1218, 1237], [1239, 1246], [1295, 1298], [1311, 1313]], [[1373, 1384], [1758, 1767]], [[1447, 1470], [1553, 1557]], [[1488, 1505], [1508, 1510]], [[1890, 1912], [1932, 1935]]], "includes": [[5, 6, 7], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "\"Женский батальон\" нардепов, примкнувший к акции Тимошенко в больнице, нервирует пациентов и главврача\n\nК акции гражданского неповиновения, которую осужденная экс-премьер Украины Юлия Тимошенко объявила в больнице, присоединилась группа женщин-депутатов Верховной Рады.\n\n\"Женский батальон\" нардепов в составе Александры Кужель, Людмилы Денисовой и Татьяны Слюз из оппозиционной фракции \"Батькивщина\" 16 января прибыл в харьковскую больницу, где Тимошенко лечит спину, якобы с целью просто поддержать опального политика. Однако затем парламентарии объявили, что присоединяются к акции Тимошенко и останутся с ней до тех пор, пока ее требования не будут выполнены. Женщины заночевали в клинике, сидя на стульях, и до сих пор находятся там, сообщает NEWSru.ua.\n\nГлавный врач больницы Михаил Афанасьев говорит, что возмущен и шокирован бестактностью народных избранниц. Он отметил, что палата Тимошенко располагается на одном этаже с реанимационным отделением, где накануне вечером находилось пять больных, а на четверг запланированы еще две операции.\n\n\"Как бы там ни было - да, там не было криков, но там ходьба, открывание, закрывание дверей. Это все слышно в отделении реанимации. Мне вчера пришлось дважды подходить к одному из пациентов, который перенес операцию на позвоночнике, и успокаивать его, потому что он уже начал возмущаться, что не может отдохнуть\", - приводит \"Интерфакс\" слова главврача.\n\nТем временем у здания больницы собираются и противники экс-премьера, в частности, из \"Партии регионов\" и ее молодежного крыла. Время от времени между ними и менее многочисленными сторонниками Тимошенко возникают словесные перепалки, но до потасовок дело пока не дошло. Возле больницы собралось уже около 200 человек, и люди продолжают подходить, отмечает агентство.\n\nТимошенко 8 января объявила акцию гражданского неповиновения, отказалась возвращаться в палату, пока там не демонтируют камеры видеонаблюдения. Чтобы скрыться от них, она даже заночевала в душевой. Кроме того, из страха быть отравленной Тимошенко перестала использовать косметику, а опасаясь облучения, постоянно проверяет уровень радиации дозиметрами.\n\nИсточник: https://www.newsru.com/world/17Jan2013/timo.html\n"}