{"entities": [[[0, 8], [148, 181], [571, 579], [799, 816], [1167, 1169], [1173, 1174], [1556, 1564], [1567, 1569], [1912, 1920], [1923, 1940], [2107, 2115], [2118, 2135], [2423, 2431], [2443, 2453], [2714, 2722], [2910, 2918], [2982, 2984]], [[17, 27], [87, 97], [193, 202], [474, 484], [746, 756], [880, 882], [1221, 1228], [1366, 1372], [2735, 2741]], [[70, 77], [158, 165], [488, 490], [540, 542], [729, 736], [809, 816], [869, 877], [948, 951], [1148, 1155], [1267, 1269], [1289, 1292], [1373, 1376], [1436, 1439], [1493, 1496], [1583, 1601], [1770, 1777], [1783, 1786], [1816, 1818], [1933, 1940], [2066, 2068], [2128, 2135], [2150, 2154], [2245, 2247], [2314, 2316], [2455, 2462], [2725, 2732], [2857, 2861], [2920, 2927], [2999, 3006]], [[212, 223], [354, 364]], [[330, 352], [830, 842], [844, 851], [928, 936], [938, 945], [977, 979]], [[1327, 1356], [1464, 1475], [1717, 1731], [2810, 2824]], [[1614, 1635], [1637, 1644]], [[1798, 1806], [1808, 1815], [1846, 1849]], [[2020, 2033], [2035, 2042]], [[2199, 2236], [2287, 2301], [2474, 2490], [2651, 2683]], [[2257, 2301], [2306, 2313], [2331, 2334]], [[2521, 2534], [2538, 2545]], [[2568, 2574], [2582, 2586]], [[2600, 2622], [2626, 2629]], [[2836, 2847], [2849, 2856]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Янукович отказал \"Газпрому\" в выплате штрафных 7 миллиардов долларов\n\nУкраина отказала \"Газпрому\" в выплате штрафа на 7 миллиардов долларов, заявил президент Украины Виктор Янукович.\n\nВ январе \"Газпром\" выставил \"Нафтогазу\" счет на 7 миллиардов долларов за невыбранные в 2012 году объемы газа в рамках условия \"бери или плати\" по контракту от 2009 года. \"Нафтогаз\" заявил, что заплатил за весь газ, фактически поставленный в 2012 году, и не считает справедливыми требования \"Газпрома\".\n\n\"Мы отказали в выплате этих штрафных санкций, сейчас мы ведем переговоры\", - сказал Янукович во время телепроекта \"Диалог со страной\", рассказывает NEWSru.ua. Ранее в феврале украинский министр энергетики Эдуард Ставицкий говорил чуть мягче: Украина ответила \"Газпрому\", что не видит оснований оплачивать счет.\n\nПрезидент Украины отметил, что тот контракт, который существует между Украиной и РФ на поставку газа, является несправедливым.\n\n\"Контракт, который у нас есть на поставку газа, - он является несправедливым как с точки зрения цены, так и с точки зрения штрафных санкций в размере 300% за недобор газа, и с точки зрения транспортирования по территории Украины\", - заявил он.\n\n\"Я считаю, что нам реально восстановить вместе с Россией нормальные отношения в газовой сфере. Мы не теряем надежду. Нам нужно думать, как эксплуатировать нашу газотранспортную систему, и кроме России нам никто не даст гарантии прокачки определенных объемов газа. Нам также нужно думать, как эту систему модернизировать. Нам нужно думать, как либерализовать газовый рынок\", - отметил Янукович.\n\nОн добавил, что украинская сторона надеется на компромиссное решение, которое позволит снизить цену на российский газ, упомянул проблему модернизации украинской ГТС, а также либерализации газового рынка Украины.\n\n\"У нас есть много вопросов, которые мы сегодня уже начали решать, они на стадии решения, но еще много работы впереди\", - подчеркнул Янукович.\n\nПрезидент Украины также выразил оптимизм в решении вопросов в энергетической сфере. \"Несмотря на все сложности, которые были все эти три года, мы выдержали огромный экзамен\", - сказал Янукович.\n\nПрезидент Украины заявляет, что Киев не видит ожидаемого эффекта от вступления в Европейское энергетическое сообщество.\n\n\"Пока мы не видим того эффекта, от вступления в это сообщество, на который мы рассчитывали. Его просто нет никакого. Идут разговоры, а после разговоров нет никаких действий\", - заявил Янукович. По словам президента, Украина, вступая в Энергосообщество, рассчитывала, \"что это будет большая семья, в которой будут общие правила и каждый найдет свое место, будут справедливые отношения, и они будут расширяться, и Европейский энергетический рынок будет справедливым\", - сказал Янукович.\n\nУкраина и Россия ведут переговоры о создании двустороннего консорциума по управлению украинской ГТС и снижении цены на газ, которую Киев считает несправедливой. Вместе с тем, продолжил Янукович, Украина будет искать любые пути диверсификации поставок газа. Он напомнил, что Украина с 2012 года получает газ из Европы от немецкой компании RWE, также есть надежда на возобновление поставок из Туркмении.\n\nИсточник: https://www.newsru.com/finance/22Feb2013/yanukovich.html\n"}