{"entities": [[[0, 35], [69, 75], [85, 150], [287, 299], [320, 325], [354, 355], [399, 402], [431, 438], [485, 487], [581, 589], [661, 670], [947, 956], [982, 990], [1026, 1029], [1062, 1069], [1083, 1088], [1124, 1128], [1304, 1313], [1829, 1838], [1898, 1901]], [[44, 54], [219, 231], [251, 261], [365, 376], [1468, 1487], [1680, 1690], [2047, 2058]], [[104, 134], [1257, 1267], [2070, 2079], [2387, 2417]], [[129, 134], [765, 770], [2412, 2417]], [[214, 216], [593, 599], [1530, 1532], [1598, 1604], [1729, 1731], [2237, 2239]], [[603, 619], [1429, 1443]], [[650, 670], [672, 679]], [[718, 728]], [[778, 813], [892, 895], [958, 972], [1078, 1080], [1869, 1880]], [[825, 833], [837, 844]], [[865, 871]], [[939, 956]], [[1053, 1059], [1293, 1349]], [[1179, 1198], [1200, 1203], [1383, 1402], [1404, 1407]], [[2005, 2096], [2183, 2189]], [[2014, 2096], [2144, 2153]], [[2115, 2129], [2131, 2134]], [[2423, 2450], [2495, 2521], [2578, 2581]]], "includes": [[], [], [], [], [], [], [], [1, 4], [], [], [11, 12], [], [], [], [], [], [], []], "text": "Избитый российский дипломат Бородин покинул Нидерланды \"не совсем по своему выбору\"\n\nСоветник-посланник российского посольства в Гааге Дмитрий Бородин, оказавшийся в центре громкого дипломатического скандала между РФ и Нидерландами в октябре, покинул эту страну, сообщает DutchNews.nl.\n\nСам дипломат сообщил о том же на своей страничке в Twitter. \"Вчера я уехал из Нидерландов. Это не был полностью мой выбор\", - загадочно написал Бородин вечером 1 декабря, отмечая в то же время, что он \"не испытывает ненависти к голландцам\".\n\nОфициального подтверждения информации о возвращении Бородина на родину от российского МИДа пока не поступало.\n\nНапомним, инцидент с Бородиным, который вызвал дипломатическое противостояние двух стран, произошел поздно ночью 5 октября в Гааге. Тогда четыре человека в полицейской форме проникли в квартиру, в которой проживал дипломат с семьей. Под предлогом, что они хотят сообщить информацию о ДТП с участием супруги дипломата, стражи порядка вынудили Бородина открыть дверь, после чего обвинили его в жестоком обращении с детьми.\n\nБородин сообщил им о своем дипломатическом статусе, однако на него с применением силы надели наручники и доставили в полицейский участок, где продержали до утра, не давая возможности связаться с дипмиссией. Позднее выяснилось, что двое детей дипломата в возрасте четырех и почти двух лет также были насильно доставлены в полицейский участок, где провели часть ночи.\n\nРоссийский МИД выразил жесткий протест голландской стороне в связи с этим инцидентом. Одновременно в РФ стали недвусмысленно намекать на возможные проблемы с продажей в России голландских молочных продуктов и прочей сельхозпродукции, а также цветов.\n\nНидерланды вскоре принесли официальные извинения РФ, признав нарушение положений Венской конвенции о дипломатических сношениях 1961 года в истории с Бородиным, однако отказались наказывать полицейских, участвовавших в его задержании.\n\nПосле этого произошло еще два дипломатических инцидента. 16 октября стало известно, что в квартиру полномочного министра посольства Нидерландов и замглавы дипмиссии Онно Элдеренбоша в Москве проникли злоумышленники. Они повалили дипломата на пол, связали, перевернули жилище вверх дном и ретировались. По данному случаю в РФ возбудили уголовное дело, но пока никого не задержали.\n\nСпустя два дня стало известно о совершении кражи со взломом в жилище одного из сотрудников российского посольства в Гааге. Тут предполагаемого преступника нашли довольно скоро: 23 полиция арестовала 43-летнего местного жителя, ранее уже задерживавшегося за совершение краж. Суд над ним должен начаться 2 декабря, передает РИА \"Новости\".\n\nИсточник: https://www.newsru.com/world/02Dec2013/borodin.html\n"}