{"entities": [[[0, 15], [143, 159], [469, 484], [494, 498]], [[47, 70], [271, 287], [324, 327], [814, 869], [951, 953], [1048, 1050], [1316, 1325], [1386, 1400], [1454, 1462]], [[84, 90], [92, 123], [256, 261], [299, 312], [745, 762], [843, 853], [1255, 1265], [1380, 1385], [1386, 1392], [1474, 1480]], [[102, 108], [194, 196], [310, 312], [635, 641], [756, 762], [1021, 1027], [1121, 1123], [1191, 1193], [1307, 1313]], [[234, 240], [386, 392]], [[347, 364], [890, 907]], [[546, 548], [809, 811], [1296, 1313]], [[615, 686], [688, 694], [696, 703]], [[1130, 1143], [1353, 1366]], [[1200, 1219], [1266, 1276]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Алексей Улюкаев стал министром экономразвития, бывший министр Белоусов - советником Путина\n\nПрезидент России Владимир Путин назначил с 24 июня Алексея Улюкаева министром экономического развития РФ, сообщила в понедельник пресс-служба Кремля. Другим указом Путин назначил Андрея Белоусова помощником президента РФ, освободив его от должности главы Минэкономразвития.\n\nКадровый пасьянс в Кремле обсуждался за долго до произведенных назначений, выбор оказался ожидаемым.\n\nАлексей Улюкаев покидает свой нынешний пост первого заместителя председателя ЦБ не только, чтобы стать министром экономики, но и чтобы и заменить координатора группы России на саммите \"Большой двадцатки\" Ксению Юдаеву. Юдаева, которая сейчас возглавляет Экспертное управление президента России, скорее всего, займет пост первого зампреда в ЦБ.\n\nНовый экономический советник президента Андрей Белоусов был назначен главой Минэкономразвития в мае 2012 года. До этого c июля 2008 года он работал директором департамента экономики и финансов правительства России. С 2006 по 2008 год он занимал посты заместителя министра экономического развития и торговли РФ после Германа Грефа и заместителя министра экономического развития РФ после Эльвиры Набиуллиной.\n\nЗанимавшая прежде пост советника президента Набиуллина сегодня возглавила Центробанк России.\n\nБелоусова называют человеком команды Германа Грефа. В 2012 году Путин своего протеже лично рекомендовал Медведеву в правительство, в 2013 Белоусов вернулся к \"шефу\".\n\nИсточник: https://www.newsru.com/finance/24Jun2013/rokirovka.html\n"}