{"entities": [[[29, 40], [125, 143], [687, 708], [1273, 1284], [1459, 1477], [1550, 1568], [1824, 1831], [2079, 2086], [4745, 4751], [4787, 4791], [4827, 4845], [4860, 4865], [4875, 4881], [4951, 4958]], [[41, 63], [101, 160], [402, 415], [490, 499], [505, 508], [813, 822], [857, 873], [1148, 1157], [1191, 1193], [1374, 1383], [1393, 1396], [1671, 1679], [2057, 2066], [2384, 2393], [2429, 2433], [2535, 2543], [2640, 2648], [2790, 2802], [2914, 2923], [2957, 2959], [3039, 3052], [3115, 3124], [3136, 3139], [3274, 3277], [3502, 3518], [3679, 3688], [3727, 3729], [3743, 3748], [3801, 3810], [4235, 4252], [4308, 4311], [4413, 4422], [4472, 4477], [4549, 4552], [4623, 4626], [4999, 5012], [5090, 5093], [6596, 6605], [6744, 6753]], [[298, 325], [326, 328]], [[475, 499], [1723, 1729], [2095, 2118]], [[945, 957], [994, 999], [1070, 1082], [1202, 1211], [1214, 1218]], [[1094, 1101], [1111, 1113]], [[1393, 1432]], [[1416, 1419], [2474, 2477]], [[1434, 1494]], [[1496, 1632]], [[1635, 1696]], [[1882, 1901], [1903, 1910], [1997, 2002]], [[1936, 1968], [1970, 1972]], [[2003, 2010], [2012, 2019]], [[2130, 2133], [2844, 2846]], [[2567, 2573], [3185, 3189], [4184, 4191], [5016, 5022], [5070, 5076], [5714, 5720], [5834, 5838], [6114, 6120], [6776, 6782]], [[2687, 2717], [2765, 2768], [2995, 3004], [3007, 3012]], [[2838, 2841]], [[2904, 2906]], [[3070, 3079], [3622, 3631], [4088, 4097]], [[3089, 3097], [4117, 4131]], [[3548, 3555], [4173, 4181], [4256, 4263]], [[3691, 3721], [3723, 3726]], [[3786, 3798], [3934, 3946], [4366, 4378], [4402, 4409]], [[3887, 3892], [3899, 3920]], [[5548, 5558], [5560, 5567]], [[5673, 5735], [5741, 5744], [6061, 6069]], [[5808, 5828], [5830, 5833]], [[5909, 5936], [5947, 5951]]], "includes": [[], [], [], [1, 6, 8, 9, 10], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [14, 17], [], [], [], [], [], [], [], [], [], []], "text": "Вернуть деньги, похищенные у Подмосковья экс-министром финансов, почти невозможно, считают эксперты\n\nБывший министр финансов Московской области Алексей Кузнецов, подозреваемый в мошенничестве, хищении и отмывании бюджетных средств на сумму свыше 10 млрд рублей, в скором времени может быть передан российским правоохранителям их французскими коллегами, не в пример отечественным силовикам задержавшими экс-чиновника в кратчайшие сроки. Правда, возвращения в казну похищенных преступной ОПГ Кузнецова, как его и предполагаемых подельников характеризуют следователи, денег ждать, вероятно, придется долго. Эксперты полагают, что украденные миллиарды, возможно, так и не удастся возвратить пострадавшему региону. \"Заголовки\" публикуют обзор свежих материалов прессы на эту тему.\n\nПервый коррупционный скандал вокруг Кузнецова разразился еще в 1996 году, когда будущий чиновник занимал должности первого зампреда правления и первого вице-президента \"Инкомбанка\". Американские акционеры и вкладчики банка тогда подали в суд, требуя выплаты дивидендов, и обвинили руководство \"Инкомбанка\" в хищениях средств и выводе их в офшоры. Никаких последствий для Кузнецова та история не имела: в 1998 году он покинул структуру - банк вскоре разорился - а в 2000-м стал министром финансов Подмосковья, напоминает РИА \"Новости\".\n\nПредполагаемое преступление, легшее в основу уголовного дела Кузнецова, а также его супруги, гражданки США Жанны Буллок, экс-замминистра финансов Московской области Владимира Носова, бывшего гендиректора ОАО, учрежденного правительством Московской области, \"Московская областная трастовая компания\" Владислава Телепнева и экономиста ООО \"НЭС-Финанс\", сестры министра Елены Кузнецовой, совершалось с 2005 года. Группа приобрела у ряда предприятий ЖКХ права требования задолженностей к муниципальным образованиям области на сумму свыше 3,5 млрд рублей, затем перепродала коммерческому банку, который обратился за выплатами к главам муниципальных образований. Те, не имея денег, взяли у банка кредиты, которые позже были погашены, по распоряжению Кузнецова, из бюджета области.\n\nТакже члены преступной группы, считают в СКР, похитили 7,2 млрд рублей у ОАО МОИТК, занимавшейся реализацией региональных инвестиционных программ и оказавшейся собственником недостроенного бизнес-центра \"Два капитана\", недавно отсуженного подмосковными властями.\n\nПервые подозрения относительно Кузнецова появились еще в 2008 году, когда у него заподозрили наличие паспорта гражданина США, что противоречило статусу госслужащего. В том же 2008-м чиновник ушел с поста и покинул страну, вскоре были возбуждены уголовные дела. Но в международный розыск Кузнецов был объявлен только осенью 2012 года. Оппозиционер Алексей Навальный полагает, что этому способствовала в том числе его деятельность по делу экс-министра и, в частности, письма в полицию. \"МВД и СК не сообщает, сколько времени ушло на то, чтобы заставить их внести Кузнецова в базу Интерпола, благодаря чему он и был задержан сегодня\", - написал Навальный в своем блоге на прошлой неделе.\n\nЭкс-чиновника ловили на холмах Сен-Тропе вместе с пантерой\n\n\"Судя по всему, Кузнецова прикрывали его высокопоставленные коллеги. Ведь при желании наши правоохранительные органы могли бы сработать оперативнее. И по крайней мере не дать ему спокойно перебраться за рубеж\",- заявил \"Независимой газете\" член думского комитета по безопасности и противодействию коррупции депутат Дмитрий Горовцов.\n\nЗато далее правоохранители - уже французские - сработали оперативно. Бывшего министра разыскали на Лазурном берегу Франции, в городке Гассен, расположенном на высоте 200 метров над заливом Сен-Тропе. Наряд криминальной полиции из Тулона задержал Кузнецова в номере фешенебельной гостиницы, где он проживал под своим именем, ни от кого не прячась, пишет \"Коммерсант\".\n\nКузнецова сразу поместили под арест, предшествующий экстрадиции. И это при том, что и своих дел у тулонских полицейских было немало: \"Коммерсант\" пишет, что в местной полиции не удалось ни у кого взять комментарий по этому делу, так как весь личный состав был брошен на поимку на холмах Сен-Тропе сбежавшей из цирка черной пантеры.\n\nСогласно международному договору между Францией и Россией об экстрадиции, для содержания под стражей Алексея Кузнецова во Франции достаточно решения Басманного суда Москвы о его заочном аресте, принятого 14 июля 2011 года, отмечает \"Коммерсант\". Впрочем, по сведениям издания, у Кузнецова остается возможность добиться ожидания решения о своей выдаче или невыдаче российским властям, находясь на свободе. Для этого его адвокаты должны обратиться во французский суд с просьбой об изменении ему меры пресечения на денежный залог, полицейский надзор или домашний арест.\n\n\"Вернуть похищенные деньги маловероятно\"\n\n\"Регион потерял большие деньги... Конечно, наша задача эти деньги вернуть в бюджет Московской области... Это деньги наших жителей, нашего подмосковного производства\", - цитирует \"Интерфакс\" врио губернатора региона Андрея Воробьева. Но если шансы вернуть экс-чиновника на родину для суда имеются, то перспективы возвращения в страну похищенных с его предполагаемым участием миллиардов выглядят куда пессимистичное.\n\n\"Вернуть похищенное из бюджета будет крайне сложно, поскольку нужно будет доказательно проследить все цепочки перемещения подмосковных денег на протяжении многих лет. Сложную юридическую процедуру можно было бы облегчить, если бы в российском законодательстве существовал конкретный состав преступления \"незаконное обогащение\". Однако бюрократическое лобби всячески препятствует введению этой нормы, которая соответствует Конвенции ООН по борьбе с коррупцией и действует во многих развитых странах\", - пояснил НГ председатель Антикоррупционного комитета России Кирилл Кабанов.\n\nПо его мнению, в возврате коррупционных капиталов не заинтересованы и \"принимающие\" страны, где наши чиновники превратились в инвесторов и налогоплательщиков. Кроме того, многие бывшие коррупционеры объявляют себя жертвами разгула российской коррупции, что иногда находит сочувствие и понимание в западных судах. По словам Кабанова, прецедентов возврата коррупционных денег в Россию еще не было.\n\nНе знает таковых и директор Центра антикоррупционных исследований \"Трансперенси Интернешнл\" Елена Панфилова: \"В мировой практике случаи возврата коррупционных активов не редки. Так, например, Филиппины, Перу и некоторые африканские страны смогли вернуть вывезенные коррупционерами деньги. Однако российские законы и отсутствие политической воли не позволяют это сделать\".\n\n\"Вернуть похищенные деньги маловероятно, - соглашается депутат Горовцов. - После выезда Кузнецова эти деньги растворились на европейских просторах через сложные цепочки. Рассчитывать на возврат казенных денег можно только при наличии у Кузнецова активов на территории России\".\n\nИсточник: https://www.newsru.com/russia/08Jul2013/kuznetsov.html\n"}