{"entities": [[[0, 4], [102, 117], [240, 245], [284, 293], [753, 760], [1220, 1224], [1441, 1450], [1592, 1616], [1924, 1928]], [[14, 24], [136, 154], [346, 356], [358, 365], [915, 919], [1016, 1026], [1358, 1372], [1374, 1381], [1389, 1393], [1535, 1545], [1911, 1921]], [[165, 192], [205, 208]], [[496, 505]], [[596, 609], [626, 632]], [[675, 689], [691, 697]], [[791, 803], [858, 863]], [[1138, 1154], [1158, 1168]], [[1668, 1695], [1946, 1962]], [[1715, 1735], [1839, 1847], [1934, 1943]]], "includes": [[], [], [], [0, 1], [], [], [], [], [], []], "text": "ЦСКА проиграл \"Виктории\" и вылетел из еврокубков\n\nВ последнем матче группового турнира Лиги чемпионов московский ЦСКА уступил на выезде чешской \"Виктории\" и лишился третьего места в квартете D, а вместе с ним и путевки в Лигу Европы УЕФА.\n\nГости, держа в уме турнирную таблицу (ничья москвичей вполне устраивала), не слишком охотно шли вперед. А \"Виктория\", которая для попадания в Лигу Европы нуждалась в победе, атаковала настойчивее, чаще била по воротам, отмечает uefa.com.\n\nОсновные события соперники оставили на вторую половину встречи. Игра заметно оживилась благодаря появлению на газоне Кейсуке Хонды: на 65-й минуте японец выполнил мягкий навес с правого фланга на дальнюю штангу, откуда Муса головой легко переправил мяч в сетку.\n\nРадовались армейцы недолго. В безобидном эпизоде Алан Дзагоев сзади ударил по ногам Вацлава Прохазку и увидел перед собой красную карточку. Получив численное превосходство, чехи взвинтили темп и сравняли счет после навеса с углового - отличился Даниэль Коларж (76').\n\nЗатем \"Виктория\" устроила настоящий штурм армейских владений и добилась своего. На 90-й минуте Алексей Березуцкий не уследил за Томашем Вагнером, и нападающий вонзил мяч в дальний угол.\n\nВ дополнительное время ЦСКА и вовсе остался вдевятером. Понтус Вернблум не совладал с нервами и при построении \"стенки\" заработал удаление.\n\nИтог - 2:1 в пользу чешского клуба, который набрал свои первые очки в Лиге чемпионов и попутно сместил москвичей с третьей позиции благодаря большему количеству мячей на выезде в личных встречах.\n\n\"Виктория\" выступит в 1/16 финала Лиги Европы, тогда как команда Леонида Слуцкого простилась с еврокубками.\n\nВ другом матче группы D английский \"Манчестер Сити\" в гостях переиграл мюнхенскую \"Баварию\" со счетом 3:2, уступая по ходу встречи с разницей в два мяча. Тем не менее, благодаря голам на выезде, мюнхенцы сохранили первое место в группе.\n\nРезультаты матчей вторника:\n\n\"Виктория\" - ЦСКА\n\n2:1\n\"Бавария\" - \"Манчестер Сити\" 2:3\n\"Реал Сосьедад\" - \"Байер\" 0:1\n\"Бенфика\" - \"ПСЖ\" 2:1\n\"Олимпиакос\" - \"Андерлехт\" 3:1\n\"МЮ\" - \"Шахтер\" 1:0\n\"Копенгаген\" - \"Реал Мадрид\" 0:2\n\nТурецкий \"Галатасарай\" и итальянский \"Ювентус\" не смогли доиграть матч шестого тура из-за обильного снегопада, обрушившегося на Стамбул.\n\nИсточник: https://www.newsru.com/sport/11Dec2013/cska.html\n"}