{"entities": [[[0, 17], [168, 184], [201, 204], [370, 382], [495, 511], [606, 612], [704, 710], [770, 786], [2055, 2061], [2109, 2125], [2168, 2171], [2224, 2234], [2325, 2330], [2460, 2471], [2536, 2546], [2663, 2669], [2741, 2751], [2882, 2892]], [[77, 79], [301, 309], [470, 478], [1804, 1806], [1876, 1888], [1890, 1897]], [[219, 225], [615, 621]], [[376, 382], [638, 644], [722, 728], [1131, 1133], [1233, 1253], [2265, 2271], [2570, 2576]], [[436, 469], [577, 580]], [[457, 469], [933, 943], [1981, 2020]], [[833, 840], [866, 869]], [[929, 943], [958, 960]], [[958, 988], [1027, 1030]], [[1466, 1469], [1656, 1667]], [[1644, 1667], [1700, 1703]], [[2579, 2586], [2603, 2606]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "Вернувшийся Путин не оправдал ожиданий и вызвал разочарование, показал опрос DW\n\nОчередной опрос общественного мнения показал, что у россиян накапливается усталость от Владимира Путина: до инаугурации его возвращение в Кремль поддерживали в два раза больше людей, чем сейчас, говорится в исследовании DW-Trend. Рейтинги отечественного телевидения также вряд ли обрадуют главу России: последняя прямая линия не заинтересовала молодежь.\n\nБолее половины - 54% респондентов DW-Trend - голосовали за Владимира Путина на президентских выборах 4 марта. В апреле 2013-го только 20% из них уверены, что возвращение Путина в Кремль пошло на пользу стране, хотя год назад 43% респондентов говорили, что возвращение Путина - во благо России. Число противников очередной инаугурации Владимира Путина, напротив, за год удвоилось, достигнув 8%.\n\nУ россиян также спросили, видят ли они какую-то динамику во внутренней политике за последний год. 56% участников ответили, что их личное финансовое положение за последний год не изменилось. У 23% оно ухудшилось, причем особенно жаловались на это 50-60-летние россияне. Улучшение заметили 19% граждан РФ.\n\nПо просьбе социологов россияне оценили и успехи внешней политики за последний год. Треть жителей самой большой страны на планете никакого мнения по этому вопросу не имеет. Самая большая группа - 37% - не видит перемен ни в отношениях с Евросоюзом, Германией и НАТО, ни в отношениях с Украиной, Белоруссией и Грузией. Что касается США, то, несмотря на череду скандалов с обменом \"черными списками\", инцидентами с российскими сиротами и запретом на американское усыновление, 40% участников опроса уверены, что отношения с Вашингтоном не изменились, 11% говорят, что они улучшились, а 15% - что ухудшились.\n\nОпрос проводился в апреле 2013 года по заказу русской редакции DW украинским бюро Института изучения общественного мнения IFAK. В ходе исследования, которое проходило в городах с населением более 50 тысяч жителей, были по телефону опрошены 1000 человек в возрасте от 18 до 65 лет.\n\nПолстраны смотрели прямую линию Путина: не много, но и не мало\n\nОб интересе россиян к Владимиру Путину может свидетельствовать также телерейтинг его последней прямой линии. Совокупно у экранов общение президента с народом собрало 49% жителей страны. \"С точки зрения нынешних телевизионных показателей, Путин может быть доволен таким результатом\", - отмечает РИА \"Новости\", но тут же добавляет: раньше было больше.\n\nПервая прямая линия с президентом в 2001 году собрала 75,3% россиян у телевизоров. В 2007 году на президента смотрели 66,3% жителей страны. \"Разница весьма заметна. Она демонстрирует снижение интереса зрителей к прямой линии Путина\", - резюмирует телекритик Арина Бородина.\n\nПричем по ту сторону экрана президенту внимали в основном 60-летние пенсионеры - таков средний возраст зрителя прямой линии. Как и раньше, молодой аудитории смотреть на президента было малоинтересно.\n\nИсточник: https://www.newsru.com/russia/30Apr2013/polstrany.html\n"}