{"entities": [[[0, 6], [136, 156], [360, 367], [485, 491], [550, 556], [728, 735]], [[40, 43], [212, 241], [409, 412], [596, 599], [690, 693], [929, 932], [964, 967]], [[45, 107], [124, 127], [295, 313], [371, 376], [414, 417], [761, 768], [771, 776], [793, 800]], [[91, 93], [1147, 1153], [1190, 1194]], [[124, 135], [371, 412], [414, 427]], [[986, 990], [1232, 1236], [1365, 1369], [1629, 1633]], [[1139, 1153], [1190, 1202]], [[1157, 1183], [1185, 1189]], [[1400, 1422], [1437, 1441]], [[1437, 1446], [1486, 1489]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Минюст проверит финансовую деятельность РФС\n\nЗаместитель председателя Государственной Думы РФ Игорь Лебедев сообщил, что по его запросу Министерство юстиции планирует осуществить проверку финансовой деятельности Российского футбольного союза в 2015 году. Напомним, с соответствующей инициативой представитель ЛДПР выступил в начале декабря.\n\n\"Получил ответ из Минюста по моему запросу о проверке деятельности РФС. Мое обращение будет учтено при составлении плана проверок на 2015 год. Минюст все планирует заранее. Оснований для внеплановой проверки Минюст не находит. Что касается несоблюдением РФС требований закона о ежегодном опубликовании отчетов о финансовой деятельности, то в адрес РФС будет направлен запрос, но уже от Минюста. Ждем ответа\", — написал Лебедев в своем Twitter.\n\nРанее Лебедев выступил с просьбой принять комплекс антикризисных мер и при необходимости ввести внешнее управление экономической деятельности РФС, отстранив от этого президента РФС Николая Толстых.\n\nФИФА запрещает вмешательство в деятельность футбольных федераций\n\nОтметим, что действия депутатов теоретически могут повлиять на перспективы выступления сборной России на чемпионате мира по футболу, куда наша команда пробилась впервые за 12 лет. ФИФА категорически запрещает вмешательство государства в деятельность национальных футбольных федераций.\n\nВ официальной книге правил ФИФА (статья 13.1.) говорится, что национальные федерации обязаны вести свои дела самостоятельно и обеспечивать, чтобы в них не вмешивались третьи лица.\n\nНаказанием за подобное вмешательство является отстранение команд от участия в турнирах, проводимых под эгидой ФИФА. И подобных прецедентов существует довольно много.\n\nИсточник: https://www.newsru.com/sport/27Dec2013/lebedev.html\n"}