{"entities": [[[0, 6], [133, 139], [382, 388], [415, 417], [1298, 1300], [1396, 1416], [2879, 2885], [3342, 3348], [3362, 3370], [3934, 3936], [4013, 4019], [5333, 5335], [5768, 5774]], [[33, 43], [866, 872], [971, 981], [1676, 1696], [2506, 2525], [2845, 2855], [2951, 2957], [3139, 3141], [3278, 3286], [3401, 3403], [3434, 3442], [3912, 3922], [4695, 4705], [4738, 4748]], [[45, 57], [207, 343], [364, 367], [879, 891], [1003, 1006], [1217, 1240], [1369, 1381], [2034, 2046], [2129, 2141], [2364, 2376], [2886, 2898], [3043, 3072], [3155, 3159], [3531, 3542], [3837, 3860], [4000, 4010], [4072, 4096], [4133, 4136], [4297, 4309], [4479, 4482], [4591, 4602], [5805, 5817], [5832, 5835]], [[112, 139], [412, 417], [1302, 1324], [2005, 2007], [2184, 2187], [2277, 2280]], [[243, 278], [783, 814], [1764, 1796]], [[304, 319], [1799, 1811], [3605, 3616], [3706, 3714], [4085, 4096], [4626, 4637], [4932, 4943], [5353, 5368], [5460, 5471], [5546, 5554]], [[398, 433], [843, 849], [1603, 1609], [1615, 1618], [1991, 2007]], [[479, 501], [579, 585]], [[537, 562], [640, 656]], [[579, 598], [610, 612]], [[817, 832], [3619, 3635]], [[961, 1001], [2941, 2977], [3103, 3104], [3216, 3225], [3292, 3294], [3519, 3528], [4026, 4035], [4190, 4199], [4250, 4259], [4276, 4280], [4360, 4369], [4559, 4568], [4728, 4748], [4879, 4880], [4902, 4911], [5258, 5267]], [[1721, 1736], [1813, 1816], [1920, 1922]], [[2109, 2141], [2236, 2238], [2288, 2291]], [[2390, 2416], [2433, 2436], [2529, 2537], [2815, 2820]], [[3262, 3266], [3337, 3339], [3380, 3382], [3426, 3442], [3456, 3458]], [[3694, 3733], [4706, 4726], [4952, 4970], [4972, 4975]], [[3923, 3953], [4108, 4114], [4179, 4185]], [[4133, 4143], [4170, 4174], [4222, 4238], [4292, 4309]], [[4425, 4437], [4446, 4449]], [[4609, 4637], [4768, 4770], [4799, 4802], [4881, 4883]], [[5028, 5058], [5060, 5067]], [[5288, 5309], [5312, 5335], [5337, 5340], [5385, 5388], [5405, 5414], [5568, 5571], [5654, 5664]], [[5482, 5488], [5490, 5497]], [[5685, 5700], [5702, 5709], [5790, 5793]]], "includes": [[], [], [], [], [], [], [], [2, 6], [4, 10], [], [], [], [], [14], [], [], [], [], [], [], [], [], [], [], []], "text": "Россия согласилась с претензиями Белоруссии: Баумгертнеру предъявят обвинения, а потом попросят об экстрадиции\n\nСледственный комитет России возбудил уголовное дело о злоупотреблении полномочиями в отношении председателя наблюдательного совета ЗАО \"Белорусская калийная компания\" - генерального директора ОАО \"Уралкалий\" Владислава Баумгертнера и намерен просить о его экстрадиции в Россию, сообщил представитель СК РФ Владимир Маркин ИТАР-ТАСС.\n\n\"Из материалов дела следует, что названные руководители, выполняя управленческие функции в коммерческих организациях, злоупотребляли своими полномочиями, используя их вопреки законным интересам этих организаций и в целях извлечения выгод и преимуществ для других лиц, что повлекло причинение существенного вреда и тяжкие последствия для \"Белорусской калийной компании\" и \"Беларуськалия\", - заявил Маркин. Отметим, что в Минске ранее Баумгертнера также обвинили в злоупотреблении полномочиями, но позже, как сообщил президент Белоруссии Александр Лукашенко, ему заменили статью на более тяжкую - хищение.\n\n\"В ближайшее время следственными органами будет решен вопрос о вынесении постановления о привлечении в качестве обвиняемого и об избрании меры пресечения в отношении Владислава Баумгертнера. После чего, с учетом норм, предусмотренных ч.1 ст.12 УК РФ, Следственным комитетом будут подготовлены документы об экстрадиции Баумгертнера на территорию Российской Федерации. В отношении других фигурантов по уголовному делу также будут приниматься процессуальные решения, в том числе связанные с предъявлением обвинения и избранием меры пресечения\", - добавил Маркин.\n\nПо его словам, \"с учетом того, что в материалах, представленных белорусской стороной, содержатся сведения об иных нарушениях, допущенных руководителями \"Белорусской калийной компанией\" и \"Уралкалием\", они в полном объеме будут проверены в рамках расследования возбужденного уголовного дела, а действиям лиц, их совершивших, будет дана соответствующая правовая оценка\", - отметил представитель СК.\n\nПерспективы возвращения Баумгертнера: \"Это может произойти и через несколько дней, и через месяц\"\n\nРоссийские адвокаты Баумгертнера намерены 15 октября ходатайствовать перед СКР об ознакомлении с материалами уголовного дела. \"Мы намерены завтра ходатайствовать перед СКР, чтобы нам дали возможность ознакомиться с материалами уголовного дела в отношении Баумгертнера\", - цитирует адвоката Алексея Басистова \"Интерфакс\". По его словам, сроки рассмотрения вопроса об экстрадиции \"будут зависеть от белорусской стороны\".\n\nБасистов пояснил, что в Минской конвенции о правовой помощи и правовых отношениях по гражданским, семейным и уголовным делам от 22 января 1993 года \"не оговорены сроки рассмотрения вопроса об экстрадиции и выдаче\". \"Это может произойти и через несколько дней, и через месяц\", - уточнил юрист.\n\nИнформация о том, что Белоруссия может экстрадировать в Россию Баумгертнера появлялась и ранее, об этом заявлял лично президент страны Александр Лукашенко. \"Если российские следователи будут заинтересованы в экстрадиции соответствующего задержанного (Владислава Баумгертнера), то я здесь не вижу особых препятствий. Мы абсолютно за него не держимся. Если действительно по закону разберутся\".\n\nЛукашенко также пообещал, что \"если возникнут оные (жулики) в Беларуси\", то он при необходимости немедленно экстрадирует их в Россию. \"Если (...) россияне попросят их отвезти (...), то мы не будем держаться за граждан Беларуси и немедленно их пере дадим. Главное - истина. Виновен - отвечай\", - уточнил президент.\n\nБаумгертнер был задержан в конце августа после прекращения сотрудничества \"Уралкалия\" с \"Беларуськалием\". Позже белорусские власти объявили в международный розыск совладельца компании Сулеймана Керимова. Впрочем, по некоторым данным, Интерпол не поддержал эту инициативу. Также после неожиданного перевода Владислава Баумгертнера из СИЗО под домашний арест, совпавшего с визитом в Белоруссию президента РФ Владимира Путина, юристы заговорили о неизбежности экстрадиции бизнесмена в Россию.\n\nСам Лукашенко объяснял неожиданное смягчение меры гендиректору \"Уралкалия\" не визитом Путина, а вмешательством его матери. \"Пусть благодарит только мать, ни Путина, ни Лукашенко, ни Медведева, только собственную мать\", - заявил президент, пояснив, что к нему обратилась мать Баумгертнера и попросила смягчить меру наказания. При этом сам Лукашенко решения не принимал, возложив решение этой проблемы на следователей. Именно они и сочли возможным \"выпустить его из застенок\" на съемную квартиру под домашний арест.\n\nКак отмечалось ранее, Лукашенко интересовал не только Баумгертнер, но и другие владельцы \"Уралкалия\" во главе с объявленным в международный розыск по просьбе Белоруссии Сулейманом Керимовым. Президент Белоруссии грозился, что всех их \"закрыл бы в одну камеру\". \"Они бы как миленькие продали бы все активы по самой высокой цене. Покупателя бы я им нашел\", - заявлял президент.\n\nСреди покупателей \"Уралкалия\" у фонда Сулеймана Керимова (ему принадлежит большинство акций - 21,75%) назывались: предприниматель Владимир Коган, который выступает в партнерстве с арабским госфондом, владелец АФК \"Система\" Владимир Евтушенков в тандеме с главой \"Русснефти\" Михаилом Гуцериевым и \"Онэксим\" Михаила Прохорова.\n\nВырученные деньги Лукашенко обещал отдать \"этим несчастным Березникам\" (город Пермского края РФ, где расположено это предприятие), чтобы сделать там \"рай на земле\". Березники называют городом-катастрофой: в 2006 году на \"Уралкалии\" произошла авария, которая привела к полному затоплению одного из рудников компании. После этого там регулярно происходят провалы грунта.\n\nРанее предполагалось, что именно ситуация в Березниках может лечь в основу уголовного дела, которое, как справедливо подозревала пресса, готовились завести в России, чтобы сделать его фигурантом Баумгертнера и затребовать его выдачи.\n\nИсточник: https://www.newsru.com/russia/14Oct2013/baum.html\n"}