{"entities": [[[30, 74], [463, 476]], [[76, 164], [347, 355], [668, 673], [762, 770], [833, 846], [973, 980], [1047, 1053], [1164, 1197], [1273, 1281], [1425, 1432], [1481, 1501]], [[198, 240], [1175, 1197]], [[222, 240], [311, 318], [779, 786], [1732, 1739], [1846, 1853]], [[265, 334], [720, 735], [773, 786], [1726, 1739]], [[704, 708], [1944, 1948], [2136, 2140], [2145, 2147], [2429, 2433], [2634, 2638]], [[1091, 1152], [1231, 1234], [1706, 1723]], [[1114, 1132], [1359, 1362], [1680, 1682]], [[2532, 2545], [2641, 2657], [2910, 2915]], [[2539, 2545], [2675, 2680], [2990, 2996], [3187, 3193]], [[2985, 2996], [3182, 3193]], [[3247, 3254]], [[3265, 3276]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [10, 11]], "text": "Подмосковные власти открывают новые парковки для большегрузных автомобилей\n\nПервая стоянка для большегрузного транспорта площадью 5 гектаров и вместимостью 330 мест начала действовать на территории Солнечногорского района Московской области, сообщает \"Интерфакс\".\n\nПрисутствовавший на открытии врио губернатора региона Андрей Воробьев заявил, что парковка будет развиваться - появятся кафе, душ, горячее питание.\n\n\"Уже обеспечена безопасность, что самое главное. Такие проекты будут реализованы на всех ключевых трассах, так как фуры часто предпочитают ночевать в населенных пунктах, а не в специально отведенных для этого местах. Все большегрузы должны располагаться здесь, ждать 22 часов и выезжать на МКАД\", - сказал Андрей Воробьев журналистам и сотрудникам парковки.\n\nГлава региона подчеркнул, что в нескольких сотнях метрах от этой площадки будет расположен участок Центральной кольцевой автомобильной дороги (ЦКАД), что заметно повысит рентабельность и актуальность стоянки и позволит инвесторам получать доход, так как на сегодняшний день проект пока не приносит прибыли.\n\nПо словам генерального директора компании-инвестора Кирилла Петрунькина, стоимость парковки в Солнечногорском районе составила 53 миллиона рублей. По его словам, на протяжении недели въезд на парковку будет бесплатным, но потом суточная оплата для машины составит 250 рублей.\n\n\"Нам необходимо наладить технологический процесс, так как въезд на стоянку будет полностью автоматизированный. Кроме того, парковочный комплекс будет иметь информационное табло с количеством свободных мест, а также информация о свободных местах будет распространяться с помощью сервисов \"Яндекса\". Думаю, в течение недели мы это сделаем\", - сказал Кирилл Петрунькин.\n\nГлава региона отметил, что аналогичная стоянка на 180 машино-мест открылась в понедельник в Люберцах, а до конца года в регионе появится еще 12 подобных площадок для большегрузов.\n\nЗапрет на движение транзитных фур по МКАД в дневное время был введен с 1 марта текущего года. С 1 мая запрет распространился не только на транзитные крупнотоннажные грузовики, но и на все остальные фуры.\n\nДвижение таких машин по МКАД и в ее пределах запрещено с 6:00 до 22:00. С 1 мая по 1 октября по пятницам, субботам, воскресеньям, накануне и в праздничные нерабочие дни ограничение действует с 6:00 до 24:00.\n\nС 1 июля 2013 года в связи с вступлением в силу федерального закона штраф для владельцев фур, въезжающих на МКАД днем, составляет 5 тысяч рублей, сообщает \"Коммерсант\".\n\nЗакон о повышении санкций был разработан мэрией Москвы, после того как в марте 2013 года вступил в силу запрет на дневной проезд грузовиков по МКАД.\n\nСтоличные власти хотят разгрузить город днем от большегрузов и дать спокойно ездить водителям легковых автомобилей. Штрафы поднимались постепенно - с 500 рублей в марте до 5 тысяч рублей в июле. При этом была применена довольно сложная юридическая конструкция. Сначала мэрия ввела повышенный региональный штраф для грузовиков, внеся поправки к КоАП Москвы. Против этого выступила прокуратура, поскольку санкции за нарушения ПДД могут устанавливаться только федеральным законом. Тогда было решено сделать так: с 1 июля штраф, предусмотренный КоАП Москвы, перестает действовать, но вступают в силу положения КоАП РФ. По сути, оба кодекса устанавливали санкцию за одно нарушение - проезд под знак, запрещающий движение грузовиков.\n\nИсточник: https://www.newsru.com/auto/01Jul2013/bolsh_park.html\n"}