{"entities": [[[17, 24], [64, 78], [389, 396], [644, 649], [1401, 1411]], [[46, 62], [127, 159], [343, 359], [732, 749]], [[143, 159]], [[221, 228], [249, 251], [519, 530], [532, 535]], [[263, 316], [881, 903], [1013, 1018], [1375, 1381], [1388, 1390]], [[319, 325], [1975, 1981], [2229, 2246]], [[920, 938], [966, 969]], [[1129, 1133], [1252, 1259]], [[1291, 1298]], [[1301, 1317]], [[1588, 1592], [1641, 1645]], [[1626, 1662], [1953, 1955]], [[1664, 1672], [1781, 1789]]], "includes": [[], [], [8, 9, 10], [], [], [], [], [], [], [], [], [], []], "text": "Бизнес обсудит с Путиным широкую амнистию для предпринимателей\n\nВладимир Путин накануне Дня предпринимателя проведет встречу с представителями бизнес-сообществ - ТПП, \"Деловой России\", РСПП, Ассоциации российских банков. Встреча намечена на 23 мая, ее организует уполномоченный по правам предпринимателей Борис Титов.\n\nКремль хочет спросить у предпринимателей, как обеспечить поставленную Путиным задачу сформировать 25 млн высокопроизводительных рабочих мест, объясняют \"Ведомости\".\n\nПо словам одного из организаторов мероприятия, оно отчасти связано с отставкой Владислава Суркова и неутешительными итогами работы над президентскими указами: Путин вынужден переходить к ручному режиму управления экономикой и напрямую обсуждать с предпринимателями, как теперь выходить из рецессии.\n\nСреди мер по улучшению инвестклимата - амнистия сидящих по экономическим составам преступления. Бизнес-омбудсмен Титов оговаривается - вопрос об амнистии будет только при детальной его юридической проработке.\n\nНа прошлой неделе Титов заявил о готовности через межфракционную группу Виктора Звагельского по защите прав предпринимателей внести в Думу вариант проекта амнистии, разработанный центром \"Бизнес против коррупции\". Инициативу частично поддержал председатель Госдумы Сергей Нарышкин.\n\nПредседатели \"Опоры\" и \"Деловой России\" Александр Бречалов и Александр Галушка готовы поддержать Титова, если он предложит президенту провести амнистию.\n\nЭкономический климат нельзя изменить одним действием или решением, но амнистия, если только не за убийство, России не помешает, говорит член бюро правления РСПП Сергей Галицкий.\n\nКак напоминает член правления РСПП Давид Якобашвили, амнистии не было с 2006 года, 111 тысяч человек сидят по экономическим статьям, \"можно уже и отпустить - дать шанс\". Эта мера существенно отразится на инвестклимате, более 100 тысяч предпринимателей могут дать работу примерно 1 млн человек, это миллиарды долларов платежей в казну, уверен он.\n\nПричина поворота власти к диалогу с бизнесом очевидна: бизнес должен стать новой - взамен госаппарата - социальной базой режима, оказавшегося из-за кризиса под растущим давлением и извне, и изнутри, пишет проректор Высшей школы экономики Андрей Яковлев в докладе \"Почему российская власть меняет отношение к бизнесу\".\n\nИсточник: https://www.newsru.com/finance/14May2013/amnesty.html\n"}