{"entities": [[[16, 42], [937, 977], [995, 998], [1119, 1128]], [[33, 42], [52, 55], [72, 79], [81, 155], [195, 198], [233, 242], [324, 327], [465, 469], [587, 594], [598, 603], [628, 633], [642, 650], [726, 739], [825, 828], [850, 858], [892, 900], [937, 940], [1087, 1095], [1415, 1423], [1455, 1457], [1576, 1585], [1703, 1711], [1924, 1934], [1998, 2015], [2059, 2077], [2213, 2222], [2295, 2297], [2345, 2354], [2573, 2582], [2619, 2622]], [[52, 62], [324, 334], [465, 484], [552, 556]], [[106, 139], [2454, 2487], [2529, 2540], [2586, 2591]], [[195, 221], [1697, 1711]], [[294, 305], [337, 374], [1097, 1108], [1744, 1747], [1770, 1773], [1871, 1896]], [[360, 374], [376, 397]], [[394, 397], [795, 798]], [[628, 641], [1366, 1373], [1406, 1423]], [[802, 813], [817, 824]], [[825, 840], [1986, 2032], [2059, 2065]], [[1035, 1037]], [[1374, 1394]], [[1439, 1443], [1447, 1454]], [[1519, 1526], [1568, 1597], [1729, 1734], [1864, 1869], [1924, 1927]]], "includes": [[], [], [], [], [0, 2], [], [], [], [], [], [], [0, 1], [13], [], []], "text": "После обысков у гражданской жены Адагамова пришли к его матери, сообщил блоггер\n\nИзвестный блоггер и член Координационного совета оппозиции Рустем Адагамов (drugoi) заявил об очередных обысках у его родственников в Москве. По словам Адагамова, проживающего в настоящее время в Чехии, в пятницу следователи пришли в квартиру его матери.\n\n\"Оперативные работники управления \"Э\" (это подразделение МВД занимается борьбой с экстремизмом - прим. ред.) пришли с обыском к моей 77-летней маме, бывшей учительнице с 45-летним стажем работы. Обыск продолжается, мама держится молодцом\", - написал блоггер на своей странице в Facebook.\n\nВ своем Twitter Адагамов опроверг предположение, что обыски проходят по \"болотному\" делу. По данным оппозиционера, следственные действия связаны с проверкой, проводимой МВД по видеозаписи, в которой его бывшая жена обвинила экс-мужа в педофилии.\n\nВ минувший четверг Адагамов сообщал об обысках в двух квартирах его гражданской жены Екатерины Макаровой - в той, которую она снимает, и во второй, находящейся в их совместной собственности и сдаваемой.\n\nПо словам блоггера, следователи явились к Макаровой в шесть утра. Обыск продолжался несколько часов. В результате были изъяты чистый жесткий диск в упаковке и фотоальбом со снимками плакатов на зимних демонстрациях 2012 года \"Азбука протеста\". Примечательно, что вскоре после публикации в Twitter сообщения об обысках исчезли со страницы блоггера. Осталось лишь одно, в котором он отмечал, что не знает, с чем связаны следственные действия.\n\nАдвокат о цели обысков - запугивание и давление\n\nАдвокат Адагамова Антон Жаров в интервью телеканалу \"Дождь\" предположил, что обыски проводятся с целью запугивания и давления на семью блоггера.\n\nКак утверждает юрист, \"ничего они там не искали, ничего они там не нашли\", а для отвода глаз забрали \"какие-то совершенно неважные вещи\". Как считает Жаров, правоохранительные органы хотят добиться того, чтобы его клиент никогда не вернулся в Россию.\n\nВ декабре 2012 года бывшая жена Рустема Адагамова Татьяна Дельсаль в видеообращении обвинила своего экс-супруга в насилии над несовершеннолетней норвежской девушкой. В январе Следственный комитет начал доследственную проверку по обвинению. Вскоре Адагамова лишили поста в Общественном совете при Министерстве культуры, а 1 марта он сообщил о переезде в Прагу.\n\nМежду тем коллеги Адагамова по оппозиционной борьбе не исключили, что обвинения могут иметь под собой почву. В частности, член Координационного совета оппозиции Сергей Удальцов сообщил журналистам, что организация рассмотрит вопрос об исключении Адагамова из своих рядов, если будет доказана его причастность к сексуальным преступлениям.\n\nИсточник: https://www.newsru.com/russia/17May2013/adagamov.html\n"}