{"entities": [[[0, 13], [77, 111], [281, 282], [396, 404], [568, 571], [926, 933], [1283, 1291], [1304, 1317], [1721, 1729]], [[6, 13], [202, 236], [356, 359], [860, 867], [1025, 1027], [1044, 1077], [1267, 1270], [1310, 1317], [1367, 1370], [1449, 1452], [1462, 1465], [1521, 1523], [1882, 1885]], [[94, 96], [1807, 1809]], [[467, 510], [627, 686], [1923, 1982]], [[525, 534], [823, 848], [1997, 2006]], [[550, 554], [765, 807], [2023, 2027]], [[947, 962], [1004, 1006]], [[1213, 1227], [1230, 1232]], [[1453, 1465], [1547, 1549]], [[1607, 1625], [1627, 1634]]], "includes": [[], [], [], [], [], [], [3, 4, 5], [], [], []], "text": "Глава Минфина предложил \"не размазывать\" резервные фонды по лишним проектам\n\nМинистр финансов РФ Антон Силуанов заявил, что увеличивать количество инвестиционных проектов, финансируемых за счет средств Фонда национального благосостояния (ФНБ), неразумно, сообщает ИА \"Финмаркет\". \"Я очень скептически отношусь к проблеме дальнейшего инвестирования средств ФНБ в инвестиционные проекты\", - сказал Силуанов журналистам в среду.\n\nУже одобренных проектов - строительство высокоскоростной магистрали Москва - Казань, модернизация Транссиба, реконструкция ЦКАД - вполне, по его мнению, достаточно. Стоимость проекта по строительству высокоскоростной железнодорожной магистрали Москва - Казань оценивается в 1-1,2 триллиона рублей. На реализацию проектов по строительству Центральной кольцевой автомобильной дороги и модернизации Транссибирской магистрали, по данным Минфина, потребуется еще 200 миллиардов и 300 миллиардов рублей.\n\nМинистр пояснил, что эти три проекта были выбраны для максимально эффективной их реализации. \"Если мы сейчас размажем Фонд национального благосостояния по большому количеству проектов, то эффекта не увидим. Поэтому цель была такая, чтобы сконцентрироваться на определенном узком перечне таких проектов и их решить за счет размещения средств ФНБ\", - отметил Силуанов.\n\nПо словам главы Минфина, если продолжать практику инвестирования средств ФНБ в крупные инвестиционные проекты, существует риск для пенсионной системы.\n\n\"У нас средства ФНБ - стабилизатор для проведения пенсионной реформы. Если мы дальше будем размещать их в длинные проекты, то есть риск, что в случае реализации пенсионной реформы, которая потребует дополнительного ресурсного обеспечения, таких ресурсов не будет\", - добавил Силуанов.\n\nРанее в ходе Петербургского международного экономического форума президент РФ Владимир Путин сообщил, что одобрено выделение 450 миллиардов рублей из ФНБ для соинвестирования в строительство высокоскоростной железнодорожной магистрали Москва - Казань, модернизацию Транссиба и реконструкцию ЦКАД.\n\nИсточник: https://www.newsru.com/finance/17Jul2013/siluanov.html\n"}