{"entities": [[[0, 12], [89, 118], [197, 203], [206, 208], [263, 288], [530, 545], [560, 565], [764, 769], [801, 827], [878, 884], [961, 966], [1068, 1073], [1294, 1299], [1301, 1303], [1357, 1363], [1425, 1428]], [[20, 27], [296, 300], [639, 646], [721, 734], [843, 849], [870, 884], [996, 1010], [1214, 1221]], [[42, 59], [1111, 1119]], [[53, 59], [408, 414], [1028, 1034], [1256, 1262]], [[64, 70], [1013, 1019], [1348, 1354]], [[175, 180], [189, 251], [263, 266], [371, 376]], [[439, 459], [461, 464]], [[555, 593], [624, 626]], [[605, 622], [662, 669]], [[671, 690]]], "includes": [[], [], [], [], [], [], [], [], [], [0, 7]], "text": "Жанна Фриске, родив ребенка, обоснуется в квартире в Майами, на родину пока не вернется\n\nПевица и актриса Жанна Фриске наконец-то стала счастливой матерью. Об этом поведала в своем Twitter подруга певицы и ее коллега по группе \"Блестящие\" Ольга Орлова.\n\n\"Сегодня моя подружка Фриске Жанна родила сына!!!! Поздравляю и радуюсь от всего сердца))))!!!!!! Ура!!!\" - написала Ольга.\n\nРоды, как известно, прошли в Майами, по некоторым данным, в той же самой клинике, где появилась на свет и дочка Кристины Орбакайте Клавдия. Поддержать любимую женщину прилетел друг Жанны телеведущий Дмитрий Шепелев. По данным \"Экспресс газеты\", он и есть отец ребенка.\n\nКак сообщает издание, счастливые родители уже определились с именем для будущего сына. По словам еще одной подруги Жанны, телеведущей Леры Кудрявцевой, популярная исполнительница решила назвать малыша Платоном. Кстати, у ребенка певицы будет двойное гражданство: американское - по месту рождения, и российское.\n\nЖанна не планирует пока перевозить новорожденного в Москву. Хотя в Майами весной и летом довольно жарко, у Жанны есть все условия для пребывания там: квартира, оснащенная всеми видами технических новинок, позволяющих поддерживать нужный микроклимат для ребенка, пишет \"Московский комсомолец\".\nВ Майами сейчас также находится и семья Жанны: ее родители и младшая сестра.\n\nНапомним, что в Москве у Фриске тоже остается неплохое жилье. В прошлом году сообщалось, что она приобрела квартиру площадью 90 квадратных метров в 22-этажном элитном жилом комплексе \"Шмитовский\" стоимостью порядка 80 миллионов рублей.\n\nИсточник: https://www.newsru.com/realty/08Apr2013/friske.html\n"}