{"entities": [[[25, 33], [127, 135], [328, 336], [413, 423], [440, 448], [570, 578], [925, 933], [1008, 1026], [1097, 1105], [1449, 1457], [1617, 1625], [1788, 1794], [1876, 1882]], [[45, 55], [69, 78], [376, 399], [833, 842], [997, 1006], [1060, 1068], [1125, 1145], [1148, 1150], [1203, 1211], [1355, 1373], [1509, 1518]], [[185, 201], [203, 227]], [[237, 336], [355, 362], [465, 475], [488, 491], [1312, 1322]], [[560, 566]], [[593, 659], [661, 669], [815, 832]], [[614, 659], [683, 686], [1603, 1615], [1669, 1677], [1930, 1941]], [[906, 910], [955, 958]], [[1734, 1757], [1759, 1766]]], "includes": [[], [], [], [], [0, 1], [], [], [], []], "text": "Газотранспортная система Киргизии достанется \"Газпрому\" за 1 доллар\n\n\"Газпром\" выкупит права на газотранспортную систему (ГТС) Киргизии за 1 доллар, сообщает РБК daily. По данным сайта правительства РФ, российское правительство одобрило проект соглашения о сотрудничестве в сфере транспортировки и реализации газа на территории Киргизии, в соответствии с которым под контроль российского монополиста перейдет ГТС республики.\n\nПравительство Киргизии одобрило проект соглашения еще 27 мая, оно будет действовать сроком 25 лет.\n\nВ соответствии с договоренностями сторон, в Киргизии будет создано дочернее предприятие киргизского газового монополиста \"Кыргызгаза\", которому перейдет все его имущество: газопроводы, газораспределительные станции, подземные хранилища газа, земельные участки и иное имущество. 100% акций созданной \"дочки\" \"Газпром\" купит за один доллар.\n\nУстанавливать тарифы на транспортировку газа по территории Киргизии в третьи страны и на его хранение в подземных хранилищах будет \"Газпром\". Киргизская сторона гарантирует исключительное право компании на импорт природного газа в Киргизию, защиту инвестиций российской монополии и ее дочерних обществ от экспроприации и национализации. Компания также должна обеспечить беспрепятственный перевод за границу платежей, связанных с инвестициями.\n\nВ соглашении оговорены следующие обязанности российской стороны: вложение инвестиций в модернизацию и реконструкцию газовой инфраструктуры Киргизии на сумму не менее 20 млрд руб. в течение пяти лет. \"Газпром\" также обеспечит бесперебойную поставку газа для киргизских потребителей.\n\nПо данным \"Кыргызгаза\", Киргизия потребляет около 1 млрд куб. м газа в год. Компания зависит от импорта газа, напоминает газета \"Ведомости\". Разработки запасов газа, которые сосредоточены на юге страны в Джалал-Абадской и Баткенской областях, обеспечивают лишь 1,8-2% от требующихся стране более 800 млн куб. м в год. Большую часть газа \"Кыргызгаз\" покупает в Узбекистане и Казахстане.\n\nИсточник: https://www.newsru.com/finance/12Jul2013/kzgasgazprom.html\n"}