{"entities": [[[0, 14], [89, 112], [115, 118], [220, 229], [463, 471], [675, 678], [915, 918], [1147, 1155], [1557, 1566], [1568, 1574], [1810, 1811], [2028, 2036]], [[30, 51], [1777, 1797]], [[45, 51], [1791, 1797], [1803, 1809], [1864, 1867]], [[58, 87], [204, 218], [572, 634], [650, 652], [1164, 1172], [1296, 1324]], [[81, 87], [358, 364], [668, 674], [2053, 2059], [2108, 2111]], [[115, 141]], [[212, 218], [1636, 1642], [1919, 1925], [1945, 1950]], [[241, 257], [1692, 1700]], [[408, 437], [522, 537]], [[695, 708], [710, 717], [836, 839], [929, 931]], [[1080, 1105], [1107, 1114]], [[1183, 1202], [1204, 1211]], [[1227, 1236], [1305, 1324], [1719, 1729]], [[1283, 1324], [1390, 1393]], [[1512, 1519], [1521, 1528], [1588, 1591]], [[1828, 1854], [1856, 1863]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [0, 5], [], [], []], "text": "Игорь Николаев в дополнение к апартаментам в Майами купил двухэтажную квартиру в Латвии\n\nМузыкант Игорь Николаев и его жена Юлия Проскурякова поддались моде и по примеру многих российских звезд приобрели жилье в Юрмале. Сам певец в интервью журналу \"7 Дней\" объяснил это тем, что всегда старался жить поближе к морю или океану. Но главная причина в том, что Латвия дает лицам, купившим дорогую недвижимость, вид на жительство в Евросоюзе.\n\nРади такой возможности Николаев сначала купил маленькую квартирку, чтобы получить нужный документ. А потом, войдя во вкус, приобрел двухэтажные апартаменты с большой террасой в доме по соседству и год приводил их в порядок.\n\n\"В Латвии мне порекомендовали местную фирму, которая ремонтирует квартиры в самых дорогих районах мира - от лондонского Челси и Пятой авеню в Нью-Йорке до нашей Рублевки. Они работали четко и, главное, переживали за результат! К примеру, приезжаю, а мне говорят: \"Мы поменяли подсветку картин - так смотрится лучше. И дополнительных денег за это не надо…\" Дизайнер не успокоился, пока не нашел обивку стульев в тон картинам Михаила Шемякина, которые украшают столовую\", - рассказал Николаев.\n\nЭтажи квартиры соединяет пневматический лифт, который был установлен хозяевами вместо снесенной массивной винтовой лестницы. Верхний этаж квартиры знаменитых супругов представляет собой застекленное от пола до потолка пространство. Там стоят клавишные, есть библиотека, зона отдыха, большая кухня. А рядом, за раздвижными стеклянными стенами, оборудован бассейн, который является предметом гордости Николаева. Звезда считает, что это не атрибут роскоши, а необходимость. Ведь в Юрмале мелкое и холодное море, да и пляжи переполнены.\n\n\"7 Дней\" напоминает, что у Николаевых есть еще квартира на Тверской, дом в Барвихе и апартаменты в Майами.\n\n\"В Майами я был практически первым российским артистом, который там поселился. Потом уж подтянулись остальные. А вот в Юрмале обосновался, когда здесь уже жили и Валера Сюткин, и Володя Винокур, и Геннадий Хазанов\", - рассказал музыкант. Добавим, что в Латвии также живут Леонид Ярмольник, Сергей Светлаков, там собирается строить дом Гарик Мартиросян.\n\nИсточник: https://www.newsru.com/realty/06Nov2013/nikolaev.html\n"}