{"entities": [[[0, 16], [90, 106], [349, 357], [634, 642], [786, 819], [877, 885]], [[30, 40], [203, 213], [360, 370], [831, 848]], [[44, 69], [745, 784]], [[53, 69], [73, 89], [295, 302], [523, 540], [686, 703]], [[123, 133], [752, 761]], [[136, 156], [764, 784]], [[226, 241], [410, 426]], [[264, 318], [553, 562], [565, 568]], [[287, 302], [515, 540]], [[456, 474], [1165, 1177]], [[676, 703], [1099, 1108]], [[897, 908], [913, 916]], [[917, 924]], [[926, 967]], [[1040, 1046], [1111, 1131]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [6, 12, 13, 14], [], [], []], "text": "Рейсовый автобус столкнулся с грузовиком на трассе в Хабаровском крае\n\nВ Хабаровском крае рейсовый автобус, следовавший из Хабаровска в Комсомольск-на-Амуре, около 13:00 по местному времени столкнулся с грузовиком. Пострадали трое пассажиров, сообщил \"Интерфаксу\" начальник пресс-службы УМВД по региону Ольга Мироненко в воскресенье.\n\n\"Столкновение автобуса с грузовиком произошло по касательной. Из-за аварии троих пассажиров посекло осколками стекла. На месте происшествия работает следственно-оперативная группа УМВД по Хабаровскому краю\", - сказала Мироненко.\n\nОна также отметила, что, по предварительным данным, виноват водитель автобуса, выехавший на встречную полосу.\n\nГУ МЧС по Хабаровскому краю добавляет, что авария произошла на 42 км трассы Хабаровск - Комсомольск-на-Амуре. Пассажирский автобус маршрута 304 столкнулся автомобилем КамАЗ.\n\n\"На момент столкновение в автобусе находились 41 пассажир, из них 6 детей. Двое с травмами различной степени тяжести бригадами скорой помощи были доставлены в больницу п. Князе-Волконское. Другим оказана помощь на месте\", - отметили в пресс-службе ведомства.\n\nОстальных пассажиров пересадили в другой автобус.\n\nНа месте аварии работают представители пожарной части, спасатели, специалисты Центра экстренной психологической помощи, бригада скорой медицинской помощи и эксперты правоохранительных органов.\n\nИсточник: https://www.newsru.com/russia/23Jun2013/bus3.html\n"}