{"entities": [[[18, 25], [147, 154], [219, 225], [265, 272], [474, 481], [632, 638], [1054, 1061], [1112, 1119], [1626, 1633], [1766, 1772]], [[260, 272], [275, 280]], [[447, 481], [1001, 1013]], [[1929, 1945], [1951, 1958]]], "includes": [[], [], [], []], "text": "Купить квартиру в Израиле гражданам все сложнее: зарплаты почти не растут, а цены на жилье за 6 лет выросли на 83%\n\nСтоимость жилой недвижимости в Израиле продолжает расти ускоренными темпами, делая покупку для граждан страны все более затруднительной.\n\nРанее Банк Израиля в своем отчете сообщал, что в период с 2008 по 2012 год стоимость квартир выросла в среднем на 54%, тогда как средний доход израильской семьи увеличился лишь на 20%.\n\nТеперь Министерство строительства Израиля обнародовало статистику, подтверждающую неутешительные прогнозы. В первой половине 2013 года для приобретения среднестатистической квартиры гражданам страны требовалось 135 средних зарплат, хотя в 2012 году этой цифрой было 132.\n\nЧтобы понять, насколько отдалилась от среднестатистического израильтянина мечта о собственной квартире, надо сравнить эти цифры с показателями 2008 года, когда число средних зарплат, необходимых для покупки квартиры, составляло всего 103, сообщает NEWSru Israel.\n\nКак отмечают специалисты министерства, в 2005 - 2013 годах средняя зарплата в Израиле выросла на 3% в реальном исчислении. А квартиры в Израиле с мая 2007 года, когда началась нынешняя волна роста цен, то есть за 6 с небольшим лет, подорожали на 82,6%.\n\nИ цены на квартиры все продолжают расти. Согласно данным Центрального статистического бюро, в июле 2013 года их рост составил 0,6%, в июне – 0,7%. В общей сложности с начала текущего года рост цен на местном рынке жилой недвижимости достиг 11,6%.\n\nОтметим, что, несмотря на подорожание недвижимости и снижение покупательской способности населения, за второй квартал 2013 года в различных районах Израиля были проданы почти 32 тысячи квартир, что на 24% больше, чем в первом квартале, и на 29% больше, чем годом ранее. По данным Минфина страны, примерно 3/4 из них - на вторичном рынке. Это рекордное число сделок купли-продажи жилья за последние 11 лет.\n\nВыросло и количество квартир, приобретенных молодыми семьями, для которых это первое собственное жилье. Таких семей стало на 30% больше.\n\nНаиболее резкий рост продаж квартир зафиксирован в районе Хадеры (+39% по сравнению с предыдущим кварталом и +67% по сравнению с аналогичным периодом 2012 года).\n\nИсточник: https://www.newsru.com/realty/27Sep2013/israel.html\n"}