{"entities": [[[0, 28], [62, 132], [450, 548], [615, 617], [730, 732], [830, 856], [1089, 1107], [1232, 1240], [1299, 1307], [1318, 1320], [1421, 1429], [1445, 1448], [1497, 1508], [1572, 1598]], [[263, 275], [690, 699], [2168, 2177]], [[286, 311], [679, 699], [1253, 1270], [1276, 1279], [2157, 2177]], [[297, 311], [1267, 1270]], [[913, 923], [951, 968]], [[1108, 1120], [1158, 1161]]], "includes": [[], [], [], [], [], []], "text": "Новейшие российские подлодки недосчитаются 20 ракет \"Булава\"\n\nСтратегические подводные ракетоносцы усовершенствованного проекта 955А (шифр \"Борей-А\") будут нести по 16 межконтинентальных баллистических ракет \"Булава\", а не по 20, как планировалось ранее, сообщил \"Интерфаксу\" в субботу источник в российском ОПК. Это позволит построить лодки скорее и дешевле.\n\n\"Несколько дней назад на государственном уровне принято окончательное решение о том, что все пять ракетных подводных крейсеров стратегического назначения усовершенствованного проекта 955А будут вооружены 16-ю баллистическими ракетами \"Булава\", как и три их предшественника - ракетоносцы базового проекта 955, - сказал собеседник агентства. - Это позволит не затягивать их строительство и одновременно сэкономить значительные средства.\n\nПервоначальный вариант оснащения пяти подлодок проекта 955А 20-ю ракетами \"Булава\", одобренный прежним руководством Минобороны, неоднократно обсуждался в военном ведомстве уже новым руководством, в Военно-промышленной комиссии и в промышленности. \"С учетом относительно небольшого количества стратегических АПЛ этот вариант выглядел вполне обоснованным, однако его принятие потребовало бы внесения значительных изменений в конструкцию субмарин\", - отметил представитель ОПК.\n\nПо его оценке, энергетика \"Бореев\" позволяет им нести и по 20 ракет. Однако для добавления четырех ракетных шахт нужно на 10 метров удлинять корпус кораблей, производить в них другие конструктивные переделки, что сделало бы ракетоносцы более тяжелыми и громоздкими.\n\nРешение по ракетному вооружению модернизированных \"Бореев\" принято также с учетом тенденции в строительстве стратегических субмарин ведущими морскими державами. При разработке новых ракетных субмарин упор делается не на большое количество ракетных шахт, а на обеспечение боевой устойчивости и выживаемости лодок в ходе боевого патрулирования.\n\n\"Для нанесения ядерного удара \"Борею\" 16 ракет вполне достаточно. Главное - скрытно выйти на боевую позицию и выполнить пуск ракет по назначенным целям. Что толку, если лодка с 20 ракетами будет обнаружена и уничтожена противником, не успев осуществить пуск\", - подчеркнул собеседник агентства.\n\nИсточник: https://www.newsru.com/russia/13Apr2013/bulavaminus.html\n"}