{"entities": [[[0, 6], [255, 306], [406, 413], [849, 855], [915, 921], [980, 986], [1154, 1184], [1195, 1197], [1294, 1314], [1767, 1773], [1907, 1937], [2370, 2376], [2618, 2625], [2746, 2752], [2912, 2915], [3001, 3002], [3231, 3250], [3263, 3270], [3615, 3617], [3629, 3662], [3845, 3847], [3870, 3914], [4089, 4091], [4121, 4123], [4309, 4310], [4694, 4696], [4848, 4854], [4870, 4889], [5121, 5123], [5391, 5397], [5400, 5430], [5520, 5526], [5870, 5876], [5879, 5881], [6175, 6181], [6184, 6190], [6616, 6622], [6667, 6671], [6800, 6802], [6825, 6831], [6916, 6922]], [[8, 23], [59, 61], [84, 105], [183, 186], [1729, 1765], [1891, 1905], [2064, 2073]], [[59, 82], [155, 175], [415, 447]], [[189, 225]], [[261, 292], [888, 890], [1160, 1184], [1308, 1314], [1795, 1801], [1913, 1937], [3237, 3250], [3332, 3338], [3635, 3662], [3876, 3900], [4038, 4040], [4054, 4057], [4163, 4165], [4282, 4284], [4355, 4379], [4423, 4425], [4495, 4497], [4625, 4627], [4746, 4748], [4771, 4773], [4876, 4889], [5406, 5430], [6970, 6994]], [[275, 292], [1174, 1184], [1457, 1481], [1483, 1485], [1694, 1703], [1927, 1937], [3179, 3189], [3890, 3900], [4197, 4206], [4369, 4379], [4510, 4520], [4524, 4526], [5420, 5430], [6984, 6994]], [[944, 955], [6224, 6235], [6331, 6354]], [[968, 978], [6248, 6258], [6438, 6507], [6528, 6530], [6581, 6613]], [[1519, 1529], [1542, 1544]], [[2121, 2131], [2329, 2349]], [[3328, 3338], [3414, 3417], [3600, 3603], [3778, 3781]], [[3372, 3450], [3549, 3551], [3569, 3585]], [[3524, 3539], [3541, 3548]], [[3751, 3781], [3784, 3787]], [[5290, 5307], [5895, 5910], [6139, 6154]], [[5540, 5555], [5597, 5600]], [[5979, 5992]], [[5995, 6007]], [[6009, 6016]], [[6094, 6105], [6113, 6117]], [[6113, 6127], [6155, 6158]]], "includes": [[], [3], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [16, 17], [], []], "text": "Иванов: 200 госслужащих лишились должностей после проверки их деклараций о доходах\n\nДве сотни госслужащих уволены в связи с утратой доверия после проверки деклараций о доходах. Среди них - восемь высокопоставленных чиновников. Об этом сообщил журналистам глава администрации президента России Сергей Иванов после заседания президентского Совета по противодействию коррупции, передает ИТАР-ТАСС.\n\nПо словам Иванова, декларации о доходах в 2012 году подавали 1 млн 300 тысяч служащих, в 2013 году - полтора миллиона, поскольку по новым законам, сведения также должны публиковать сотрудники Банка России и компаний с госучастием. \"За первую половину 2013 года проведено более 130 тысяч проверок достоверности сведений о доходах, к трем тысячам служащих применены меры юридической ответственности, это не значит уголовной ответственности\", - подчеркнул Иванов.\n\n- \"Охоты на ведьм\" не будет: \"Мы не в 1937 году живем\"\n- Иванов удивился формулировке прокуратуры в отношении \"Сколково\"\n\nИванов отметил, что данные, опубликованные различными блоггерами, в ходе проверок не использовались. \"Проверок по публикациям блоггеров не проводилось, повода нет\", - заявил глава администрации президента. При этом он посетовал, что средства массовой информации не достаточно уделяют внимания борьбе с коррупцией. Представитель Кремля напомнил, что проверки доходов и расходов чиновников могут проводиться и на основании публикаций СМИ.\n\nРанее на этом заседании выступил лично президент Владимир Путин. Он призвал наказывать руководителей госорганов, если среди их сотрудников будут замечены коррупционеры. Работа по искоренению коррупции должна начинаться с отбора кандидатов на ту или иную должность, подчеркнул президент.\n\nПосле проверок уволены восемь высокопоставленных чиновников\n\nИванов также рассказал, что Кремль проверил 9,5 тысячи деклараций высокопоставленных чиновников, по итогам проверки уволены восемь человек. Глава администрации президента добавил, что ряд материалов был передан в правоохранительные органы для дальнейшей проверки, отмечает РИА \"Новости\".\n\nВ числе уволенных - замкомандующего военно-транспортной авиацией Минобороны генерал-майор Валерий Шемякин и замкомандующего Центрального военного округа по материально-техническому обеспечению генерал-майор Юрий Свинцов. Добровольно оставил пост бывший глава Спецстроя при министерстве обороны Григорий Нагинский. Иванов отметил, что вопросы есть к бывшему замглавы Рособоронзаказа Александру Домбровскому, замглавкому внутренних войск МВД генерал-полковнику Евгению Лазебину и начальнику Управления ФСКН по Ханты-Мансийскому округу Дмитрию Висящеву.\n\nПо словам Иванова, эти проверки продолжаются. В частности, сейчас у комиссии также возникли вопросы к помощнику министра финансов Попову. Иванов отметил, что пока речь идет только о вопросах, и никакой уверенности в недостоверности предоставленных сведений у экспертов еще нет, отмечает \"Интерфакс\".\n\nПо его словам, решения по остальным чиновникам \"будут приняты в самое ближайшее время\". \"Но я хотел бы подчеркнуть, это не значит, что эти люди виновны в каких-то уголовных преступлениях, отнюдь не значит. Здесь просто зафиксирован факт нарушения норм, законов и указов президента по декларированию всего и вся\", - сказал глава администрации.\n\nПо словам Иванова, также были выявлены \"откровенные конфликты\" интересов в МЧС России. \"Например, близкие родственники начальника научно-технического управления МЧС генерал-майора Виктора Молчанова участвовали в деятельности коммерческой структуры, взаимодействовавшей с подразделениями, которые он сам и курировал. Генерал Молчанов уже уволен из МЧС\", - сказал он. По словам главы Президентской администрации, были и другие случаи, связанные с тем, что экспертные организации иногда возглавляются родственниками сотрудников МЧС. \"Они пишут так называемые экспертизы и заключения\", - отметил он.\n\nСтоит отметить, что глава администрации президента Сергей Иванов еще в сентябре объявил о наличии недостоверных сведений в декларациях некоторых чиновников. \"Есть доказанные случаи, когда мы считаем, что нас заведомо обманывали\", - сказал он. Назвать фамилии нарушителей он тогда отказался, но пообещал: \"Все это мы объявим в конце октября, когда президент проведет совет по противодействию коррупции\".\n\n\"Охоты на ведьм\" не будет: \"Мы не в 1937 году живем\"\n\n\"Я не хочу, чтобы сложилось впечатление, что в администрации президента какой-то синклит вершит судьбы людей. Если мы выявляем какие-то нарушения, связанные с президентскими должностями, мы докладываем президенту, и он принимает решение. Если должностные лица относятся к подотчетности других министерств и ведомств, мы информируем правительство, председателя правительства\", - пояснил он.\n\nСамостоятельно комиссия решений не принимает. \"Мы не в 1937 году живем, мы не собираемся вершить судьбы людей и устраивать охоту на ведьм\", - заявил Иванов. В то же время глава администрации не исключил ужесточения законодательства в сфере борьбы с коррупцией. \"За первую половину 2013 года судами наложены штрафы за нанесенный ущерб в общей сложности на 20 млрд рублей, возмещены 20 млн, то есть один процент\", - сообщил он, добавив, что \"надо что-то менять\".\n\nУщерб от коррупционных преступлений в этом году составил 10 млрд рублей, по судебным решениям было взыскано 370 млн. За пять лет правоохранителями выявлено 242 тысячи преступлений коррупционной направленности, такие данные привел Иванов.\n\nГлава администрации президента подчеркнул, что сейчас рассматриваются предложения о более жестких наказаниях за взятки. Иванов заметил, что эти предложения \"лежат на поверхности\" и озвучил одно из них: \"Если человек в разумный срок штраф не выплатит, то возможна замена штрафа реальным сроком заключения\". \"Вопрос в другом - кто определит разумный срок и в состоянии ли этот человек реально выплатить 20-миллионный штраф\", - объяснил сложность рассматриваемой процедуры Иванов.\n\nОн добавил, что правоохранители также ставят вопрос о том, что необходимо более эффективно выявлять собственность и недвижимость, которая может пойти в погашение штрафа. \"К сожалению, приходится констатировать, что преступники прячут свое имущество лучше, чем правоохранители его ищут\", - заявил Иванов.\n\nИванов не понял и удивился формулировке прокуратуры в отношении \"Сколково\"\n\nСегодняшний день оказался богат на события коррупционной тематики. Так Генеральная прокуратура обнаружила грубые нарушения законодательства со стороны некоммерческой организации \"Фонд развития Центра разработки и коммерциализации новых технологий\" (фонд \"Сколково\") и ее дочерних компаний при реализации проекта создания инновационного центра \"Сколково\".\n\nИванов уже прокомментировал сложившуюся ситуацию. \"Меня сильно удивила формулировка - угроза нецелевого использования бюджетных средств, не совсем понимаю, что это такое\", - признался он журналистам. При этом Иванов оговорился, что не имеет юридического образования. \"Надо разбираться\", - подчеркнул Иванов, отметив, что данный вопрос касается \"точно не администрации президента\".\n\nИсточник: https://www.newsru.com/russia/30Oct2013/ivanov.html\n"}