{"entities": [[[2, 10], [160, 168], [1025, 1033], [1534, 1542], [2075, 2083], [2085, 2088]], [[30, 40], [188, 198], [316, 326], [856, 866]], [[44, 49], [239, 244], [358, 363], [616, 622], [791, 796], [1045, 1050], [1373, 1378], [1673, 1695], [1789, 1794], [2122, 2127], [2376, 2381], [2552, 2557], [2897, 2902], [3124, 3129]], [[51, 73], [348, 363], [780, 796], [1034, 1071], [1250, 1268], [1476, 1477], [1506, 1518], [1612, 1625], [1751, 1754], [2052, 2064], [2111, 2127]], [[226, 234], [739, 748], [1088, 1098], [1284, 1286], [1328, 1336], [2185, 2187]], [[390, 424], [625, 634], [647, 665], [1956, 1975]], [[426, 438], [1129, 1141], [1977, 1989], [2137, 2149]], [[440, 443], [1431, 1434], [1997, 2000], [2224, 2227]], [[446, 449], [1991, 1994], [2256, 2259]], [[509, 545], [548, 550]], [[577, 598], [697, 699]], [[1074, 1119], [2173, 2208]], [[1122, 1163], [2130, 2171]], [[1368, 1378], [1782, 1794], [3118, 3129]], [[1399, 1424], [1838, 1863], [3062, 3085]], [[1459, 1461], [1519, 1542], [1732, 1734]], [[1892, 1975], [2003, 2010]], [[1906, 1913], [2625, 2632]], [[2408, 2442], [2444, 2451], [2492, 2495]], [[2659, 2678], [2680, 2684]]], "includes": [[], [], [], [], [], [6, 7, 8], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "В Брюсселе началось заседание Еврогруппы по Кипру. Президент Анастасиадис грозится уйти в отставку\n\nВ условиях острых разногласий и с многочасовым опозданием в Брюсселе началось заседание Еврогруппы (совета министров 17 стран еврозоны) по Кипру. Однако спустя довольно непродолжительное время после начала заседание Еврогруппы было приостановлено. Президент Кипра продолжает консультации с \"тройкой\" международных кредиторов (Еврокомиссия, ЕЦБ и МВФ) в узком составе. Об этом сообщает ИТАР-ТАСС со ссылкой на информированный европейский источник.\n\nОн признал, что \"сохраняются серьезные разногласия\" не только между Кипром и \"тройкой\", но и между самими кредиторами, однако не стал комментировать их суть. Как ожидается, министры финансов зоны евро продолжат заседание с участием президента Кипра \"в течение ближайших часов\".\n\nПричиной опоздания заседания Еврогруппы примерно на четыре часа от запланированного времени (21:00 местного времени (полночь мск) вместо 17:00 (20:00 мск) стали затянувшиеся переговоры прибывшего в Брюссель президента Кипра Никоса Анастасиадиса с председателем Евросовета Херманом ван Ромпеем и главой Еврокомиссии Жозе Мануэлем Баррозу, отмечает \"Интерфакс\", ссылаясь на сведения бельгийского телерадиоканала RTBF.\n\nРанее Никос Анастасиадис заявил лидерам ЕС, что уйдет в отставку в том случае, если Евросоюз будет настаивать на том, чтобы Банк Кипра принял на себя долг Кипрского народного банка перед ЕЦБ на сумму 9 млрд евро.\n\n\"Вы хотите, чтобы я подал в отставку? - спросил Анастасиадис собеседников в Брюсселе, передает кипрский телеканал \"Сигма\", утверждая, что об этом сообщил сам президент в разговоре по телефону со спикером парламента островного государства Яннаисом Омиру. - Если это то, чего вы хотите, скажите мне об этом\".\n\nВопрос о взятии Банком Кипра на себя долга подлежащего реструктуризации Кипрского народного банка стал камнем преткновения на переговорах в Никосии между правительством и экспертной миссией \"тройки\" кредиторов (Еврокомиссия, МВФ и ЕЦБ), которые завершились безрезультатно.\n\nПосле этого Анастасиадис вылетел в Брюссель. Там уже прошли переговоры президента Кипра с главой Еврокомиссии Жозе Мануэлом Баррозу, президентом ЕС Херманом Ван Ромпеем, председателем ЕЦБ Марио Драги и руководителем МВФ Кристин Лагард. Пока эти переговоры в узком составе не дали практических результатов.\n\nДо настоящего момента власти Кипра не закончили формирование национального антикризисного плана, который должен позволить собрать 5,8 млрд евро. Его утверждение необходимо для начала процесса перечисления Кипру международной финансовой помощи, объемом 10 млрд евро.\n\nНа сегодня Никосия приняла законы о создании Национального фонда, куда будут собраны вклады и пожертвования на антикризисные нужды, о реструктуризации ведущих банков и о жестких ограничениях на движение банковских капиталов для того, чтобы препятствовать быстрому выводу капиталов с Кипра.\n\nОднако главная мера - о налоге на банковские депозиты - еще не утверждена. На данный момент ожидается, что потери крупных вкладчиков в подлежащем ликвидации Кипрском народном банке (Лайки банк) составят до 40%, в Банке Кипра будет собран единовременный налог в 20%, а в остальных банках этот сбор со вкладов свыше 100 тысяч евро составит 4%. Вклады ниже 100 тысяч евро должны остаться нетронутыми.\n\nИсточник: https://www.newsru.com/finance/25Mar2013/zasedanie.html\n"}