{"entities": [[[38, 43], [294, 305], [762, 771], [1198, 1203], [1377, 1394]], [[53, 63], [245, 255], [448, 451], [487, 489], [558, 560], [588, 593], [626, 631], [683, 688], [747, 758], [850, 859], [938, 949], [1167, 1177], [1501, 1518], [1548, 1559], [1585, 1594], [1984, 1995]], [[71, 76], [125, 130], [696, 701], [892, 897], [1622, 1627], [1911, 1916]], [[225, 232], [989, 996]], [[280, 283], [1280, 1283], [1383, 1394], [1515, 1518], [1645, 1648], [1693, 1695], [1860, 1863]], [[733, 758], [924, 949]], [[951, 960], [1769, 1788]], [[1121, 1142], [1207, 1210]], [[1520, 1571], [1731, 1737], [1803, 1810], [1958, 1995]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "\"Действовать чрезвычайно решительно\": Обама решает в Белом доме судьбу Сирии\n\nСовещание, посвященное рассмотрению ситуации в Сирии в свете сообщений о применении ранее на этой неделе химического оружия в восточном предместье Дамаска, проводит в Белом доме с членами правительства США президент Барак Обама. Накануне была усилена группировка ВМФ в Средиземном море, и СМИ заговорили о том, что вопрос может быть решен в пользу силовой операции.\n\n\"У нас имеется ряд возможных вариантов, и мы намерены действовать чрезвычайно решительно, чтобы решения, которые мы принимаем, соответствовали нашим национальным интересам, а также нашей оценке того, что способно содействовать достижению нашей цели в Сирии\", - заявил в связи журналистам представитель Белого дома.\n\n\"Президент отдал разведывательному сообществу распоряжение собрать факты и улики\", чтобы Вашингтон мог определить, что произошло в Сирии в минувшую среду, отметил представитель Белого дома. Оппозиция утверждает, что в пригороде Дамаска войска режима Башара Асада применили химическое оружие, в результате атаки погибли 1300 человек.\n\nКак напоминает ИТАР-ТАСС, специальное совещание на эту же тему прошло в Белом доме и в четверг. Однако Обама на нем не присутствовал. В заседании участвовали, в частности, госсекретарь США Джон Керри, шеф Пентагона Чак Хейгел, директор ЦРУ Джон Бреннан и другие ближайшие помощники главы государства, занимающиеся вопросами национальной безопасности и внешней политики.\n\nКомментируя в пятницу эти действия администрации США, заместитель пресс-секретаря Белого дома Джош Эрнест сообщил, что Вашингтон не собирается направлять в Сирию наземные войска. США считают, что это не соответствует интересам их национальной безопасности, пояснил Эрнест. В то же время оказание помощи сирийской оппозиции, по выражению Эрнеста, будет и дальше идти \"по восходящей траектории\". США резервируют за собой и другие возможные шаги в Сирии, в том числе военного характера, отметил официальный представитель Белого дома.\n\nИсточник: https://www.newsru.com/world/24Aug2013/obamasyria.html\n"}