{"entities": [[[3, 8], [119, 134], [210, 216], [349, 355], [516, 526], [1159, 1164]], [[19, 51], [1218, 1291], [1325, 1328]], [[34, 41], [191, 216], [218, 225]], [[70, 94], [273, 296], [385, 415], [645, 650], [678, 681], [890, 897]], [[96, 134], [249, 252], [493, 526]], [[264, 296], [878, 897]], [[310, 355], [357, 364], [546, 584], [612, 616], [662, 664], [766, 775], [1397, 1406]], [[320, 355]], [[377, 415], [637, 650], [839, 855], [1112, 1121]], [[478, 544], [868, 876]], [[1070, 1088], [1124, 1129]]], "includes": [[], [], [], [], [], [], [], [6], [], [], []], "text": "На Кипре уничтожат отпечатанные к выборам бюллетени из-за конфликта с Книгой рекордов Гиннесса\n\nИзбирательная комиссия Республики Кипр столкнулась с неожиданным препятствием при подготовке к выборам президента страны, которые пройдут 17 февраля.\n\nК ней обратились издатели Книги рекордов Гиннесса с жалобой на одного из 11 кандидатов на высший пост страны, который использовал логотип всемирно известного ежегодника на избирательных бюллетенях, передает ИТАР-ТАСС.\n\nКак сообщил помощник главы избирательной комиссии республики Димитрис Димитриу, независимый кандидат Андреас Ефстратиу поместил на отведенное для него место на бюллетенях логотип Книги, поскольку он был внесен в нее в 2007 году как создатель подвенечного платья с самым длинным шлейфом.\n\nБолее того, Ефстратиу уже участвовал в прошлых президентских выборах - 2008 года - с тем же логотипом.\n\nПо словам Димитриу, руководству издания было направлено соответствующее разъяснение, однако в ответном послании было твердо заявлено, что подобные действия рассматриваются как нарушение авторских прав и что даже держатели рекордов не вправе пользоваться логотипом в своих целях.\n\nГенеральный прокурор Кипра Петрос Клеридис вмешался в спор, приняв решение, что почти все 600 тысяч уже отпечатанных и разосланных по участкам бюллетеней должны быть уничтожены, а вместо них будут отпечатаны новые.\n\nСейчас рассматривается вопрос о том, чтобы Ефстратиу оплатил расходы на это, составляющие 40 тысяч евро.\n\nИсточник: https://www.newsru.com/world/30Jan2013/kniga.html\n"}