{"entities": [[[3, 7], [124, 146], [296, 300], [702, 737], [796, 823], [1456, 1460]], [[27, 38], [157, 245], [274, 279], [318, 336], [369, 381], [573, 578], [682, 698], [759, 762], [788, 792], [849, 858], [894, 897], [1015, 1026], [1226, 1229], [1329, 1334], [1393, 1411]], [[50, 59], [473, 480]], [[61, 65], [482, 486]], [[78, 90], [924, 973], [1061, 1069], [1133, 1153], [1166, 1171]], [[93, 108], [976, 1010]], [[415, 421], [449, 456], [468, 472], [1337, 1343]], [[498, 533]], [[536, 542]], [[583, 597], [599, 606], [652, 657], [682, 686], [1205, 1213]], [[652, 672]], [[1040, 1046], [1048, 1051]], [[1117, 1123], [1125, 1132]]], "includes": [[], [], [], [], [], [], [2, 3, 7, 8], [], [], [], [1, 6], [], []], "text": "На eBay впервые выставлено целое озеро - c рыбой, магазином, кафе и памятью о писательнице и поэте-романтике\n\nНа продажу на интернет-аукционе eBay выставлен уникальный лот - Эстуэйт Уотер - крупнейший частный водоем в Озерном крае Великобритании. Как передает Russia Today, озеро выставляется на eBay впервые.\n\nРазмер продаваемого озера составляет 113 гектаров. Помимо самого озера, заполненного рыбой, продается и бизнес с прилегающей территорией, который включает в себя магазин, кафе, различные туристические достопримечательности и услуги.\n\nВ течение 32 лет владельцем озера был Нигель Вудхаус, который теперь, выйдя на пенсию, решил расстаться со своей собственностью и внести свое предложение на международный интернет-аукцион eBay, чтобы \"рассказать о нем всему миру\".\n\nРазмещению лота на крупнейшем интернет-портале способствовало и то, что это озеро имеет большое культурное наследие: оно упоминалось и вдохновляло известную английскую писательницу Беатрису Поттер и поэта-романтика Уильяма Вордсворта.\n\nВ предложение также входит студия, где работала Беатриса, и восьмикилометровый туристический маршрут по местам, которые детская писательница описывала в своих произведениях о Кролике Питере.\n\nПродавец выставил на лот цену в 300 000 фунтов стерлингов (485 тысяч долларов) и заявил, что в умелых руках предпринимателя озеро и бизнес имеют большой коммерческий потенциал. Фотографии красивейшего озера публикует The Daily Mail.\n\nНапомним, что на eBay чего только не продают: острова, города, деревни с волками, людей.\n\nИсточник: https://www.newsru.com/realty/21Oct2013/ebay_ozero.html\n"}