{"entities": [[[0, 6], [98, 114], [204, 206], [430, 436], [595, 597], [1464, 1471], [1653, 1655], [1756, 1762], [2058, 2064], [2184, 2191], [2219, 2222], [2286, 2293], [2313, 2316], [2504, 2511], [2821, 2827], [3050, 3057], [3101, 3108], [3499, 3506], [3813, 3820], [3980, 3987], [3995, 3998], [4216, 4223], [4251, 4253], [4510, 4517], [4874, 4892]], [[150, 194], [196, 203]], [[173, 183], [550, 560], [675, 685], [1087, 1097], [1521, 1531], [1828, 1833], [2413, 2423]], [[186, 194], [391, 410], [572, 580], [878, 894], [1360, 1386], [1388, 1391], [1981, 1990]], [[248, 270], [713, 738], [796, 821], [1132, 1148], [1412, 1420]], [[408, 410], [736, 738], [819, 821]], [[764, 838], [921, 930], [1149, 1151], [1304, 1306]], [[957, 963], [965, 968], [2303, 2309], [2712, 2718], [3006, 3013], [3513, 3519]], [[1061, 1074], [2399, 2423]], [[1436, 1471], [1476, 1480]], [[1726, 1754], [2126, 2134]], [[1791, 1804], [1967, 1990]], [[2020, 2038], [2040, 2047], [2077, 2098]], [[2537, 2587], [2813, 2819], [3067, 3082], [3084, 3086]], [[2850, 2864], [2866, 2873]], [[2912, 2985], [3189, 3197], [3921, 3929]], [[2927, 2971], [3259, 3309], [3311, 3318], [3347, 3351], [3595, 3610], [3646, 3663], [3718, 3722]], [[3432, 3456], [3868, 3874], [4023, 4026]], [[3522, 3536], [3560, 3562], [3852, 3865]], [[4235, 4249], [5004, 5011]], [[4363, 4402], [4404, 4414], [4690, 4709]], [[4775, 4810]], [[4820, 4892]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [22], []], "text": "Сурков покинет правительственные посты, но может остаться в каких-то органах \"в личном качестве\"\n\nВладислав Сурков, ушедший в отставку 8 мая, покинет те посты в органах при президенте и премьере, которые он занимал в качестве вице-премьера - главы аппарата правительства, но может в личном качестве продолжить работу в каких-то структурах, передает \"Интерфакс\" со ссылкой на пресс-секретаря премьер-министра РФ Наталью Тимакову.\n\nСурков возглавлял целый ряд правительственных комиссий, а также входил в состав различных совещательных органов как при президенте, так и при премьере. В частности, он с Эльвирой Набиуллиной являлся сопредседателем Комиссии по выполнению указов президента.\n\nОбязанности руководителя аппарата правительства РФ временно будет исполнять первый заместитель руководителя аппарата правительства РФ Сергей Приходько, такое распоряжение подписал в четверг Дмитрий Медведев, сообщает РИА \"Новости\".\n\nПриходько около 15 лет проработал в Кремле, где также курировал внешнеполитическую тематику, в разное время занимая посты заместителя главы администрации и помощника президента. На посту первого замруководителя аппарата Кабмина он отвечал за обеспечение реализации внешней политики, обеспечение внешнеэкономической деятельности, внешней торговли и таможенно-тарифного регулирования. Он также занимался координацией международных контактов премьера Дмитрия Медведева, его замов и руководства аппарата.\n\nЧто касается дальнейшего трудоустройства Суркова, об этом пока ничего неизвестно. Пресс-секретарь президента Дмитрий Песков отметил, что \"можно с абсолютной уверенностью сказать, что, обладая таким талантом и таким опытом работы, он будет востребован, бесспорно, во многих местах\".\n\nНапример, по мнению политолога Алексея Макаркина, Сурков не стал дожидаться отставки правительства и ушел в то время, как Путин дал понять, что министры будут нести персональную ответственность за выполнение указов, и все это выглядит негативными сигналами для правительства Медведева. Кроме того, удар нанесен по проекту \"Сколково\", который курировал Сурков, и теперь у инновационного центра \"нет никакого иммунитета\". Макаркин считает, что в обозримой перспективе возвращение Суркова в политику маловероятно - \"ему просто не на кого будет опереться\".\n\nВерсия причины увольнения Суркова: \"наезд\" власти на его друзей-националистов\n\nСиловики собирают информацию против ряда бывших сотрудников администрации президента, работавших с ультранационалистами, и целью атаки выступают ближайшие соратники Суркова, рассказал сайту Slon.ru один из лидеров движения \"Русские\" Александр Белов. Под удар может попасть даже экс-глава управления АП, ныне сенатор от Ингушетии Никита Иванов, среди прочего курировавший в Кремле связи с футбольными болельщиками, молодежные движения \"Местные\" и \"Россия молодая\". По мнению Белова, Сурков - \"первая ласточка из старой команды, которая будет зачищена\".\n\nДаже недавний арест бывшего лидера праворадикальной группировки \"Русский образ\" Ильи Горячева связан с с желанием властей собрать компромат на людей, близких Суркову, считает лидер \"Русских\". Он напомнил, что Суркова уже успели обвинить в связях с оппозицией - но пока не с вооруженным подпольем. Горячева подозревают в убийстве, незаконном обороте оружия и создании экстремистской националистической организации БОРН, которая с 2007 по 2010 год брала на себя ответственность за самые громкие убийства, совершенные неонацистами.\n\nПо словам активиста Романа Попкова, в период пребывания на прежней должности Суркова связи Кремля с националистами особо не скрывались, в их среде бытовала уверенность, что \"Русский образ\" - кремлевский проект. Теперь члены \"Русского образа\" признаны серийными убийцами, а значит, все, кто с был ними связан, могут быть признаны пособниками, отмечает издание. Новые люди, пришедшие на смену Суркову, уже не намерены далее кормить националистов.\n\nПопков допускает, что папка с некоторыми показаниями Горячева будет лежать на Лубянке и служить устрашением для Суркова, чтобы тот \"не рыпался\". Однако по его мнению, во всем этом есть и положительный момент: возможно, сдвинется с места расследование нападения на журналиста Олега Кашина.\n\n\"Мандатный базар\"\n\nВпрочем, есть и другие версии отставки Суркова: по данным \"Новой газеты\", он мог быть замешан в \"мандатном базаре\", а именно связан с делом о попытке продаже бизнесмену думского мандата депутатом от КПРФ Константином Ширшовым. Последнему было предъявлено обвинение в мошенничестве на 7,5 млн долларов как раз незадолго до увольнения Суркова - 19 апреля. Троим другим фигурантам этого дела - Вадиму Гуржию, Владимиру Мясину и Леониду Карагоду - уже вынесли обвинительные приговоры.\n\n\"Те, кто принял решение судить Константина Ширшова, понимают, что процесс может вылиться в скандальные разоблачения кураторов думских выборов 2011 года, включая одного из ведущих \"архитекторов\" политической системы Владислава Суркова. И, похоже, что \"добро\" на эти разоблачения получено на самой вершине политического олимпа\", - пишет журналист \"Новой\" Ирек Муртазин.\n\nИсточник: https://www.newsru.com/russia/16May2013/surkov.html\n"}