{"entities": [[[0, 3], [78, 121], [563, 570], [1814, 1846], [2388, 2404]], [[13, 24], [143, 154], [627, 638], [720, 724], [1079, 1090], [1231, 1234]], [[56, 76], [175, 264], [291, 294], [600, 612], [650, 653], [801, 808], [940, 947], [1001, 1003], [1136, 1143], [1354, 1361], [1425, 1437], [1498, 1501], [1563, 1580], [1682, 1693], [1768, 1780], [1858, 1861], [2008, 2018], [2160, 2167], [2430, 2460], [2780, 2786]], [[166, 174], [283, 290]], [[189, 212], [2446, 2460], [2597, 2599], [2804, 2814]], [[499, 512], [2129, 2151]], [[750, 780], [782, 784]], [[918, 927], [1045, 1047], [1057, 1061]], [[1590, 1625], [1629, 1634], [1656, 1658]], [[2660, 2682], [2765, 2778]], [[2665, 2682], [2692, 2695]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Суд разрешил прокуратуре добиваться смягчения приговора учителю Илье Фарберу\n\nОсташковский городской суд Тверской области 24 сентября разрешил прокуратуре обжаловать приговор экс-директору тверского Дома культуры, сельскому учителю и многодетному отцу Илье Фарберу, в соответствии с которым его приговорили к семи годам заключения за получение взятки в несколько сотен тысяч рублей и злоупотребление полномочиями. Теперь представление об обжаловании приговора обвинения и защиты будет рассматривать областной суд, информирует ИТАР-ТАСС со ссылкой на пресс-службу горсуда.\n\nСрок обжалования приговора Илье Фарберу истек, однако прокуратура, считавшая его виновным и настаивавшая на максимально суровом вердикте, изменила свое мнение после выступления президента РФ Владимира Путина. Он назвал приговор учителю \"вопиющим\", а также заметил, что \"правосудие нередко совершает ошибки\".\n\nЛюбопытно, что в ходе прения сторон прокуроры просили для Фарбера 7,5 лет тюрьмы, то есть более строгое наказание, чем он в итоге получил. Однако что-то заставило их изменить свое мнение. \"Сегодня прокуратура попросила прекратить уголовное преследование Фарбера по одной из статей - \"превышение должностных полномочий\". А по статье получения взятки они просят назначить наказание в виде 5 лет лишения свободы в колонии строгого режима\", - рассказала РИА \"Новости\" адвокат Фарбера Елена Романова.\n\nИстория с вынесением обвинительного приговора Илье Фарьеру приобрела широкий общественный резонанс, и многие посчитали его несправедливо осужденным. Накануне, в частности, в поддержку сельского учителя выступил экс-министр финансов Алексей Кудрин. В своем микроблоге в Twitter он написал: \"Надеюсь, что Илья Фарбер добьется пересмотра приговора и смягчения наказания\".\n\nНапомним, приговор Илье Фарберу был вынесен 1 августа 2013 года. Осташковский городской суд Твери приговорил его к 7 годам и 1 месяцу лишения свободы с отбыванием срока в исправительной колонии строгого режима, а также к штрафу в 3 миллиона 100 тысяч рублей. Подсудимый был признан виновным в злоупотреблении должностными полномочиями и получении взятки в крупном размере.\n\nРанее Тверской областной суд признал Фарбера виновным и приговорил к восьми годам лишения свободы с отбыванием наказания в колонии строгого режима, со штрафом 3 миллиона 200 тысяч рублей. Верховный суд отменил приговор, дело было направлено на новое рассмотрение в Осташковский суд.\n\nПо мнению прокуратуры, бывший директор ДК \"Мошенский\" в 2011 году получил 300 тысяч рублей от директора коммерческой организации за то, что позволил подрядчику продолжить ремонтные работы в ДК, а через месяц - еще порядка 132 тысяч рублей за подписание акта выполненных работ. На деле они были проведены не в полном объеме. Как считают следователи, подписав указанный акт, Фарбер причинил бюджету учреждения ущерб в размере 941 тысячи рублей.\n\nИсточник: https://www.newsru.com/russia/24Sep2013/farber_court.html\n"}