{"entities": [[[7, 12], [35, 42], [154, 159], [200, 206], [550, 555], [582, 588], [600, 605], [638, 643], [799, 804], [982, 997], [1391, 1396], [1529, 1534], [2290, 2296], [2475, 2480], [2522, 2532], [2679, 2684], [2808, 2812], [2911, 2917], [3251, 3259], [3413, 3417], [3483, 3487], [3565, 3569], [3713, 3718], [3856, 3861], [4016, 4022]], [[68, 74], [83, 87]], [[160, 174], [492, 498]], [[184, 227], [501, 517]], [[247, 263], [277, 279], [711, 726], [1313, 1328], [2046, 2061], [2499, 2532]], [[295, 318], [362, 367]], [[388, 417], [519, 555]], [[395, 417], [435, 439], [481, 484]], [[569, 588], [627, 643], [787, 804], [806, 813], [1388, 1396], [1526, 1534], [1727, 1729], [3853, 3861], [3894, 3896]], [[655, 665], [681, 683]], [[700, 726], [774, 777]], [[1098, 1168], [1329, 1331], [1420, 1423], [1469, 1472]], [[1154, 1168], [1442, 1456], [1484, 1498]], [[1359, 1411], [1574, 1580], [1582, 1585], [1834, 1844], [1928, 1931]], [[1512, 1549], [1702, 1710], [3837, 3875]], [[1656, 1693], [2580, 2591], [2753, 2758]], [[2400, 2434], [2534, 2536]], [[2620, 2640], [2688, 2723], [2734, 2742]], [[2989, 3012], [3596, 3602]], [[3229, 3234], [3236, 3243]]], "includes": [[], [], [], [], [12, 15], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Счет к Кипру растет: цена спасения острова выросла до 23 млрд, пока власти спасали свои деньги\n\nЗанимавший в марте и начале апреля пост министра финансов Кипра Михалис Саррис, а также дочь президента страны Никоса Анастасиадиса вывели средства из островных банков незадолго до их краха, сообщил кипрский телеканал Mega.\n\nКонкретные имена не были названы, однако канал показал выдержки из списка 6 тысяч физических лиц, сумевших спасти свои депозиты перед массовым списанием. Среди них были и Саррис и Элса Анастасиади. Список тех, кто вывел деньги с Кипра, был передан центробанком страны парламенту Кипра и просочился в СМИ.\n\nЦентробанк Кипра успокаивал вкладчиков, дезинформируя их\n\nОднако не всем вкладчикам кипрских банков повезло так, как местным чиновникам. Многие из них поверили Центробанку Кипра, который всего за месяц до стрижки вкладов, 11 февраля утверждал, что любые действия, направленные на ограничение прав собственности держателей счетов, противоречат конституции Республики Кипр и первому протоколу к Европейской конвенции о защите прав человека.\n\nОб этом рассказал \"Ведомостям\" топ-менеджер российской госкомпании, хранивший деньги в Bank of Cyprus.\n\nНа следующий день после выхода в Financial Times статьи \"Кипру предложена радикальная помощь\", предупреждающей о возможных потерях вкладчиков кипрских банков он собрался закрыть счета, но письмо руководителя аппарата ЦБ Кипра Георга Георгиу убедило его оставить деньги в Bank of Cyprus. Теперь все его средства в кипрском банке заморожены.\n\nПредставитель ЦБ Кипра Алики Стилиану подтвердила подлинность письма: оно было разослано юристам, аудиторам, банкирам, в том числе руководителю другого проблемного банка, Laiki Bank. И хотя Стилиану заверяет, что в ЦБ просто не могли предположить такого исхода, сейчас это выглядит как обман.\n\nПо мнению экспертов, теперь это письмо выглядит как надувательство, и может сыграть на руку обманутым вкладчиками. В суде его могут принять как серьезный довод, что позволит оспорить \"стрижку\" депозитов как незаконную.\n\nСейчас у вкладчиков кипрских банков есть три варианта для подачи иска: в кипрские суды, в международные арбитражи по соглашению о взаимной защите инвестиций и в Европейский суд по правам человека. Правда, договор о взаимной защите капиталовложений между Россией и Кипром не ратифицирован, что осложняет подачу исков в международные суды.\n\nВпрочем, ранее стало известно, что глава \"Газпромбанка\" Андрей Акимов также, возможно, вывел личный депозит с Кипра накануне коллапса двух крупнейших банков республики. Он забрал из ныне фактически обанкротившегося банка Laiki 2 миллиона и еще 755 евро.\n\nЕще один депозитарий, попавшейся на спешном выводе денег с Кипра, - украинский миллиардер Ринат Ахметов, компании которого вывели из Laiki в начале марта 30 млн евро.\n\nЧтобы отдать долги, Кипр продаст золото из резервов\n\nТем временем кипрские власти подсчитали, что общая стоимость спасения страны выросла с первоначально ожидавшихся 17 млрд евро до 23 млрд. Как пишет The Wall Street Journal, новые оценки содержатся в проектах документов, подготовленных Еврокомиссией и Европейским ЦБ.\n\nНовая оценка не означает, что ЕС и МВФ необходимо будет увеличить объем кредитов с нынешних 10 млрд евро. Речь том, что взнос, который делает сам Кипр, в том числе за счет вкладчиков, приватизации и продажи золота, вырастет до 13 млрд евро с ранее ожидавшихся 6-7 млрд евро.\n\nДополнительно 1,4 млрд евро Кипр планирует собрать за счет приватизации. Чтобы получить средства, Кипр продаст золото из резервов на 400 млн евро - примерно 10 тонн из имеющихся у него почти 14 тонн, утверждает газета. Ранее в ходе операций по спасению европейских стран таких прецедентов еще не было.\n\nВпрочем, денежные власти Кипра поспешили опровергнуть информацию о планах распродажи золотого запаса.\n\nКак передает Cyprus News Agency со ссылкой на пресс-секретаря ЦБ Кипра Алики Стиляну, совет директоров ЦБ \"не поднимал, не обсуждал и не рассматривал\" вопрос о продаже золотого запаса.\n\nДискуссии о готовящейся продаже золота Кипром способствовали падению золота самыми резкими темпами за 5 месяцев на торгах в Нью-Йорке 10 апреля, сообщает \"Интерфакс\". Июньский контракт на бирже Comex подешевел на 1,8% - до 1558,8 долларов за тройскую унцию.\n\nИсточник: https://www.newsru.com/finance/11Apr2013/cyprus_cut.html\n"}