{"entities": [[[46, 63], [236, 249]], [[60, 63], [216, 219], [308, 311], [1866, 1869]], [[657, 663], [1884, 1890], [1980, 1986], [2092, 2098]], [[684, 688], [794, 798], [1359, 1363], [1750, 1788]], [[807, 814], [983, 990]], [[1908, 1915], [2029, 2036]]], "includes": [[], [], [], [], [], []], "text": "Гран-при анимационного фестиваля КРОК получил мультфильм из США\n\nХХ Международный фестиваль анимационных фильмов КРОК объявил победителей: Гран-при фестиваля и денежную премию в 10 тысяч долларов получил режиссер из США Дэниэл Соуса за фильм \"Дикий\" (Feral), ранее собравший множество призов на фестивалях в США и по всему миру, сообщает РИА \"Новости\".\n\nФестиваль проходил с 1 по 9 сентября на борту теплохода \"Зрка Днiпра\", следовавшего по маршруту Одесса-Севастополь-Киев.\n\nОсобый приз имени Александра Татарского \"Пластилиновая ворона\" - \"За высший пилотаж\" - и 8 тысяч долларов вручили российскому режиссеру Юлии Ароновой за фильм \"Моя мама - самолет\" (Россия).\n\nСпециальный приз жюри и 5 тысяч долларов получил швейцарский режиссер Мауро Карраро (\"До Сантьяго\"). Еще два специальных приза жюри ушли во Францию - за фильмы \"Трамвай\" (Михаэла Павлатова) и \"Лапчатоногиум\" (Жереми Клапен). Приз в категории \"фильмы для детей\" и 4 тысяч долларов достались режиссеру Юрию Черенкову (Франция) за фильм \"Морозко\".\n\nДипломы в категории \"фильмы продолжительностью до 5 минут\" получили молдавский режиссер Дмитрий Волошин (\"Джи. Смерть \"пролетает\"), латвиец Эдмундс Янсонс (\"Турне хора\"), ирландец Крис О'Хара (\"Другая перспектива\"), Дмитрий Геллер с российско-китайской лентой \"Я видел, как мыши кота хоронили\".\n\nЛучшими фильмами продолжительностью от 5-10 минут жюри признало картины британского режиссера Пола Буша (\"Обнажение\"), российского автора Натальи Мирзоян (\"Чинти\"), швейцарца Дастина Риса (\"Граница\").\n\nВ категории \"фильмы продолжительностью 10-50 минут\" дипломами наградили украинского режиссера Александра Бубнова (\"Шерлок Холмс и черные человечки\"), бельгийца Ландера Кеуппенса (\"На посошок\"), россиянина Андрея Ушакова (\"Мать и сын\").\n\nВ международное жюри фестиваля КРОК-2013 входили режиссеры анимационного кино Ференц Цако (Венгрия), Евгений Делюсин (США), Мария Муат (Россия), Степан Коваль (Украина), Янно Пылдма (Эстония). Президенты фестиваля - народный артист России, режиссер Эдуард Назаров, народный артист Украины Давид Черкасский, почетный президент - народный артист России, режиссер Юрий Норштейн. В конкурсной программе фестиваля участвовало 124 ленты из 32 стран.\n\nИсточник: https://www.newsru.com/cinema/10Sep2013/krok2013.html\n"}