{"entities": [[[44, 51], [227, 234], [608, 617]], [[54, 60], [237, 243], [620, 626], [697, 703], [718, 730], [901, 907]], [[74, 85], [304, 330]], [[87, 142], [505, 512]], [[97, 126], [156, 160], [283, 286], [398, 403], [422, 424], [551, 554], [942, 945]], [[169, 173], [488, 492]], [[352, 365], [367, 374]], [[595, 601], [1022, 1024], [1127, 1133]], [[1007, 1038], [1182, 1183], [1246, 1247], [1392, 1397], [1498, 1500], [1506, 1509], [1817, 1832]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Результаты расследования обстоятельств игры \"Амкар\" - \"Анжи\" отправлены в прокуратуру\n\nПрезидент Российского футбольного союза Николай Толстых сообщил, что Союз поручил РФПЛ изучить обстоятельства матча 17-го тура Премьер-лиги \"Амкар\" - \"Анжи\" (1:2), передает \"Интерфакс\".\n\n\"Также в РФС пришел запрос от прокуратуры Пермского края с просьбой отправить все материалы, которые имеются в распоряжении Союза по данному матчу. Мы выполнили эту просьбу, отправив в том числе материалы комиссии РФПЛ\", - объявил Толстых журналистам после заседания исполкома РФС в среду.\n\nВстреча 17-го тура чемпионата России между \"Амкаром\" и \"Анжи\" состоялась 26 ноября в Перми. Игра завершилась со счетом 2:1 в пользу гостей, победный гол махачкалинцы забили на 92-й минуте.\n\nПосле СМИ писали о том, что игра могла носить договорной характер. Указывалось, что перед матчем букмекеры зафиксировали всплеск ставок на победу \"Анжи\". Однако распущенные ныне эксперты РФС не выявили договорного характера этой встречи.\n\nТем временем министр спорта РФ Виталий Мутко после заседания призвал не драматизировать ситуацию с договорными футбольными матчами в России.\n\n\"Не надо преувеличивать проблему. В 90-е годы я был президентом \"Зенита\". Вот уж когда были договорные матчи. Я помню, как приезжали в какой-то город, и тут же появлялись непонятные люди, \"решалы\", судьи, назначали по два пенальти в конце матча\", - сказал Мутко журналистам.\n\n\"Да, сейчас применяются более изощренные методы, но такого беспредела нет\", - отметил он.\n\nПо его мнению, чтобы проблема договорных матчей была решена, должно измениться футбольное сообщество. \"Мы всегда хотим, чтобы кто-то пришел со стороны и все исправил, все наладил. Ждут появления каких-то специальных органов. Но так не бывает, общество само должно меняться. В данном случае - футбольное\", - сказал глава Минспорта.\n\nИсточник: https://www.newsru.com/sport/27Feb2013/dogovor.html\n"}