{"entities": [[[0, 6], [19, 23], [224, 230], [558, 564], [634, 641], [1086, 1113], [1276, 1282], [2203, 2210], [3152, 3159]], [[27, 40], [156, 175], [594, 607], [1025, 1040], [1180, 1192], [1604, 1616], [1684, 1688], [1835, 1837], [1879, 1882], [2163, 2176], [2252, 2265], [2279, 2281], [3113, 3126]], [[43, 53], [180, 197], [1951, 1960], [1982, 1985]], [[70, 72], [139, 150], [232, 235], [3190, 3192], [3605, 3619]], [[436, 456], [1745, 1747], [2452, 2467], [2856, 2858], [3458, 3471], [3566, 3568]], [[477, 489], [512, 514]], [[585, 607], [2154, 2176], [2523, 2531], [3047, 3078]], [[697, 793], [955, 960], [1253, 1258], [1354, 1369], [1858, 1871]], [[1035, 1040], [3073, 3078], [3536, 3541]], [[1053, 1065], [1504, 1511]], [[1066, 1074], [1118, 1121], [1330, 1350]], [[1205, 1212], [1214, 1221]], [[1807, 1823], [1827, 1834]], [[2247, 2265], [2270, 2278], [2388, 2391], [2535, 2539]], [[2336, 2370], [2695, 2699], [2931, 2938], [3282, 3286], [3422, 3426], [3589, 3593]], [[2439, 2486], [2701, 2708], [2813, 2815], [3129, 3137]], [[2846, 2858], [2860, 2867]], [[2962, 3013], [3221, 3223]], [[3543, 3551], [3605, 3607]]], "includes": [[], [], [], [1, 2], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Власть обезопасила себя от Ходорковского и Навального на случай, если им вернут право избираться\n\nВозможность вхождения в большую политику таких людей, как Михаил Ходорковский или Алексей Навальный, похоже, сильно беспокоит власть. Оба приговорены за преступления, отнесенные к категории тяжких, а с прошлого года такие лица пожизненно лишаются права быть избранными в госорганы (с тех пор, как приговор вступает в законную силу). Но в Конституционном суде находится жалоба на такой запрет, так что теоретически он может быть и отменен. И вот на этот случай власть подстраховалась.\n\n- Приговор Ходорковскому подлежит пересмотру, но у властей есть возможность маневра\n\n3 августа начнет действовать спешно принятый, подписанный Владимиром Путиным и уже опубликованный в \"Российской газете\" закон, на два года продлевающий сроки погашения судимости за тяжкие и особо тяжкие преступления (с шести до восьми лет и с восьми до 10 лет, соответственно).\n\nТо, что закон нацелен, в частности, на отдаление политической перспективы для экс-главы ЮКОСа, подтвердил \"Ведомостям\" источник, близкий к президентской администрации. По его словам, после освобождения (по идее уже через 11 месяцев) Ходорковский может стать фигурой, которую лоббирует Запад.\n\nПреступившие закон не могут быть во власти - это очевидно, это запрос общества, объясняет кремлевский чиновник. О нынешнем законе как о страховке на случай отмены пожизненного запрета баллотироваться осужденным по тяжким и особо тяжким статьям, говорит и источник издания, близкий к руководству \"Единой России\".\n\nЕсли бы не продление срока погашения судимости, то Ходорковский, выйдя на свободу в октябре 2014 года, теоретически мог бы вернуть себе право избираться в 2020 году (опять же, в случае отмены КС пожизненного запрета баллотироваться). А в 2021 году будут выборы в Госдуму, в которых он мог бы участвовать. Новое правило лишает его такой перспективы - судимость будет погашена только в 2022 году.\n\nА Навальный, если вступит в силу его пятилетний приговор по делу \"Кировлеса\", сможет участвовать в выборах лишь с 2026 году, то есть будет вынужден пропустить и думские, и президентские выборы 2024 года.\n\nПриговор Ходорковскому подлежит пересмотру, но у властей есть возможность маневра\n\nМежду тем дело Ходорковского, по которому он изначально попал за решетку, может быть пересмотрено: Европейский суд по правам человека накануне нашел в нем и нарушения, и политические мотивы.\n\nТеперь от председателя Верховного суда Вячеслава Лебедева зависит, будет ли полностью отменен приговор, а дело рассмотрено заново или допущенные ошибки можно исправить без этого, пишет \"Коммерсант\". В соответствии с Уголовно-процессуальным кодексом, получив решение ЕСПЧ, Лебедев должен возобновить производство по уголовному делу в связи с вновь открывшимися обстоятельствами. Затем он же направляет представление в президиум ВС, который и решает, как именно должны исправляться нарушения, выявленные Европой, поясняется в статье.\n\nГлава правозащитной организации \"Агора\" Павел Чиков предположил, что реальная отмена приговора по первому делу ЮКОСа может примерно совпасть с выходом Ходорковского и Лебедева на свободу. У властей остается возможность избежать их оправдания в России, сказал он РБК daily, отметив, что такая тактика уже использовалась: ЕСПЧ отменяет приговор российского суда, судебный процесс начинается вновь и выносится другой обвинительный приговор, учитывающий замечания ЕСПЧ.\n\nВ любом случае уже 6 августа Верховный суд в порядке надзора рассмотрит жалобу на приговор по второму делу ЮКОСа. Адвокаты надеются, что ВС выполнит требования ЕСПЧ заранее, а их подзащитные будут освобождены.\n\nИсточник: https://www.newsru.com/russia/26Jul2013/uk.html\n"}