{"entities": [[[9, 67], [99, 108], [295, 303], [563, 586], [617, 625], [689, 696], [752, 755], [844, 853], [1016, 1025], [1074, 1077], [1113, 1122], [1215, 1217], [1295, 1304], [1409, 1417]], [[47, 67], [161, 181], [576, 586], [968, 989], [1237, 1242], [1567, 1587], [1725, 1733], [1792, 1801], [1880, 1899]], [[147, 160], [1657, 1671], [1845, 1859]], [[234, 269], [304, 310], [598, 605], [628, 630], [1349, 1384], [1418, 1424]], [[252, 269], [1367, 1384]], [[280, 292], [1320, 1329]], [[304, 315], [628, 634], [1418, 1429]], [[423, 482], [868, 891]], [[726, 732], [765, 767]], [[801, 805], [807, 810]], [[1144, 1158], [1813, 1827]]], "includes": [[], [], [], [], [], [], [], [], [3], [], []], "text": "Личность единственного найденного погибшего на сухогрузе \"Амурская\" так и не установлена\n\nЛичность погибшего, обнаруженного на борту затонувшего в Охотском море сухогруза \"Амурская\", по-прежнему не установлена.\n\nРанее сообщалось, что одна из жительниц Хабаровского края узнала по фотопортрету в погибшем своего мужа. \"Однако геномная экспертиза не подтвердила эти данные\", - цитирует \"Интерфакс\" официального представителя Дальневосточного следственного управления на транспорте СКР Наталью Салкину.\n\nЭксперты сравнили генотип возможных родственников с генотипом погибшего на \"Амурской\". Заявление женщины о том, что погибший - ее муж, не подтвердилось, поскольку эксперты установили, что мужчина не имеет родственной связи с лицами, якобы узнавшими в нем близкого им человека.\n\nСледователи призывают всех, кто может помочь установить личность погибшего, обратиться в следственное управление.\n\nКак сообщалось, 9 ноября 2012 года, во время осмотра внутренних помещений затонувшей \"Амурской\", водолазы обнаружили тело погибшего. Эксперты несколько месяцев пытались установить его личность.\n\nПри сравнении генотипов погибшего и всех родственников членов экипажа совпадений не обнаружилось. Следствие предположило, что он был посторонним на судне.\n\nПо черепу воссоздали примерный прижизненный облик погибшего и опубликовали фоторобот в СМИ. После этого одна из жительниц Хабаровского края заявила, что опознала в погибшем своего мужа.\n\nКатастрофа произошла 28 октября 2012 года. В этот день спасателям поступила информация о том, что утром сработал аварийный радиобуй на сухогрузе \"Амурская\", вышедшем из устья реки Киран Тугуро-Чумиканского района в акваторию Охотского моря, к острову Феклистова (группа Шантарских островов).\n\nСухогруз следовал в Охотск с 700 т золотосодержащей руды. На борту теплохода находились девять человек. Водолазы на дне Охотского моря 7 ноября обнаружили затонувший теплоход.\n\nИсточник: https://www.newsru.com/russia/05Apr2013/nekto.html\n"}