{"entities": [[[0, 24], [76, 78], [118, 161], [323, 329], [447, 450], [471, 475], [493, 499], [547, 550], [583, 591], [631, 641], [679, 682], [762, 767], [775, 780], [1335, 1342], [1431, 1436], [2037, 2043], [2046, 2051], [2304, 2311], [2328, 2334], [2411, 2412], [2426, 2429], [2554, 2561], [2574, 2579], [2677, 2680], [2742, 2746], [2805, 2808], [2885, 2886], [2971, 2974], [3025, 3031], [3043, 3050], [3071, 3074], [3221, 3222], [3264, 3265], [3556, 3557], [3633, 3638], [3650, 3657], [3802, 3807], [3907, 3908], [3933, 3937], [4003, 4004], [4103, 4104], [4133, 4137], [4248, 4255], [4268, 4275], [4433, 4439], [5305, 5312]], [[38, 43], [238, 243], [442, 446], [533, 538], [2771, 2776], [3724, 3729], [4278, 4283]], [[47, 64], [68, 75], [247, 321], [679, 733], [762, 774], [2599, 2617], [2619, 2626], [3071, 3081]], [[57, 64], [290, 297], [726, 733], [875, 882], [936, 957], [1210, 1217], [1405, 1412]], [[87, 93], [280, 286], [856, 862], [968, 970], [982, 984], [1033, 1035], [1037, 1039], [1149, 1151], [1170, 1175], [1366, 1372], [1483, 1490], [1544, 1546], [2189, 2192], [2225, 2229], [2249, 2252], [2735, 2737], [3501, 3507], [3866, 3876], [4353, 4364], [4406, 4412], [4807, 4813], [5573, 5575]], [[96, 116], [408, 427], [1675, 1692], [1740, 1745], [1846, 1854], [1880, 1882], [1905, 1907], [1928, 1930], [1959, 1961], [3470, 3478], [5522, 5541]], [[218, 243], [512, 538], [3994, 4001]], [[316, 321], [1559, 1564]], [[1249, 1256]], [[1259, 1267]], [[1320, 1324]], [[1415, 1423], [4768, 4776], [4840, 4847]], [[1643, 1650], [1799, 1804], [3105, 3112], [3320, 3326]], [[2109, 2126], [5888, 5906], [5908, 5915]], [[2505, 2515], [2902, 2912]], [[2706, 2712], [4138, 4144]], [[3096, 3102], [3329, 3334]], [[3176, 3191]], [[3352, 3363], [3367, 3370]], [[3735, 3741], [3743, 3746]], [[4566, 4581], [4700, 4710], [4743, 4745], [4777, 4781], [4848, 4855], [5216, 5219], [5283, 5292], [5315, 5324]], [[4611, 4631], [4633, 4640]], [[5159, 5173], [5175, 5182]], [[5354, 5437], [5801, 5812]], [[5360, 5390], [5393, 5396], [5439, 5447], [5593, 5604], [5619, 5623], [5660, 5669], [5801, 5806], [5813, 5823], [5946, 5949], [6226, 6249]], [[5412, 5437], [6237, 6249]], [[5472, 5488], [5498, 5500]], [[6291, 6320], [6380, 6382]]], "includes": [[], [], [], [], [], [], [], [], [], [], [8, 9], [], [], [], [], [], [], [4, 5], [12, 16], [], [], [], [], [], [], [], [], []], "text": "Профессора Андрея Зубова увольняют из МГИМО за статью об Украине, в которой он сравнил Россию с нацистской Германией\n\nИзвестный историк и религиовед Андрей Зубов, по всей видимости, вскоре лишится должности профессора кафедры философии в МГИМО за резкую статью по поводу действий России на Украине и, в частности, в Крыму. Ученый сравнил нынешнюю политику российских властей с тем, как поступало руководство нацистской Германии, после чего в вузе ему предложили покинуть свой пост.\n\nПо словам Зубова, заведующий кафедрой философии в МГИМО сообщил ему о решении руководства отправить историка в отставку, пишет Slon.ru. При этом от профессора даже не скрывали, что причиной стала его заметка в газете \"Ведомости\" о ситуации на Украине, опубликованная 1 марта.\n\nВ своей статье Зубов выразил опасения по поводу того, чем может обернуться агрессивная политика России в отношении Украины, в том числе введение российских войск на территорию соседнего государства. \"Друзья. Мы на пороге. Мы на пороге не включения нового субъекта в состав РФ. Мы на пороге полного разрушения системы международных договоров, экономического хаоса и политической диктатуры. Мы на пороге войны с нашим ближайшим, родственнейшим народом Украины, резкого ухудшения отношений с Европой и Америкой, на пороге холодной, а, возможно, и горячей войны с ними\", - писал историк.\n\n- Гендиректору Abbyy Россия прочат отставку из-за поддержки Украины в Facebook\n\nДалее Зубов, чтобы объяснить, чем именно опасна избранная Россией политическая линия, провел аналогию между действиями РФ в отношении Крыма и аншлюсом Австрии в марте 1938 года. \"Все казалось таким лучезарным. И слава Гитлера сияла в зените. И перед Великой Германией трепетал мир. Присоединение областей и стран к Рейху без единого выстрела, без единой капли крови - разве фюрер не гениальный политик? А через шесть лет Германия была повержена, миллионы ее сынов убиты, миллионы ее дочерей обесчещены, ее города стерты с лица земли, ее культурные ценности, копившиеся веками, превратились в прах\", - рассуждает ученый.\n\nЗубов отмечает, что \"история повторяется\", и предполагает, что российская власть не просчитала \"все риски этой невероятной авантюры\". \"Друзья! Нам надо опомниться и остановиться. Наши политики втягивают наш народ в страшную, в ужасающую авантюру\", - взывает историк.\n\nИзвестно, что Зубову предложили два варианта увольнения: по собственному желанию или по статье. \"Я ответил, что сам ничего писать не буду, пускай увольняют, как хотят. И на завтра я вызван к проректору, видимо, по этому вопросу\", - пояснил историк.\n\nМежду тем Зубов убежден, что после резонансной статьи, которой в соцсетях уже поделились более 28 тысяч человек, его увольнения потребовал не ректор, а высшее руководство РФ. \"У меня есть, конечно, догадка. МГИМО - это мидовский институт, а мое мнение несовместимо с позицией МИДа по известному вопросу. Наверное, завтра я спрошу об этом проректора. Но, скорее всего, как и полагается мидовскому институту, мне ответят что-нибудь дипломатичное\", - предполагает ученый.\n\nПри этом историк подчеркивает, что в его статье нет сравнения Путина и Гитлера: параллель проводится лишь между событиями во внешней политике двух государств. \"Как историк и профессионал я имею право на такое сравнение. К тому же я нигде не проводил поляризма, это было бы неправильно. Гитлер и Путин - это совершенно разные люди, у них совершенно разные цели и устремления. Но то, что события внешней политики конца 30-х годов в жизни Германии и в современной жизни России схожи, очень похожи институционально – это так. Я в этом абсолютно уверен и готов доказать это как профессионал\", - объяснил Зубов.\n\nСлучай с Зубовым - явление \"общероссийское\"\n\nНа вопрос журналистов о том, давно ли МГИМО стал местом, где нельзя свободно высказывать свою политическую позицию, Зубов ответил, что таким местом за последнее время скорее стала вся Россия. \"Знаете, до сегодняшнего дня я никогда не цензурировал себя, читая лекции, проводя семинары и устраивая чаепития на кафедре. Я говорил то, что думал, по всем вопросам, разумеется, облекая в приличную форму. Но это считалось, я бы сказал, плюсом для себя, меня ректор ценил. Поэтому произошедшее, видимо, не столько мгимовское явление, сколько общероссийское\", - пояснил историк.\n\nПо мнению ученого, \"МГИМО как профильный политический вуз, напрямую связанный с высшими слоями государства, видимо, первым почувствовал изменения в стране.\n\nУвы, точка зрения Зубова подтверждается несколькими разразившимися ранее скандалами, связанными со свободой слова. В частности, буквально неделю назад Дмитрий Шульгин был уволен с поста редактора журнала ComputerBild, который принадлежит известному немецкому издательскому дому Burda. Журналиста отправили в отставку за то, что он выразил на странице в Facebook свое мнение по поводу реакции России на украинские события.\n\nВ соцсети Шульгин также сравнил действия российских властей с политикой немецкого руководства в 30-40-е годы XX века. \"Поражает то, что русские люди поддерживают фашистские лозунги. Иной раз, послушав разговоры в метро и на работе, начинаешь думать, что 99,9% русских сейчас расхваливают Януковича и призывают перевешать всех украинцев, которых называют поголовно бендеровцами. Моя нация больна, как немцы в 30-40-е годы прошлого века\", - писал журналист.\n\nСлучаям с Зубовым и Шульгиным предшествовал скандал вокруг поста публициста Виктора Шендеровича в его блоге на сайте радиостанции \"Эхо Москвы\". Писатель критически отозвался об Олимпиаде в Сочи, сравнив ее с Играми 1936 года в фашистской Германии. В результате депутаты Госдумы РФ начали вынуждать Шендеровича извиниться за свои \"фашистские высказывания\".\n\nВ ответ публицист отказался от извинений и заявил, что не сравнивал \"путинский\" и гитлеровский режимы, а говорил лишь о PR-составляющей Олимпиады. В своем посте Шендерович рассуждал о том, как значимое спортивное событие улучшает имидж российских властей, которые вовсе того не заслуживают. По его мнению, аналогичным образом ситуация складывалась во время Олимпиады 1936 года, когда великие спортсмены, сами того не осознавая поднимали авторитет власти национал-социалистов, что в результате привело к чудовищным и непредвиденным последствиям.\n\nНа критические высказывания журналиста \"Эха Москвы\" об Олимпиаде с возмущением отреагировали представители еврейских общин, заявив, что даже у плюрализма должны быть ограничения. По их мнению, высказывать свою точку зрения - это хорошо, но сравнивать что-либо с преступлениями фашизма - абсолютно недопустимо.\n\nИсточник: https://www.newsru.com/russia/04Mar2014/zubov.html\n"}