{"entities": [[[2, 5], [75, 86], [90, 100], [270, 285], [343, 353], [366, 372], [435, 466], [497, 500], [621, 631]], [[30, 72]], [[44, 72], [163, 178], [305, 314], [582, 588], [635, 638], [733, 762], [813, 816], [842, 848], [949, 956], [1051, 1060], [1079, 1082], [1108, 1113], [1165, 1174], [1372, 1375], [1464, 1473], [1636, 1640], [1673, 1682], [1733, 1736], [1824, 1831], [1853, 1856]], [[94, 100], [347, 353], [625, 631], [1220, 1222]], [[152, 156], [292, 296], [813, 821], [1079, 1087], [1104, 1107]], [[159, 178], [301, 314], [635, 642]], [[194, 201], [896, 904], [1816, 1823], [1925, 1933]], [[204, 216], [1936, 1948]], [[219, 250], [682, 698], [772, 777]], [[242, 250], [690, 698]], [[858, 865], [867, 870]], [[924, 941], [1123, 1133], [1839, 1847]], [[973, 984], [1143, 1150]], [[1336, 1356], [1413, 1417]], [[1350, 1356], [1893, 1899]], [[1455, 1473], [1603, 1606]]], "includes": [[], [4, 5], [], [], [], [], [], [], [], [], [], [], [7], [], [], [4]], "text": "В ФСБ опровергли причастность родственников московского школьника-убийцы к спецслужбам\n\nВ ФСБ России опровергли появляющиеся в СМИ сообщения о том, что отец и дед старшеклассника, застрелившего учителя и полицейского в московской школе 263 в Отрадном, имеют отношение к этому ведомству.\n\n\"Ни отец, ни дед школьника не работали и не работают в ФСБ России, не имеют к Службе никакого отношения\", - приводит в пятницу слова представителя Федеральной службы безопасности агентство \"Интерфакс\".\n\nТак в ФСБ отреагировали на появившиеся в ряде СМИ сообщения о том, что устроивший стрельбу ученик якобы является сыном сотрудника ФСБ России, а его дед - генерал.\n\nКак сообщалось, стрельба в школе в Отрадном произошла в минувший понедельник. Десятиклассник Сергей Гордеев пришел в школу с двумя винтовками, принадлежащими его отцу. Угрожая охраннику, ученик прошел в кабинет, где шел урок географии, убил педагога и взял в заложники около 20 учеников. Затем Гордеев открыл огонь по полицейским, прибывшим по сигналу \"тревожной кнопки\". Обезвредить и задержать подростка удалось с помощью его отца. После беседы с ним юноша отпустил школьников и сдался полиции.\n\nВ отношении подростка возбуждено уголовное дело по трем статьям УК РФ: 206 (захват заложников), 105 (убийство) и 317 (посягательство на жизнь сотрудников правоохранительных органов). Басманный суд Москвы санкционировал его арест до 3 апреля.\n\nВ ходе заседания суда следователь и прокурор заявляли, что родители подростка фактически самоустранились от участия в деле еще на стадии предварительного следствия и не отвечали на звонки. Не исключено, что они глубоко шокированы поступком сына.\n\nМежду тем причины, побудившие подростка пойти на преступление, до сих пор не установлены. Ему назначена психолого-психиатрическая экспертиза. Сообщается, что после убийства учителя Гордеев заявил ученикам, что ему \"открылся смысл жизни\". 6 февраля в Москве прошли похороны погибших педагога и полицейского.\n\nИсточник: https://www.newsru.com/russia/07Feb2014/nofsb.html\n"}