{"entities": [[[0, 20], [39, 44], [65, 125], [311, 324], [619, 632], [739, 741], [1115, 1126], [1644, 1655], [1961, 1983]], [[77, 125], [267, 270], [782, 785], [1002, 1005]], [[171, 190], [327, 349], [688, 708], [720, 738], [1299, 1306], [1420, 1427], [2006, 2013], [2015, 2017]], [[224, 236], [1035, 1047]], [[247, 284], [460, 466], [768, 785], [988, 1005]], [[653, 662], [664, 667]], [[931, 943], [1870, 1882]], [[1291, 1306], [1838, 1845]], [[1333, 1338], [1780, 1785]], [[1340, 1381], [1671, 1700]], [[1410, 1427], [1456, 1462]]], "includes": [[], [], [], [], [], [], [0, 2], [], [], [1], []], "text": "Донецкие сепаратисты составляют списки своих пленных для обмена\n\nРуководство самопровозглашенной Донецкой народной республики приступило к подготовке обмена заложниками с украинской стороной в формате \"всех на всех\", заявил \"Интерфаксу\" в субботу первый вице-премьер ДНР Андрей Пургин. Накануне перемирие между сепаратистами и украинскими силовиками было продлено на 72 часа, одним из пунктов плана на ближайшее время значится \"освобождение всех заложников\".\n\nПургин подчеркнул, что договоренность об обмене пленными в формате \"всех на всех\" является наиболее значимой по итогам консультаций, состоявшихся накануне. \"С нашей стороны подготовлены списки тех людей, что находятся в плену у украинских силовиков. Списков с украинской стороны мы пока не видели\", - сказал представитель ДНР.\n\nТехнология обмена пока прорабатывается. \"В любом случае это наиболее значимый шаг на пути мирного урегулирования, потому как наличие пленных с обеих сторон резко осложняет этот процесс\", - подчеркнул представитель ДНР.\n\nАнонимный источник сообщил \"Интерфаксу\", что обмены, скорее всего, будут производиться в несколько этапов. Сепаратисты рассчитывают, что \"обменять первые группы пленных удастся уже в ближайшие дни\".\n\nВ пятницу в Донецке прошел второй раунд консультаций по урегулированию ситуации на востоке Украины с участием представителей Киева, Луганской и Донецкой \"народных республик\", посольства России и ОБСЕ.\n\nПрезидент Украины 20 июня в рамках реализации своего мирного плана отдал приказ о прекращении огня на неделю всеми подразделениями Вооруженных сил, Национальной гвардии и пограничной службы. Такое решение было принято для того, чтобы сепаратисты, действующие в Донецкой и Луганской областях, могли сложить оружие.\n\nНедельное перемирие не оправдало ожиданий ни властей в Киеве, ни гражданского населения, поскольку весь период в регионе продолжалась стрельба с обеих сторон, гибли военные и мирные люди, а обстановка продолжала оставаться напряженной. Украинские сепаратисты обвиняли в нападениях военных, те же отвечали, что отстреливаются, а инициаторами стычек становятся как раз незаконно вооружившиеся граждане.\n\nИсточник: https://www.newsru.com/world/28Jun2014/dnr_list.html\n"}