{"entities": [[[0, 7], [46, 50], [62, 69], [71, 78], [232, 236], [339, 346], [360, 367], [496, 514], [604, 611], [733, 751], [844, 851], [943, 950], [1006, 1008], [1050, 1063], [1182, 1184], [1266, 1268], [1388, 1394], [1535, 1542], [1936, 1943], [2199, 2206]], [[46, 60], [232, 256]], [[103, 114], [580, 591], [953, 962], [1107, 1117], [1223, 1233], [1651, 1661], [1746, 1766], [1902, 1911]], [[294, 358], [424, 432], [815, 826], [1244, 1262]], [[529, 555], [557, 564]], [[649, 660], [662, 669]], [[1303, 1322], [1324, 1331]], [[1700, 1719], [1801, 1811], [1848, 1851], [2021, 2039]], [[2216, 2237], [2288, 2290]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Украина прекратила закачку российского газа в свои хранилища\n\nУкраина, которая пытается договориться с \"Газпромом\" о возврате цены на газ на уровень 268,5 долларов за тысячу кубометров, прекратила сегодня закачку российского газа в свои подземные хранилища.\n\nКак передает УНИАН, об этом заявил министр энергетики и угольной промышленности Украины Юрий Продан. Украина не начала закачивать газ в апреле, поскольку, по словам министра, \"есть еще время, чтобы осуществить соответствующую закачку\".\n\nУкраинская сторона не согласна с тем уровнем цены на на газ, который был установлен \"Газпромом\" с 1 апреля. Украина намерена вести переговоры о возврате старой цены, которая была в первом квартале 2014 года.\n\nЗа мартовские поставки газа украинская сторона так и не рассчиталась, долг составляет более 550 млн долларов. Юрий Продан предупредил, что Украина начнет платить только после того, как будет достигнута договоренность о стоимости газа.\n\n- Украина и \"Газпром\" сообща пугают Европу остановкой транзита\n\n\"Мы еще не рассчитались за март, поскольку с нашей стороны были направлены конструктивные предложения \"Газпрому\" относительно подходов по цене за газ, объемов потребления. Пока мы еще не получили позитивного ответа от \"Газпрома\", - сказал украинский министр. - Мы фактически предлагаем вернуться к тем договоренностям, которые были в 2013 году. Поскольку снимать тот коэффициент, по нашему мнению, оснований нет\".\n\nНа совещании у Владимира Путина сегодня может быть будет поднят вопрос о приостановке поставок российского газа на Украину, сообщает в связи с этим \"Коммерсант\". Возможно также, что поставки могут быть прекращены не сразу: сначала \"Газпрому\" поручат рассмотреть вопрос о переводе \"Нафтогаза Украины\" на предоплату с 1 мая.\n\nУ российской монополии есть такая возможность, поскольку \"Нафтогаз\" не погасил в срок платеж за март, а его общий долг вырос до 2,2 млрд долларов.\n\nНапомним, \"Газпром\" повысил цену на газ для Украины во втором квартале с 268,5 до 385,5 долларов за 1 тысячу кубометров, так как \"Нафтогаз Украины\" тянул с платежами.\n\nПосле денонсации харьковских соглашений цена выросла еще на 100 долларов за счет отмены обнуления экспортной пошлины на российский газ для Украины. В ответ новые киевские власти заявили, что установленная цена на российский газ их не устраивает, и сообщили, что собираются исходить из прежней стоимости \"голубого топлива\".\n\nИсточник: https://www.newsru.com/finance/09Apr2014/zakachka.html\n"}