{"entities": [[[0, 25], [59, 63], [73, 159], [443, 446], [550, 559], [741, 750], [895, 898]], [[8, 25], [91, 119], [194, 214], [541, 548], [687, 697], [824, 841], [1234, 1243], [1339, 1348]], [[16, 25], [99, 108], [482, 491], [832, 841]], [[282, 293], [804, 816], [969, 980], [1106, 1120], [1430, 1439], [1597, 1607]], [[643, 653], [1417, 1427]], [[706, 723], [725, 732]], [[817, 853], [1139, 1153]], [[961, 994], [996, 1003], [1159, 1165]]], "includes": [[], [], [], [], [], [], [], []], "text": "Вратарь сборной Голландии не отразил ни одного пенальти за свою карьеру\n\nОсновной голкипер сборной Голландии по футболу и амстердамского \"Аякса\" Яспер Силессен практически не имел шансов спасти национальную команду в послематчевой серии пенальти полуфинального матча ЧМ-2014 против аргентинцев (2:4), так как за профессиональную карьеру не отразил ни одного 11-метрового удара.\n\n- ЧМ-2014: Расписание и результаты соревнований\n\nПо данным ВВС, ему били восемь пенальти на чемпионате Голландии, три - в Лиге чемпионов и еще шесть - в играх за сборную. Силлессен не смог отразить ни одного из 17 ударов с точки.\n\nВ победной серии пенальти против Коста-Рики в четвертьфинале мундиаля ворота голландцев защищал голкипер Тим Крул, который заменил Силессена в конце дополнительного времени. Однако во встрече с аргентинцами тренер сборной Голландии Луи ван Гал исчерпал лимит замен и не смог поставить его в рамку.\n\nВ итоге героем вчерашней послематчевой лотереи стал вратарь аргентинцев Серхио Ромеро, который справился с ударами Рона Флара и Весли Снайдера, склонив колебавшуюся весь матч чашу весов на сторону \"альбеселесте\". По иронии судьбы именно ван Гал учил Ромеро отражать пенальти в бытность тренером голландского клуба А3.\n\nРанее голландцы дважды выясняли победителя матча на мировых первенствах в серии пенальти. В полуфинале ЧМ-1998 оранжевые уступили бразильцам, а в минувшие выходные в четвертьфинале одолели Коста-Рику.\n\nАргентина дважды выиграла серии пенальти на мундиале 1990 года, а на ЧМ-1998 в серии 11-метровых ударов брала верх над англичанами. Единственное поражение по пенальти аргентинцы потерпели в четвертьфинале 2006 года от немцев.\n\nИсточник: https://www.newsru.com/sport/10Jul2014/jasper.html\n"}