{"entities": [[[0, 16], [91, 109], [221, 226], [262, 264], [478, 494], [616, 641], [718, 724], [948, 955]], [[36, 43], [274, 298], [600, 607], [616, 622], [706, 714], [903, 925]], [[66, 76], [519, 529]], [[79, 89], [532, 542]], [[101, 109], [486, 494], [1100, 1108]], [[142, 178], [180, 187]], [[188, 195]], [[198, 209], [926, 946]], [[229, 233], [1240, 1244]], [[335, 401], [447, 449], [653, 661], [663, 666]], [[547, 549]], [[958, 967]], [[1048, 1061]], [[1063, 1074]], [[1077, 1088]], [[1256, 1293], [1295, 1305], [1307, 1314], [1478, 1489], [1549, 1552]], [[1425, 1464], [1578, 1593]], [[1520, 1531], [1539, 1546]]], "includes": [[6, 7, 11], [], [], [], [], [], [], [12, 13, 14], [], [], [2, 3], [], [], [], [], [], [], []], "text": "Немецкие лыжники получили помощь от россиян, не сумев разжалобить австрийцев и швейцарцев\n\nОлимпийцы Германии оказались в непростой ситуации. Устройства для подготовки снаряжения, которые лыжники и биатлонисты привезли с собой в Сочи, оказались неисправными. Но их выручили члены российской сборной, одолжив необходимое оборудование.\n\nПрезидент Немецкого олимпийского спортивного союза Альфонс Херманн признался, что с таким чувством солидарности он столкнулся впервые. Сначала сборная Германии обратилась за помощью к австрийцам и швейцарцам, но те ответили отказом.\n\n\"При этом нужно учитывать, что русские помогли своему прямому конкуренту\", - сказал чиновник, чьи слова приводит ИТАР-ТАСС. - Если бы не россияне, у немцев перед Олимпиадой было бы сорок пар абсолютно не готовых к соревнованиям новых неотшлифованных лыж\".\n\n- Дневник Олимпиады-2014. Расписание и результаты соревнований\n\nПосле помощи российских спортсменов немецкие биатлонисты, лыжники и двоеборцы смогли успешно готовиться к соревнованиям. На спринт намерены выйти биатлонисты Арнд Пфайффер, Эрик Лессер и Симон Шемпп. Также вся Германия болеет за Катрин Целлер, Штефани Беллер, Клаудию Нистад и Николь Фессель в скиатлоне.\n\nНапомним, что ранее проблемы с инвентарем в Сочи испытывала легендарная сборная Ямайки по бобслею. Спортсмены, которых из-за отсутствия финансирования отправляли на Олимпиаду-2014 всем миром, по пути в Россию умудрились потерять багаж с полозьями от боба и экипировкой.\n\nВ отчаянии островитяне также обратились за помощью к конкурентам, среди которых у них много друзей. К счастью, пропавший багаж вскоре благополучно доставили адресату.\n\nИсточник: https://www.newsru.com/sport/08Feb2014/ski_prepare.html\n"}