{"entities": [[[3, 18], [241, 256]], [[75, 94], [284, 303], [2218, 2237], [2379, 2398]], [[117, 141], [191, 194]], [[175, 181], [681, 683], [721, 727], [1750, 1756], [2442, 2448], [3100, 3106], [3714, 3720]], [[222, 227], [898, 903], [1682, 1687], [1759, 1764], [1829, 1834]], [[305, 341], [364, 366]], [[521, 533], [1790, 1801]], [[654, 683], [3752, 3775], [3874, 3900]], [[757, 793], [1565, 1604]], [[998, 1018], [1054, 1057]], [[1134, 1147], [1862, 1875]], [[1662, 1687], [1810, 1834], [1852, 1859]], [[2117, 2127]], [[2301, 2337], [2339, 2342]], [[2636, 2677], [2988, 3000]], [[3003, 3009], [3051, 3054]], [[3313, 3342], [3351, 3358]], [[3383, 3403], [3417, 3419]], [[3451, 3474], [3785, 3827], [3974, 3995], [4112, 4128], [4370, 4386]], [[3575, 3586], [3588, 3591]], [[3688, 3701], [3739, 3741]], [[3851, 3928], [3934, 3937]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [3, 4], [], [], [], [], [], [], [], [], []], "text": "На Дальнем Востоке стартовали российско-индийские учения \"Индра-2014\", а в Челябинской области - \"Рубеж-2014\"\n\nСразу несколько военных учений стартовали 15 июля на территории России. Одно из них - \"Индра-2014\" при участии Индии - пройдет на Дальнем Востоке, второе - \"Рубеж-2014\" - в Челябинской области. Самые масштабные в этом году маневры пройдут в сентябре. К их началу военных снабдят душевыми на колесах.\n\nЦеремония открытия российско-индийских военно-морских учений \"Индра-2014\" состоялась во вторник, 15 июля, во Владивостоке. Основные цели учений - отработка и совершенствование совместных действий на море, сообщил РИА \"Новости \" представитель Восточного военного округа РФ капитан 1-го ранга Роман Мартов.\n\nОт России в маневрах будут участвовать гвардейский ракетный крейсер \"Варяг\", БПК \"Адмирал Виноградов\", большой десантный корабль \"Пересвет\", суда обеспечения и морская авиация. От Индии в учениях будут участвовать эсминец \"Ранвиджай\", фрегат \"Шивалик\" и судно снабжения \"Шакти\".\n\nАктивная фаза учений пройдет в четверг, 17 июля. В ходе нее военные моряки проведут морские маневры в акватории залива Петра Великого в Японском море: тактическое маневрирование, защиту кораблей на незащищенном рейде и обмен вертолетами.\n\nБудут отработаны вопросы оказания помощи судну, терпящему бедствие, пополнения запасов в море, а также совместная организация противолодочной, противовоздушной и противокорабельной обороны. Планируется нанесение совместных ракетно-артиллерийских ударов по морским и воздушным целям.\n\nВ субботу, 19 июля, на борту флагмана ТОФ - гвардейского ракетного крейсера \"Варяг\" - будут подведены итоги \"Индры-2014\". Церемония проводов отряда кораблей ВМС Индии состоится прямо в море.\n\nУчения \"Индра\" проходят поочередно в России и Индии с 2003 года. В 2007 году Владивосток посещал отряд кораблей ВМС Индии, во время визита которых в Японском море были успешно проведены совместные антитеррористические учения \"Индра-2007\". В 2012 году российских и индийских военных принимала Бурятия. В 2013 году учения были сухопутными. В ходе маневров, проходивших в индийском штате Раджастан, военные двух стран обнаружили и уничтожили вероятного противника - \"незаконные вооруженные формирования\".\n\nВ Челябинской области стартовали учения \"Рубеж-2014\"\n\nКроме того, 15 июля начинаются командно-штабные учения \"Рубеж-2014\". Они пройдут на Чебаркульском полигоне в Челябинской области при участии представителей вооруженных сил России, Казахстана, Киргизии, Таджикистана, а также объединенного штаба и секретариата Организации Договора о коллективной безопасности (ОДКБ), сообщает газета \"Аргументы и факты\" со ссылкой на пресс-службу Центрального военного округа.\n\n\"Целями учений станут совершенствование единого алгоритма работы органов военного управления при подготовке совместной операции, организация всех видов обеспечения, выработка единых методов по разрешению кризисных ситуаций и обеспечению безопасности, организация взаимодействия и обмен опытом\", - отметили в пресс-службе.\n\nУчения продлятся с 15 по 18 июля. В 2012 году в них приняли участие более тысячи военнослужащих. Россию представляли мотострелковый батальон с танковой ротой на Т-72Б, артиллерийская батарея \"Нона-СВК\" и дивизион \"Акация\", шесть вертолетов Ми-24 и Ми-8, а также четыре самолета Су-24. На местности проводилась антитеррористическая операция, в ходе которой военнослужащие победили вооруженных боевиков и уничтожили их материально-техническую базу.\n\nПять душевых на колесах поступят в войска к учениям \"Восток-2014\"\n\nКроме того, в настоящее время плановые учения проходят в Черном море. Там тренируются разнородные силы российского Черноморского флота (ЧФ).\n\nКрупнейшие же учения года - \"Восток-2014\" - пройдут в России в сентябре. Перед их началом в Восточный военный округ поступят дезинфекционно-душевые комплексы \"Вензель\", сообщил ТИА \"Острова\" начальник пресс-службы Восточного военного округа полковник Александр Гордеев.\n\nПо его словам, всего ожидается поступление пяти таких комплексов в соединения и воинские части, дислоцированные в Приморском, Хабаровском, Забайкальском краях и Республике Бурятия. Данные комплексы созданы на базе автомобиля \"КамАЗ\" с прицепом и предназначены для помывки личного состава в полевых условиях.\n\nОдин комплекс развертывается экипажем в течение часа и способен за восемь часов помыть более 1,5 тыс. военнослужащих. Кроме того, данные комплексы могут использоваться для дезинфекции одежды, обуви и постельных принадлежностей.\n\nИсточник: https://www.newsru.com/russia/15Jul2014/manevry2.html\n"}