{"entities": [[[0, 24], [72, 104], [450, 458], [606, 614], [1021, 1022], [1062, 1063], [1169, 1177], [1309, 1317], [1364, 1366]], [[40, 48], [215, 231], [1240, 1248]], [[209, 251], [262, 269], [567, 572], [1214, 1248]], [[290, 311], [1261, 1285]], [[487, 516], [1046, 1060]], [[575, 583], [585, 592]], [[1080, 1087], [1089, 1096]], [[1383, 1441], [1452, 1460]]], "includes": [[], [], [], [], [], [], [], []], "text": "Режиссер \"Братьев Гримм\" поставил оперу Берлиоза в цирковом исполнении\n\nИзвестный режиссер Терри Гиллиам (\"Бразилия\", \"Страх и ненависть в Лас-Вегасе\", \"Братья Гримм\", \"Воображариум доктора Парнаса\") поставил оперу Гектора Берлиоза \"Бенвенуто Челлини\", премьера которой пройдет в четверг в лондонском \"Коллизее\" (Английская национальная опера). В постановке принимают участие цирковые артисты, и вся сценография напоминает сюрреалистическую анимацию Гиллиама в британском комедийном шоу \"Летающий цирк Монти Пайтона\", отмечает The Daily Telegraph.\n\nЦентральная сцена оперы - карнавал, который в постановке Гиллиама представляет собой 30 минут непрерывного действия, вдохновленного циклом \"Сон разума рождает чудовищ\" Франциско Гойи. На сцену, уставленную 12-метровыми статуями, выйдут пожиратели огня, цирковые гимнасты. Среди персонажей - Папа Римский и обнаженный толстяк с огромным огурцом и парой яблок вместо гениталий.\n\n\"Мы стараемся создать двухмерный мир в трехмерном пространстве. Это не отличается от того, что я делал в мультфильмах с \"Монти Пайтон\". Я приношу в оперу те вещи, которые делал раньше. Там будет несколько \"пайтоновских\" моментов\", - рассказал режиссер, пообещав, что \"это будет смешно\".\n\nОпера \"Бенвенуто Челлини\" Берлиоза ставится на лондонской оперной сцене впервые за 40 лет. Для Гиллиама это не первая театральная работа. В 1996 году он стал режиссером сценического шоу Slava's Diabolo клоуна Вячеслава Полунина, премьера которого состоялась в израильском театре \"Гешер\".\n\nИсточник: https://www.newsru.com/cinema/05Jun2014/terry.html\n"}