{"entities": [[[0, 5], [96, 120], [307, 325], [383, 388], [586, 593], [646, 659], [887, 892], [944, 949], [1314, 1320], [1621, 1626], [1751, 1753], [1804, 1806], [1833, 1835], [1958, 1960], [1972, 1977], [1997, 2002], [2044, 2060], [2228, 2230], [2379, 2386], [2467, 2480], [2650, 2657], [2754, 2756], [2803, 2805], [3260, 3270]], [[36, 43], [159, 167], [215, 222], [538, 545], [876, 883], [996, 1015], [1211, 1218], [1271, 1276], [1565, 1572], [2551, 2574], [2599, 2607], [2903, 2910], [3612, 3618]], [[47, 51], [185, 189], [1106, 1110]], [[61, 94], [198, 275], [337, 362], [462, 502], [622, 638], [764, 772], [804, 811], [813, 816], [1149, 1182], [1678, 1679], [2033, 2041], [2072, 2081], [2100, 2111], [2322, 2340], [2356, 2364], [2736, 2744], [2851, 2852], [3078, 3087], [3273, 3280], [3402, 3410], [3546, 3549]], [[71, 94], [235, 258], [1159, 1182], [3484, 3491]], [[430, 446], [683, 699], [1785, 1796]], [[449, 454], [497, 502], [702, 713], [1358, 1363], [1493, 1498], [1797, 1800], [2443, 2448], [2534, 2539], [2708, 2712], [3437, 3442], [3679, 3682]], [[657, 659], [1198, 1200], [1366, 1368], [1646, 1648], [1785, 1789], [2279, 2285], [2451, 2457], [2478, 2480]], [[1187, 1200], [1635, 1648]], [[1411, 1471], [1473, 1480], [1585, 1587]], [[2136, 2146], [3109, 3119]], [[2829, 2841], [2843, 2850]], [[3099, 3138], [3140, 3147], [3227, 3244]], [[3443, 3456]], [[3459, 3471]], [[3475, 3483]], [[3558, 3573], [3575, 3582], [3596, 3600]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [13, 14], []], "text": "Путин усомнился в законности выхода Украины из СССР, сообщил экс-глава Меджлиса крымских татар\n\nПрезидент Владимир Путин усомнился в законности провозглашения Украиной независимости от СССР, заявил народный депутат Украины и экс-глава Меджлиса крымских татар Мустафа Джемилев после получасового разговора с российским лидером. По словам украинского парламентария, во время разговора Путин не стал опровергать данные о присутствии российских войск в Крыму. Ранее Джемилев, ярый противник отделения Крыма, получил согласие премьер-министра Украины Арсения Яценюка на то, чтобы разговор с Путиным состоялся, при условии, что народный депутат заявит президенту РФ о необходимости вывода российских войск с полуострова, отмечает NEWSru.ua.\n\nПосле телефонного разговора Джемилев пообщался с прессой. По словам нардепа, его больше всего интересует вопрос территориальной целостности Украины, а Путин довольно неожиданно прокомментировал этот аспект. \"Путин затронул такой вопрос, что самопровозглашение независимой Украины не совсем соответствовало советским нормам, предусматривающим процедуру выхода из состава СССР. Вот такая позиция\", - цитирует УНИАН экс-главу Меджлиса крымских татар.\n\n- Минобороны РФ разрешило Украине разведать с воздуха количество российских военных у своей границы - Президент Франции попросил Путина остановить \"незаконное присоединение Крыма к РФ\", пока еще не поздно\n\nОбсудили политики и вооруженных людей в военной форме без опознавательных знаков, которые появились в Крыму в конце февраля и захватили несколько административных зданий. На Украине и на Западе их считают российскими военными, но Путин и глава Минобороны РФ Сергей Шойгу это отрицают.\n\n\"Я говорил об этом (присутствии российских войск. - Прим. NEWSru.com), но он этого не отрицал. Прямо - \"да, наши войска там\" - он не говорил. В то же время он говорил, что дал распоряжение о том, чтобы пристально следили, чтобы не было эксцессов с крымскими татарами. Распоряжение он может дать своим гражданам, то есть своим военнослужащим\", - утверждает Джемилев.\n\nРоссийский лидер, по словам Джемилева, обратил внимание собеседника на благополучие татар в Татарстане. \"Видимо, с намеком на то, что так же счастливо будут жить крымские татары, хотя он об этом прямо не говорил, что после вхождения в Россию будете жить так же\", - сделал вывод украинский политик.\n\nВместе с тем Джемилев в разговоре с Путиным обсудил предстоящий 16 марта референдум о присоединении Крыма к России, заверив президента РФ, что грядущее народное голосование по вопросу выхода Крыма из состава украинского государства точно не будет признано Украиной и мировым сообществом.\n\nПосле разговора с Путиным, отвечая на вопрос, есть ли вероятность того, что Крым не будет аннексирован, Джемилев сказал: \"Он (Путин. - Прим. NEWSru.com) такого не сказал. Он сказал, что решения по тем вопросам, которые я затронул - соблюдение территориальной целостности Украины - будут приниматься в зависимости от того, какие будут результаты референдума\".\n\nОтметим, что российские агентства также сообщают об этом разговоре, однако не со слов Джемилева, а со слов экс-главы Татарстана Минтимера Шаймиева, который поспособствовал состоявшемуся разговору, и представителей пресс-службы Кремля. Бывший губернатор сообщил, что у президента и нардепа состоялся \"конструктивный и продолжительный телефонный разговор\", сообщает ИТАР-ТАСС и \"Интерфакс\".\n\nСтоит отметить, что Джемилев считает новое руководство Крыма сепаратистами и захватчиками, с которыми Меджлис не собирается вести переговоры, передает Лiга.net. По его словам, крымские татары, которые координируют свои действия с Киевом, готовы даже к силовому противостоянию с нынешними властями АРК, в том числе с помощью формирования отрядов самообороны.\n\nИсточник: https://www.newsru.com/russia/12Mar2014/putinukr.html\n"}