{"entities": [[[0, 8], [94, 146], [301, 303], [325, 334], [648, 656]], [[30, 33], [2843, 2846]], [[57, 62], [208, 213], [358, 363], [464, 468], [709, 714], [819, 826], [875, 882], [1111, 1120], [1172, 1177], [1242, 1257], [1261, 1289], [1363, 1368], [1621, 1626], [1654, 1669], [1857, 1880], [1975, 1980], [2055, 2060], [2221, 2226], [2280, 2285], [2346, 2350]], [[88, 92], [126, 130]], [[185, 191], [920, 926], [1130, 1136], [1684, 1704], [1743, 1745], [1912, 1914], [2076, 2083], [2229, 2235], [2295, 2297], [2376, 2378], [2596, 2602], [2628, 2634], [2854, 2860]], [[484, 491], [893, 900], [1408, 1415]], [[672, 728], [783, 785]], [[1580, 1627], [1631, 1638]], [[1808, 1811], [2624, 2627]], [[1885, 1892], [2004, 2011], [2130, 2137]], [[1991, 2027], [2115, 2117]], [[2508, 2532], [2534, 2541]], [[2683, 2692], [2694, 2701]], [[2835, 2860], [2863, 2866]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Горбачев против введения ЕС и США санкций: присоединение Крыма - это исправление ошибки СССР\n\nПервый и единственный президент СССР Михаил Горбачев высказал мнение, что угрозы санкциями России за референдум в Крыму неправомочны. \"Для объявления санкций должны быть очень серьезные основания\", - уверен он. При этом, по мнению Горбачева, волеизъявление народа Крыма, закончившееся \"успехом, отвечающим чаяниям крымчан\", таковым основанием не является.\n\n\"Если раньше Крым присоединили к Украине по советским законам, не спрашивая народ, то сейчас сам народ решил исправить эту ошибку. Это надо приветствовать, а не объявлять за это санкции\", - заявил Горбачев \"Интерфаксу\".\n\nРеферендум о государственном статусе Крыма и Севастополя состоялся 16 марта (изначально назначенный на 25 мая, он дважды переносился). Избирателям региона предстояло выбрать между расширением полномочий региона в составе Украины и присоединением к России (ранее на референдуме предполагалось лишь определить степень автономии).\n\nПосле обработки всех бюллетеней власти объявили, что 96,77% проголосовавших высказались в поддержку вхождения автономии в состав России. Сразу после этого Верховный совет Крыма на внеочередном пленарном заседании был переименован в Госсовет Республики Крым, а \"Автономная Республика Крым\" официально стала просто \"Республикой\".\n\nС сегодняшнего дня на территории Крыма больше не применяется законодательство Украины и не исполняются решения Верховной Рады, принятые после 21 февраля 2014 года (принятые ранее действуют до принятия иных нормативных актов).\n\nДепутаты также приняли ожидаемое постановление \"О независимости Крыма\", в котором говорится, что республика Крым обращается \"к Российской Федерации с предложением о принятии... в состав РФ в качестве нового субъекта со статусом республики\", а также к ООН и всем государствам мира с призывом признать независимое государство.\n\nВ Госдуме и Совете Федерации РФ уже заявили, что никаких задержек с документами по принятию Крыма не будет. Председатель Госдумы Сергей Нарышкин отметил, что независимость Крыма будет признана Россией в межгосударственном договоре. Он заявил, что Госдума \"быстро и ответственно\" примет все необходимые решения, связанные с присоединением Крыма к России\". При этом юридическое оформление вхождения Крыма в состав РФ может занять до полугода.\n\nПо мнению экспертов, Крым после вхождения в состав РФ либо автоматически подпадет под российское законодательство и окажется ограничен в собственной политической жизни, либо получает совершенно особый статус, который в дальнейшем может распространиться на другие регионы России.\n\nНакануне в Совбезе ООН Россия стала единственной страной, голосовавшей против резолюции, которая бы признала референдум нелегитимным, Китай воздержался, остальные поддержали решение. С проведением референдума увязывается введение санкций США против России - они уже затронули ряд высокопоставленных российских чиновников.\n\nИсточник: https://www.newsru.com/russia/17Mar2014/spravedlivost.html\n"}