{"entities": [[[0, 8], [34, 36], [168, 182], [290, 296], [449, 463], [1340, 1346], [1384, 1402], [1555, 1567], [1637, 1643], [1725, 1751], [2021, 2027], [2197, 2204], [2216, 2220], [2260, 2263]], [[57, 62], [290, 321], [484, 498], [832, 848], [965, 968], [1009, 1012], [1543, 1551], [1587, 1590], [1977, 1985]], [[93, 102], [104, 128], [376, 385], [1303, 1314], [1675, 1684]], [[392, 400], [402, 409]], [[512, 519], [564, 577]], [[615, 634], [821, 830], [870, 876]], [[661, 672], [747, 750], [2011, 2019]], [[860, 936]], [[1065, 1110], [1112, 1119]], [[1218, 1277], [1364, 1367]], [[1450, 1459], [1605, 1607]], [[1805, 1812], [2103, 2110]]], "includes": [[], [], [], [], [], [7], [], [], [], [], [], []], "text": "Царнаеву готовят новые обвинения: он знал о причастности брата к тройному убийству, полагает обвинение\n\nАмериканская прокуратура располагает доказательствами того, что Джохар Царнаев, обвиняемый в совершении теракта во время Бостонского марафона в апреле прошлого года, знал о причастности своего старшего брата Тамерлана к нераскрытому тройному убийству.\n\nКак передает ТАСС, прокуроры нашли человека, который готов дать в суде показания о том, что Джохар Царнаев знал о причастности старшего брата к убийству в Уолтэме.\n\nВ сентябре 2011 года в одной из квартир в городе Уолтэм (штат Массачусетс) были найдены тела трех молодых мужчин с ножевыми ранениями шеи. Полицейским так и не удалось выйти на след тех, кто мог стоять за этим преступлением. Они пришли к выводу, что убийство было совершено кем-то, кто был знаком с погибшими. Тамерлан Царнаев был другом одного из убитых, 25-летнего инструктора по боевым искусствам Брендана Месса. Однако по какой-то причине его по этому делу никогда не допрашивали. О его возможной причастности к убийству стало известно от 27-летнего выходца из Чечни Ибрагима Тодашева, который был застрелен во время проводившегося в мае прошлого года допроса по делу о теракте на марафоне.\n\nСледующие досудебные слушания по делу о теракте на марафоне назначены на 20 октября. Прокуратура настаивает на том, чтобы Джохар присутствовал на них лично.\n\nСуд над Джохаром Царнаевым начнется в январе 2015 года. Как отмечают СМИ, защитники попытаются убедить присяжных и судью в том, что зачинщиком бостонского теракта был Тамерлан, а младший брат попросту попал под его влияние. Если их стратегия окажется успешной, Джохар может избежать смертной казни. Прокуроры уже заявили, что намерены требовать для предполагаемого террориста высшей меры наказания.\n\n15 апреля 2013 года в центре Бостона, недалеко от финишной черты марафона, с интервалом в 12 секунд прогремели два взрыва. Погибли три человека, более 260 получили ранения. Через три дня после теракта Тамерлан был убит в перестрелке с полицией, Джохар был обнаружен в катере на заднем дворе одного из частных домов в пригороде Бостона и арестован.\n\nВ июле прошлого года состоялись первые судебные слушания по этому делу. Царнаев не признал себя виновным ни по одному из предъявленных ему 30 пунктов обвинения.\n\nИсточник: https://www.newsru.com/world/12Oct2014/tsarnaev.html\n"}