{"entities": [[[32, 65], [142, 149], [348, 350], [399, 402], [650, 660], [830, 840], [962, 973], [1007, 1009], [1151, 1189]], [[44, 65], [78, 104], [519, 540], [940, 961], [1168, 1189], [1359, 1380]], [[105, 121], [324, 328], [330, 333], [868, 876], [1309, 1317]], [[124, 140], [879, 888], [1320, 1329], [1382, 1391]], [[300, 301], [502, 557], [625, 635], [709, 712], [1139, 1149]], [[388, 397], [449, 458]], [[485, 489], [1025, 1029]], [[735, 808], [810, 817]], [[1038, 1069], [1071, 1078]]], "includes": [[2, 3], [], [], [], [], [], [], [], []], "text": "На Украине отпустили на свободу журналистов \"Крымского телеграфа\"\n\nЖурналисты газеты \"Крымский телеграф\" Евгения Королева и Максим Василенко, которых на территории Донецкой области задержали представители радикального украинского движения \"Правый сектор\", отпущены на свободу и возвращаются домой.\n\n\"Я смогла дозвониться до Жени, она сообщила, что их недавно отпустили где-то недалеко от Запорожья. Они нормально себя чувствуют, собираются купить в Запорожье билеты на поезд и ехать в Крым\", - сказала главный редактор \"Крымского телеграфа\" Мария Волконская агентству \"Интерфакс\".\n\nРанее в эфире радиостанции \"Коммерсант FM\" Волконская говорила, что журналисты будут отпущены на свободу 26 августа. Тем самым она опровергла информацию представителя \"Крымской полевой миссии по правам человека\" Андрея Крисько, который заявил, что журналисты уже находятся на свободе.\n\nКоролева и Василенко были задержаны 24 августа. Как сообщается на сайте \"Крымского телеграфа\" журналистов сняли с автобусного рейса, когда те возвращались в Крым из зоны \"антитеррористической операции\", которую проводят украинские военные против сепаратистов.\n\nПо словам Волконской, двое сотрудников \"Крымского телеграфа\" направлялись в зону проведения силовой операции по собственному желанию, а не по заданию редакции. В момент задержания Королева и Василенко находились в отпуске. Помимо \"Крымского телеграфа\", Василенко внештатно сотрудничает с агентствами \"Россия Сегодня\" и Agence France-Presse.\n\nИсточник: https://www.newsru.com/world/26Aug2014/free.html\n"}