{"entities": [[[0, 19], [89, 108], [416, 419], [581, 594], [1063, 1066], [1259, 1272], [1360, 1375], [1389, 1392], [1461, 1463]], [[14, 19], [103, 108], [390, 395], [472, 478]], [[39, 46], [165, 184], [186, 193], [346, 354], [439, 446]], [[211, 227], [621, 631], [703, 709], [711, 718], [805, 815], [949, 959], [1075, 1080], [1183, 1190], [1413, 1451]], [[457, 478], [1330, 1343]], [[481, 502], [504, 518]], [[648, 659], [973, 984]], [[1009, 1053], [1156, 1159], [1295, 1303]], [[1512, 1516], [1530, 1532]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Верховный суд Индии отказался отменить вердикт, признавший гомосексуализм преступлением\n\nВерховный суд Индии отказался пересмотреть принятое в декабре прошлого года собственное решение, которое в соответствии с законом XIX века приравнивает сексуальные отношения между гомосексуалистами к уголовному преступлению, сообщает телеканал NDTV.\n\nРанее приговор был подвергнут критике не только в Индии, но и во всем мире. Суд отклонил жалобу на вердикт, поданную правительством страны и борцами за права геев. Правозащитники собираются подавать новое ходатайство уже в ближайшее время.\n\nВерховный суд постановил в декабре, что статья 377 не противоречит Конституции. Речь идет о принятом в колониальную эпоху законе, который запрещает \"противоестественный\" однополый секс.\n\nВысокий суд Дели в 2009 году отменил этот закон в рамках борьбы с дискриминацией определенных слоев населения, решив, что секс между людьми одного пола не является преступлением, а статья 377 противоречит Конституции.\n\nОднако в прошлом году некоторые политические и религиозные деятели призвали суд вернуть закон, карающий гомосексуалистов штрафом или лишением свободы на срок до 10 лет. Они утверждали, что отмена запрета \"аморальна\" и противоречит традиционной индийской культуре. В итоге Верховный суд прислушался к доводам критиков и отменил постановление.\n\nПравительство после приговора Верховного суда обратилось в суд с просьбой отменить возвращенный запрет на однополые связи. Вердикт ВС вызвал возмущение и митинги протеста со стороны геев и защитников их прав.\n\nИсточник: https://www.newsru.com/world/28Jan2014/india.html\n"}