{"entities": [[[0, 21], [130, 135], [155, 210], [265, 268], [367, 376], [522, 532], [558, 561], [636, 645], [933, 935], [1094, 1104], [1434, 1444]], [[37, 60], [71, 74], [280, 296], [385, 387], [573, 591], [957, 970], [1324, 1341]], [[75, 92], [338, 365], [784, 817], [819, 826]], [[249, 264]], [[258, 264]], [[298, 311]], [[314, 326], [1056, 1063]], [[429, 436], [438, 441]], [[946, 970], [1411, 1427]], [[980, 1003]], [[1005, 1015]], [[1018, 1032]], [[1048, 1063]], [[1107, 1135], [1167, 1169], [1232, 1236], [1254, 1256]], [[1281, 1298]], [[1314, 1341]]], "includes": [[], [5, 6, 8, 15], [14], [], [3, 7], [9, 10], [11, 12], [], [9, 10, 11], [], [], [], [], [], [], []], "text": "Американские пожарные спасли от огня целое семейство хомяков, надев на них кислородные маски\n\nО необычной спасательной операции в своем Twitter рассказали американские пожарные из города Лейси в штате Вашингтон. Прибыв на тушение жилого трейлера, в одной из комнат они обнаружили пятерых грызунов: двух взрослых и трех малышей. Используя крошечные кислородные маски, спасатели оказали им помощь.\n\nКак выяснилось, пожар начался в комнате, где стояла стиральная машинка. Никого из людей дома не оказалось, однако работа для спасателей все равно нашлась, когда они обнаружили хозяйских питомцев, успевших надышаться ядовитым дымом.\n\nРанее огнеборцы прошли специальную подготовку по спасению и реанимации животных, пострадавших на пожаре. Кроме того, пожарная бригада была укомплектована специальными кислородными масками, которые при достаточной смекалке можно было приспособить для спасения даже такого крошечного существа.\n\nБлагодаря их стараниям четверо из пяти зверьков выжили - самка по кличке Мадонна, самец Орео и двое детенышей.\n\nК сожалению, один из малышей погиб, несмотря на все усилия спасателей.\n\nКомандир батальона Тим Халфи заявил, что спасением хомячков он занимался впервые в жизни.\n\n\"Это официально первый хомячок на моем счету\", - сказал он, комментируя применение кислородной маски для реанимации одного из пушистых зверьков.\n\nПользователи соцсетей, растроганные этой историей, предлагают дать выжившим малышам имена спасателей.\n\nИсточник: https://www.newsru.com/world/30Sep2014/hamsters.html\n"}