{"entities": [[[0, 20], [87, 107], [240, 254], [401, 404], [546, 554], [634, 636], [657, 660], [721, 724], [758, 766], [872, 874], [1241, 1246], [1370, 1372], [1567, 1575]], [[35, 47], [130, 154], [947, 957], [1180, 1192], [1692, 1756], [2613, 2623]], [[68, 85], [175, 192], [2275, 2294], [2838, 2858]], [[78, 85], [185, 192], [745, 753], [1631, 1638], [1956, 1963]], [[146, 154], [2990, 2998]], [[193, 213], [899, 917], [924, 927], [1146, 1168], [1584, 1603], [1671, 1689], [1990, 2010], [2461, 2481], [2636, 2654], [2795, 2797], [2961, 2969], [3188, 3195]], [[224, 237], [391, 400], [621, 630]], [[364, 379], [3149, 3164], [3775, 3790], [4109, 4124]], [[372, 379], [591, 598], [807, 814], [1360, 1367], [1438, 1445], [2394, 2418], [3157, 3164], [3182, 3187], [3548, 3554], [3783, 3790], [3914, 3921], [4117, 4124]], [[401, 540], [610, 630], [970, 981], [1033, 1036], [1229, 1232], [1331, 1334], [1476, 1487], [1492, 1495], [1567, 1570]], [[512, 518], [582, 588], [711, 717], [1285, 1291]], [[840, 847], [1064, 1079]], [[856, 870], [1033, 1062]], [[1091, 1100], [1102, 1105], [1213, 1223]], [[1428, 1445], [1458, 1460]], [[1461, 1463], [1518, 1521]], [[1617, 1638], [1941, 1963]], [[1653, 1656], [1706, 1756], [1846, 1849], [2234, 2237], [3041, 3044], [3084, 3087], [3251, 3254], [3444, 3483]], [[1797, 1807]], [[1811, 1849], [2122, 2127], [2230, 2237]], [[1874, 1895], [1979, 2010], [2537, 2558]], [[2033, 2053]], [[2073, 2088]], [[2203, 2215], [2382, 2391], [3653, 3664]], [[2240, 2257]], [[3059, 3101], [3395, 3401], [3413, 3415], [3649, 3652]], [[3677, 3730], [3740, 3744], [3855, 3859]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [0, 9], [], [], [1, 5], [], [], [], [], [], [21, 22], [], []], "text": "Греческий доброволец, воевавший за сепаратистов, погиб при обстреле аэропорта Донецка\n\nГреческий доброволец, воевавший на стороне сепаратистов на Донбассе, погиб при обстреле аэропорта Донецка украинскими военными, передает РИА \"Новости\".\n\nАфанасий Коссе в течение нескольких месяцев собирал материалы для \"Белой книги\" о преступлениях против мирного населения на востоке Украины, рассказал агентству его друг, председатель Всегреческой ассоциации дипломантов вузов бывшего СССР и российских соотечественников в Греции Панайотис Ксантопулос.\n\n\"У Афанасия было двойное гражданство - Греции и Украины, - уточнил собеседник агентства. - Он из донецких греков, его семья в Афинах, двое детей, сын - боксер, чемпион Греции, а его мать оставалась под Донецком\".\n\n\"Афанасий собрал хорошие материалы по ситуации на Украине. Когда во время обстрела Сартаны погибли шестеро греков, он выяснил, что огонь вели украинские военные, хотя они и обвиняли во всем ополченцев\", - поведал Ксантопулос, не уточнив, когда именно это произошло и кем были его погибшие соотечественники. Поселок Сартана - пригород Мариуполя, где в начале сентября происходили бои между украинскими силовиками и отрядами сепаратистов, пытавшимися занять этот город.\n\nПо его словам, Коссе \"очень гордился тем, что представляет Грецию\" в этом конфликте, и постоянно сообщал ему о том, что происходит на Украине. \"Он говорил, что если греческие СМИ не осмеливаются писать правду об Украине, то напишем ее мы\", - поведал Ксантопулос. По его словам, последний раз они разговаривали 17 ноября, а на следующий день его друг погиб.\n\nУкраинские силовики обстреливают жилые массивы Донецка, утверждают в ДНР\n\nТем временем украинские военные и представители самопровозглашенной \"Донецкой народной республики\" обменялись данными об обстрелах позиций друг друга. В министерстве чрезвычайных ситуаций ДНР сообщили в пятницу, что украинская артиллерия в течение предыдущих суток наносила удары по жилым массивам Донецка.\n\n\"От действий артиллерии украинских силовиков пострадали пять домов Куйбышевского района и один жилой дом в Киевском районе. Также под обстрел попал один из наших пожарных расчетов. Водитель автомашины получил легкие травмы\", - рассказал \"Интерфаксу\" представитель МЧС ДНР.\n\nУпомянутые районы находятся вблизи донецкого аэропорта, но информация о пострадавших в ходе артиллерийских ударов пока не поступала, отмечает агентство.\n\nДругая сторона конфликта утверждает, что за минувшие сутки позиции украинских силовиков в зоне боевых действий 39 раз подвергались обстрелу, а украинская артиллерия за это же время нанесла 18 огневых ударов по позициям противника.\n\nПо данным украинских военных, наиболее неспокойно было минувшей ночью на донецком, луганском и дебальцевском направлениях. На донецком направлении продолжались обстрелы их позиций из установок \"Град\", а в районе городского аэропорта вооруженные формирования атаковали украинские подразделения, однако эти атаки были отбиты, утверждают силовики.\n\nЧисло погибших на Донбассе приближается к пяти тысячам, утверждают в ДНР\n\nНа этом фоне спикер Верховного совета ДНР Андрей Пургин заявляет о росте числа погибших в конфликте на востоке Украины. \"Подконтрольные Киеву военные продолжают обстрел мирных кварталов населенных пунктов ДНР. Если раньше мы вели речь о четырех тысячах погибших с начала конфликта, то сейчас эта цифра приближается к пяти тысячам человек\", - сказал Пургин.\n\nПри этом он подчеркнул, что руководство самопровозглашенной народной республики по-прежнему не рассматривает возможностей политического союза с Киевом. \"При таком количестве погибших о каком федеративном государстве может идти речь?\" - цитирует его \"Интерфакс\".\n\n20 ноября Организация по безопасности и сотрудничеству в Европе объявила свои данные о жертвах конфликта на востоке Украины: более четырех тысяч погибших, десять тысяч раненых. При этом в ОБСЕ отметили, что перспективы урегулирования конфликта на Украине \"все еще туманны\", но альтернативы минским мирным договоренностям нет.\n\nСогласно последнему отчету Управления ООН по координации гуманитарных вопросов, в результате военного конфликта на востоке Украины с марта этого года погибли свыше 4,1 тысячи человек, более 9,7 тысяч получили ранения, число вынужденных переселенцев приближается к миллиону, а в зоне военных действий в настоящее время находятся более пяти миллионов человек.\n\nИсточник: https://www.newsru.com/world/21Nov2014/greek.html\n"}