{"entities": [[[29, 37], [108, 147], [176, 179], [265, 273], [429, 437], [557, 565], [1299, 1307], [1318, 1325], [1482, 1490], [1631, 1639], [1714, 1734], [1809, 1811], [1886, 1894], [1972, 1980], [2025, 2032], [2103, 2110], [2133, 2141], [2257, 2265], [2302, 2310], [2420, 2428], [2657, 2665], [2803, 2811], [2907, 2914], [3042, 3050], [3070, 3077], [3407, 3415], [3517, 3525], [3544, 3546]], [[47, 52], [439, 444], [606, 611], [716, 724], [1310, 1315], [1492, 1497]], [[55, 58], [190, 208], [462, 466], [533, 537], [735, 738], [742, 750], [849, 853], [1196, 1199]], [[395, 406], [482, 492], [503, 508], [857, 867], [936, 946], [1158, 1176], [1208, 1219], [1271, 1281], [1378, 1389], [1392, 1395]], [[467, 480], [790, 827], [829, 836]], [[521, 530], [1037, 1045], [1119, 1128]], [[612, 654], [1509, 1513]], [[672, 684], [1516, 1528]], [[897, 909], [1653, 1665]], [[1070, 1098], [1100, 1107]], [[2161, 2178], [2203, 2206]], [[2320, 2333], [2747, 2762]], [[2355, 2358], [2741, 2744]], [[2372, 2382], [2727, 2739]], [[2687, 2710]], [[3104, 3115], [3117, 3124]], [[3146, 3195], [3282, 3295]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [2, 12, 13], [], []], "text": "Альтернативный план спасения \"Мечела\": помогут Evraz и ВЭБ\n\nПравительство, профильные ведомства и кредиторы горно-металлургической компании \"Мечел\", наряду с планами по выкупу его облигаций \"Внешэкономбанком\", рассматривают еще один вариант реструктуризации долгов компании, пишет в пятницу газета \"Коммерсант\" со ссылкой на источники, знакомые с ходом обсуждения вопроса.\n\nРечь идет о создании консорциума на базе части активов \"Мечела\", Evraz и принадлежащего ВЭБу \"Амурметалла\". Консорциум на деньги своих участников, госбанков и ВЭБа выкупит все активы \"Мечела\" (кроме американской Bluestone), купит у Evraz Западносибирский металлургический комбинат (ЗСМК), угольную \"Распадскую\" и железорудный проект \"Тимир\" (СП Evraz, АЛРОСА и ВЭБ, у которого есть \"золотая акция\"), а также получит дальневосточную компанию \"Амурметалл\", которая принадлежит ВЭБу. В консорциум также должны войти акционеры порта Ванино.\n\nЗа приобретаемые активы консорциум заплатит деньгами, собственными долями и облигациями. Основное финансирование предоставят госбанки.\n\nВ схеме предусмотрены две \"промежуточные\" компании, которые получат от госбанков 4 млрд долларов для передачи новому консорциуму в качестве займов. ВЭБ выделит консорциуму напрямую 2,5 млрд долларов. Всеми этими средствами консорциум и оплатит активы \"Мечела\" и Evraz.\n\n\"Мечел\" должен получить 7,5 млрд долларов наличными, долю в консорциуме и его облигации на 1 млрд долларов.\n\nДеньги пойдут на погашение большей части задолженности \"Мечела\". Evraz за продажу ЗСМК и \"Распадской\" может выручить 2,5 млрд долларов. В конечном итоге у российских и иностранных инвесторов будет 50%, у \"Мечела\" и владельцев порта Ванино - по 20%, судьба еще 10% неизвестна.\n\nНапомним, \"Мечел\" Игоря Зюзина - самая закредитованная компания среди российских сталелитейных компаний. Ее чистый долг превышает 9 млрд долларов, причем со времен кризиса 2008 года компания не сократила, а увеличила долг в 1,8 раза. За последние месяцы цена на акции \"Мечела\" несколько раз обваливалась. Шесть лет назад \"Мечел\" достиг расцвета и стоил 24 млрд долларов. Сегодня на Московской бирже \"Мечел\" стоит 23 млрд рублей. Компания едва справляется с гигантским долгом. В 2013 году затраты на его обслуживание составили 742 млн долларов, а EBITDA компании - 730 млн.\n\nКрупнейшими кредиторами \"Мечела\" являются \"Газпромбанк\" (2,3 млрд долларов), ВТБ (1,8 млрд) и \"Сбербанк\" (1,3 млрд).\n\nВ октябре прошлого года компания обратилась к кредиторам с просьбой предоставить ковенантные каникулы (пересмотр условий выдачи займов), а затем сумела договориться с иностранными кредиторами о продлении каникул до конца 2014 года. В ноябре - декабре 2013 года компания заключила договоры с рядом российских банков, в том числе со \"Сбербанком\", ВТБ и \"Газпромбанком\", о реструктуризации кредитов. С тех пор компания продает ряд активов и обещает завершить реструктуризацию до конца 2014 года.\n\nОсенью 2012 года \"Мечел\" объявил распродажу активов, надеясь выручить 1 млрд долларов, но заработать удалось чуть более 500 млн. Второй этап распродажи компания объявила в январе: \"Мечел\" ищет покупателя на долю в \"Эльгаугле\", который владеет лицензией на гигантское Эльгинское месторождение угля в Якутии. Участием в проекте заинтересовались корейская Posco и китайская Baosteel. А дорогу к месторождению могла бы купить РЖД, но пока денег на это у государства нет.\n\nПоручение разработать варианты финансовой помощи \"Мечелу\" поступило в правительство в марте от президента Владимира Путина. Последний по времени план спасения компании подразумевал, что ее конечным кредитором может стать Центробанк.\n\nИсточник: https://www.newsru.com/finance/04Jul2014/mechelconsort.html\n"}