{"entities": [[[0, 4], [68, 72]], [[33, 42], [358, 404], [474, 476], [661, 680], [970, 976], [1033, 1040], [1788, 1794]], [[55, 65], [186, 196]], [[62, 65], [193, 196], [247, 268]], [[104, 111], [938, 940], [1502, 1504], [1672, 1674]], [[163, 170], [334, 341], [429, 436], [697, 704], [1212, 1219], [1738, 1745], [1828, 1835], [1943, 1950]], [[227, 268], [648, 655]], [[269, 355], [631, 639]], [[330, 341], [1145, 1150], [1712, 1745], [1799, 1835]], [[499, 523], [525, 532]], [[625, 629], [1700, 1704]], [[831, 870], [1153, 1168]], [[925, 958], [1172, 1180], [1336, 1369]], [[934, 940], [1354, 1369], [1390, 1413]], [[1310, 1320], [1328, 1335]], [[1757, 1761], [1861, 1882]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Киев назвал очередной российский гумконвой \"нарушением Устава ООН\"\n\nКиев будет рассматривать проведение Россией очередного конвоя с гуманитарной помощью на восток Украины как \"нарушение Устава ООН\". Об этом заявил на заседании Совета Безопасности всемирной организации заместитель директора департамента международных организаций МИД Украины Юрий Витренко.\n\nАвтоколонна с тысячей тонн гуманитарной помощи для жителей юго-востока Украины выехала во вторник из Подмосковья. В ее состав входят порядка 100 грузовых автомобилей, которые доставят продовольствие, медикаменты, питьевую воду и строительные материалы.\n\nКак передает ТАСС, Витренко сообщил Совбезу, что гуманитарные конвои направляются на Украину \"в нарушение международного права и национального законодательства, в односторонней и скрытной манере, без надзора со стороны Международного Комитета Красного Креста и тем более без согласия украинского правительства\".\n\nЗамглавы МЧС РФ Владимир Степанов, отправляя конвой, сообщил журналистам: \"Мы планируем, что завтра вечером колонна будет в Ростовской области в населенном пункте Ковалевка. Дальше мы будем действовать по согласованию с МИДом и Красным Крестом\".\n\nСтепанов рассказал, что направленные на Украину гуманитарные грузы формировались российскими регионами. Активное участие в этом принимали бизнесмены, имена которых заместитель главы российского МЧС не назвал. На сайте спасательного ведомства отмечается, что в формировании груза также участвовали \"другие министерства и ведомства РФ\". Объемы помощи определили \"исполнительные власти самопровозглашенных Донецкой и Луганской народных республик\".\n\nСтатс-секретарь, заместитель министра иностранных дел РФ Григорий Карасин сообщил ТАСС, что в дипломатическое ведомство Украины отправлена нота, уведомляющая об отправке конвоя. Во внешнеполитическом ведомстве Украины заявили, что не получали российского извещения.\n\nПервые три колонны с гуманитарной помощью для юго-востока Украины доставили в Луганск в общей сложности шесть тысяч тонн груза - это продукты питания, в том числе крупы и консервы, генераторы, медикаменты, теплые вещи, питьевая бутилированная вода.\n\nИсточник: https://www.newsru.com/world/29Oct2014/gumukrsays.html\n"}