{"entities": [[[2, 8], [206, 212], [725, 731]], [[23, 51], [117, 192], [1039, 1062], [1138, 1141], [1204, 1244], [1423, 1433], [1726, 1738], [1979, 1991], [2132, 2148], [2159, 2167], [2435, 2441], [2495, 2511], [2521, 2554], [2558, 2565], [2687, 2694], [2745, 2761]], [[40, 51], [164, 192], [1233, 1244], [1375, 1395], [1423, 1427], [1472, 1473], [1510, 1514], [1570, 1586], [1734, 1738], [1979, 1983], [2121, 2129], [2294, 2304], [2543, 2554], [2566, 2569]], [[55, 70], [294, 309], [570, 585]], [[82, 106], [321, 362], [373, 377], [386, 389], [551, 558], [666, 676], [755, 760], [771, 782]], [[590, 599], [615, 619]], [[885, 890], [906, 913]], [[1066, 1093], [2791, 2816]], [[1276, 1284], [1298, 1300], [1446, 1454], [1497, 1505], [1507, 1509]], [[1314, 1331], [1363, 1366]], [[1677, 1682], [1684, 1687]], [[1785, 1790], [1827, 1829]], [[1907, 1915], [1947, 1951]], [[1973, 1991], [2030, 2034]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "В Каннах перед показом \"Звездной карты\" Кроненберга на красную дорожку прорвалась обнаженная дама в парике\n\nПремьера картины \"Звездная карта\" (\"Maps To The Stars\") режиссера Дэвида Кроненберга, прошедшая в Каннах вечером 19 мая, сопровождалась небольшим скандалом.\n\nВо время прохода актеров на красную дорожку прорвалась высокая дама в парике и с грубым макияжем. Скинув с себя одежду, она продемонстрировала обнаженное тело с подведенными помадой сосками, обернутое белой лентой с красной надписью \"Fragile\" (\"хрупкий\").\n\nОхранники оперативно вывели женщину за пределы красной дорожки. Но репортеры успели сделать свое дело - снимки и видеофрагменты с изображением голой дамы попали в ленты всех агентств, аккредитованных в Каннах.\n\nЧего хотела добиться своим протестом эта женщина, неизвестно, отмечает NEWSru Israel. Наклейки с надписью \"Fragile\" неоднократно использовали во время своих акций протеста экологи - в том числе участники \"голых велопробегов\", подчеркивающие таким образом хрупкость окружающей нас природы.\n\nОтметим, что к фильму \"Звездная карта\" на 67-м Каннском кинофестивале было приковано особое внимание, поскольку в нем снимались такие звезды, как Роберт Паттинсон и Джулианна Мур. Фантасмагорическую кинодраму Кроненберга называют попыткой взглянуть на Голливуд, понять, чем он является для западной культуры и как индустрия развлечений на нее влияет. Сам Дэвид Кроненберг в одном из интервью назвал свой фильм \"сатирой на Голливуд\".\n\n\"Скажу сразу, я не осуждаю и не атакую Голливуд, он меня устраивает, - заявил на состоявшейся пресс-конференции Дэвид Кроненберг. - Аналогичная голливудской атмосфера существует и на Уолл-стрит, и в Кремниевой долине - везде, где есть амбициозные люди\". \"При создании картины меня в первую очередь интересовала проблема борьбы людей за то, чтобы общество признало факт их реального существования. В нашу эпоху новейших медиа- и кинотехнологий образ человека начал существовать отдельно от него самого. В результате герои моей картины изо всех сил пытаются позиционировать себя как реальность, а не цифровую версию в кино или на просторах интернета\", - подчеркнул режиссер.\n\nСценарий картины, коллизия которого строится вокруг подбора актеров на два новых фильма, написал известный американский писатель Брюс Вагнер, отмечает ИТАР-ТАСС. Кроненберг пытался начать съемки еще 10 лет назад, однако этому мешали различные обстоятельства, включая юридические. За это время концепция фильма была уточнена. В результате, по мнению специалистов, \"Звездная карта\" является одной из лучших работ Кроненберга, в которой ему удалось соединить три жанра: фильм ужасов, утонченную комедию и античный греческий миф.\n\nКритики сразу предсказывали картине значительный коммерческий успех. И действительно, \"Звездная карта\" сразу вошла в группу лидеров 67-го Каннского фестиваля.\n\nИсточник: https://www.newsru.com/cinema/20May2014/cannes_body.html\n"}