{"entities": [[[0, 45], [96, 177]], [[6, 10], [108, 142], [479, 483]], [[12, 45], [144, 177]], [[200, 241], [347, 355], [2765, 2772], [2954, 2962]], [[256, 293], [466, 471], [1098, 1103], [1583, 1588]], [[366, 421]], [[372, 380], [2875, 2883]], [[383, 394], [2861, 2872]], [[406, 421], [2786, 2812]], [[473, 500]], [[534, 551], [585, 589]], [[600, 638]], [[652, 678]], [[691, 716]], [[729, 776]], [[809, 822]], [[1003, 1007], [1028, 1074], [2473, 2520], [2530, 2538]], [[1314, 1361]], [[1326, 1344], [1454, 1461]], [[1548, 1550], [3018, 3025]], [[1594, 1607], [1748, 1759], [1811, 1814]], [[1944, 1986], [2048, 2051]], [[2156, 2206], [2220, 2224], [2341, 2349], [2360, 2364]], [[2168, 2188], [2415, 2422]], [[2578, 2594], [2653, 2658], [2668, 2674]], [[2815, 2839]], [[2893, 2908]], [[2923, 2937]], [[2975, 3062], [3096, 3103]]], "includes": [[9], [], [], [], [], [25, 26, 27], [], [], [], [], [11, 12, 13, 14], [], [], [], [], [16, 17], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Главы ЯНАО, Калужской и Белгородской областей вновь признаны самыми эффективными губернаторами\n\nГубернаторы Ямало-Ненецкого автономного округа, Калужской и Белгородской областей сохранили лидерство в новом рейтинге эффективности губернаторов, составленном Фондом развития гражданского общества (ФоРГО). Последние места, как и в предыдущем выпуске рейтинга, занимают главы Тверской и Ярославской областей и Северной Осетии.\n\nПо результатам исследования, проведенного ФоРГО, глава ЯНАО Дмитрий Кобылкин набрал 98 баллов из 100. В целом \"десятка лидеров\" не изменилась. Среди сохранивших свои позиции - президент Татарстана Рустам Минниханов (95 баллов), глава Чечни Рамзан Кадыров (94 балла), мэр Москвы Сергей Собянин (93 балла), губернатор Владимирской области Светлана Орлова (92 балла).\n\nВместе с тем среди глав регионов, традиционно имеющих наиболее высокий рейтинг, есть некоторое снижение показателей, отмечает \"Интерфакс\". В частности, по результатам исследования, на два балла (88 баллов) снизил свои рейтинговые позиции губернатор Воронежской области Алексей Гордеев. Как отмечают эксперты ФоРГО, ключевым фактором \"стали проблемы с исполнением президентского указа об обеспечении граждан доступным и комфортным жильем и повышении качества жилищно-коммунальных услуг\".\n\nНа два балла снизились показатели и губернатора Московской области Андрея Воробьева (85 баллов) в связи с тем, что \"критичными стали вопросы к качеству муниципальных выборов в регионе, что стало предметом для обсуждения в ходе прошедшего заседания Совета при Президенте РФ по правам человека\", сообщили в Фонде.\n\nВо второй группе (рейтинг от 65 до 75 баллов) свои позиции сохранили такие главы регионов, как губернатор Санкт-Петербурга Георгий Полтавченко (74 балла). В этой группе заметна наибольшая динамика, отмечает ТАСС. Так, в нее из первой группы переместился губернатор Ненецкого автономного округа Игорь Кошин, утративший четыре позиции. Столько же потерял глава Нижегородской области Валерий Шанцев. Эксперты связывают это с продолжением конфликта интересов в его окружении.\n\nВ третьей группе (средний рейтинг - от 50 до 65 баллов) зафиксирована позитивная динамика у губернатора Свердловской области Евгения Куйвашева, улучшившего свои рейтинговые позиции на два балла (63 балла против 61 в прошлом выпуске рейтинга). Эксперты связывают это с тем, что Куйвашев \"закрепил свой успех от формирования внутриэлитного консенсуса в регионе\". Та же причина способствовала укреплению позиций губернатора Орловской области Вадима Потомского, рейтинг которого стал выше на два балла, достигнув 62.\n\nПоследняя группа (рейтинг ниже среднего - от 50 баллов и ниже) стабильна в своем составе. Группу, как и ранее, возглавляет губернатор Пермского края Виктор Басаргин (50 баллов). Замыкают рейтинг руководители Республики Северная Осетия - Алания Таймураз Мамсуров (48 баллов), а также Ярославской и Тверской областей Сергей Ястребов (47 баллов) и Андрей Шевелев (46 баллов).\n\nВ рейтинге отсутствуют высшие должностные лица воссоединившихся с Россией Республики Крым и города Севастополя Сергей Аксенов и Сергей Меняйло, которые будут включены в исследование после окончания переходного периода.\n\nИсточник: https://www.newsru.com/russia/06Nov2014/guber.html\n"}