{"entities": [[[0, 14], [46, 72], [207, 209], [225, 228], [371, 374], [410, 414], [481, 496], [501, 504], [566, 569], [658, 659], [671, 677], [751, 758], [1106, 1117], [1231, 1239], [1266, 1269], [1592, 1600], [2129, 2136]], [[23, 44], [164, 187], [383, 404], [570, 574]], [[52, 57], [1112, 1117], [1331, 1336], [1977, 1987], [2021, 2023]], [[513, 521], [577, 587]], [[671, 700], [704, 711]], [[761, 772], [927, 929]], [[1027, 1038], [1051, 1054]], [[1296, 1304], [1323, 1336], [1452, 1458], [1636, 1643], [1790, 1798]], [[1375, 1398], [1408, 1411], [1511, 1519]], [[1654, 1659], [1674, 1682]], [[1781, 1822], [1824, 1831], [1871, 1874], [1915, 1922], [1936, 1950]], [[2239, 2245], [2253, 2256]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "Рамзан Кадыров получил черный пояс по каратэ\n\nГлава Чечни Рамзан Кадыров, недавно получивший медаль \"За заслуги в деле защиты детей России\", похвастался получением черного пояса по каратэ. В своем Instagram он написал, что в его \"спортивной жизни произошло большое событие\".\n\n\"Международной ассоциации киокушинкай-каратэ, легендарного Шокей Мацуи (Shokei Matsui, Япония) мне вручили черный пояс пятый дан. Для меня большая честь стать обладателем столь высокого титула\", - сообщил чеченский лидер. По его словам, документ подписал обладатель восьмого дана.\n\n\"Вручил мне пояс и сертификат главный тренер Ассоциации киокушинкай-каратэ России Александр Алымов. Я благодарен своему тренеру Лечи Курбанову, с которым длительное время занимаюсь\", - добавил Кадыров.\n\nКиокушинкай (кёкусинкай - переводится как \"предельная искренность\" или \"союз абсолютной истины\") - один из самых трудных и жестких разновидностей контактного каратэ. Он был основан в 50-х годах прошлого века. Самой высокой степенью мастерства в киокушинкай является десятый дан - тому, кто его достигает, вручают красный пояс.\n\nЛетом этого года глава Чечни удостоился ордена \"за доброту и человечность\", а также получил медаль \"За освобождение Крыма\".\n\nВ начале октября Кадырову исполнилось 38 лет - день его рождения совпадает с днем Грозного. В связи с этим в столице Чечни открылся аналог римского амфитеатра - спорткомплекс \"Колизей\". Строить его начали в октябре прошлого года в центре города, вблизи стадиона имени Билимханова. При виде сверху комплекс очертаниями напоминает корону, внутри - круглая арена.\n\nВ день рождения Кадырова не обошлось и без происшествий - в Грозном прогремел взрыв, в результате которого погибли несколько полицейских. Установлено, что самодельное взрывное устройство привел в действие уроженец Грозного, 19-летний Опти Мударов, который этим летом ушел и дома, родственники о нем ничего не знали. Когда бомба сработала, мужчина скончался.\n\n\"Этот недоносок никого не представляет. В республике мир, стабильность и процветание. Мы уверенно смотрим в завтрашний день. А террористы и ваххабисты понимают только язык силы\", - заявил тогда Кадыров. По факту взрыва возбудили уголовное дело, произошедшее в правоохранительных органах расценили не как теракт, а как его попытку.\n\nИсточник: https://www.newsru.com/russia/13Oct2014/kadyrov.html\n"}