{"entities": [[[0, 13], [88, 101], [209, 218], [485, 502], [565, 570], [908, 925], [929, 934], [1355, 1372]], [[11, 13], [99, 101], [496, 502], [568, 570], [919, 925], [1129, 1135], [1366, 1372], [1477, 1483]], [[35, 44], [386, 406], [722, 731], [989, 1013]], [[50, 55], [176, 181], [322, 341], [463, 476], [779, 821], [1349, 1385]], [[76, 84], [135, 142], [243, 278], [280, 287], [448, 460], [716, 742], [752, 757]], [[539, 601], [878, 888], [1062, 1069], [1195, 1205]], [[860, 868], [1051, 1058], [1415, 1423]], [[1102, 1141], [1254, 1286]], [[1138, 1141]], [[1276, 1286]]], "includes": [[], [], [], [], [], [], [], [3, 4], [], [1, 8]], "text": "Минобороны РФ опровергло заявление Пентагона, что Шойгу не хочет говорить с Хейгелом\n\nВ Минобороны РФ не поступало заявлений о желании Хейгела провести телефонные переговоры с Шойгу, передает \"Интерфакс\". Так ведомство отреагировало на жалобы американского министра Чака Хейгела, который говорит, что не может связаться с российским коллегой.\n\n\"Никаких уведомлений в последнее время от американской стороны о желании провести телефонные переговоры Чака Хейгела с Сергеем Шойгу в адрес Минобороны России не поступало\", - заявил журналистам официальный представитель МО РФ генерал-майор Игорь Конашенков.\n\nРанее в СМИ появились сообщения со ссылкой на новостные агентства, что в четверг на пресс-конференции в Мексике глава Пентагона Чак Хейгел заявил о своих попытках связаться с российским министром обороны Сергеем Шойгу, чтобы обсудить ситуацию на границе с Украиной.\n\nОднако Конашенков выразил готовность Минобороны России со своей стороны к \"объективному и конструктивному разговору с американскими партнерами в интересах нормализации ситуации на Украине\".\n\nГенерал подчеркнул: прямой диалог между главами оборонных ведомств России и США всегда лучше обмена заявлениями через СМИ.\n\nПри этом Конашенков отметил, что \"процедура организации переговоров глав военных ведомств двух стран действует уже в течение многих лет\".\n\nНапомним, что в четверг глава Минобороны России Сергей Шойгу заявил, что в приграничных с Украиной районах начались учения батальонных групп, поскольку Россия вынуждена реагировать на развитие ситуации в Славянске.\n\nИсточник: https://www.newsru.com/russia/25Apr2014/unavailable.html\n"}