{"entities": [[[0, 6], [103, 117], [542, 560], [730, 739], [1171, 1183], [1217, 1224]], [[4, 6], [397, 403], [434, 440], [1222, 1224], [1595, 1601], [1743, 1749], [1883, 1889], [1978, 1984], [2007, 2013], [2452, 2458], [2460, 2467], [2864, 2870]], [[15, 18], [166, 169], [442, 445], [609, 612], [946, 949], [1265, 1268], [1908, 1911], [2294, 2297], [2843, 2846]], [[21, 23], [172, 181], [615, 617], [952, 954], [1271, 1273]], [[56, 63], [254, 261], [516, 523], [690, 697], [797, 820], [1048, 1059], [1392, 1399], [1844, 1851], [2438, 2445], [2622, 2645], [2710, 2717], [2873, 2880], [2908, 2915], [3065, 3088], [3240, 3247], [3313, 3324]], [[76, 101], [291, 326], [409, 433], [1428, 1453], [1855, 1880], [2147, 2182], [2332, 2357], [2491, 2512], [2649, 2764], [2796, 2819], [2891, 2906], [2980, 2987]], [[129, 157], [711, 739]], [[191, 193], [966, 969]], [[334, 354], [1074, 1093]], [[349, 354], [592, 597], [1327, 1332]], [[448, 462], [1891, 1905], [2300, 2314], [2848, 2862]], [[1471, 1530], [1760, 1766]], [[1481, 1496], [2266, 2280], [2514, 2538]], [[1581, 1592], [2586, 2591]], [[1914, 1918], [1987, 1989], [2214, 2221]], [[2106, 2109], [3206, 3209]], [[2988, 2994], [3255, 3265]]], "includes": [[], [], [], [], [], [], [], [2, 3], [], [], [], [], [], [], [], [], [1, 2, 4, 10]], "text": "МИД РФ обвинил США и ЕС в потворствовании перевороту на Украине в нарушение Будапештского меморандума\n\nРоссийский МИД разразился очередным гневным заявлением в адрес США и Евросоюза, обвинив их в \"активном потворствовании государственному перевороту\" на Украине и \"нарушении обязательств по Будапештскому меморандуму 1994 года\", хотя новые власти в Киеве и Запад аналогичные претензии предъявляют России.\n\n\"В Будапештском меморандуме Россия, США и Великобритания обязались быть гарантами прав, присущих суверенитету Украины\", - напоминают на Смоленской площади. Однако во время беспорядков в Киеве со стороны США и ЕС неоднократно звучали угрозы применения санкций к (прежнему) руководству Украины, говорится в заявлении на сайте ведомства.\n\n\"Что это, как не экономическое принуждение в отношении суверенного государства? Как относиться, например, к чуть ли не постоянному дежурству западных эмиссаров на \"майдане\"? Как квалифицировать заявления США и ЕС о том, что там уже не рассматривают в качестве легитимного партнера законно избранного главу государства, в отличие от новых руководителей, назначенных на площади в нарушение всех конституционных процедур?\" - задает министерство риторические вопросы.\n\nПо мнению МИДа РФ, все перечисленное - \"примеры того, как США и ЕС активно потворствовали государственному перевороту в Киеве, действуя против политической независимости и суверенитета Украины в нарушение обязательств по Будапештскому меморандуму\".\n\nРанее в среду избранный Верховной Радой украинский премьер Арсений Яценюк заявил, что \"крымский вопрос\" после присоединения полуострова к России фактически переходит из политической в военную стадию, и возложил ответственность за военную эскалацию конфликта на политическое руководство России. При этом Яценюк высказался за срочное создание комиссии министерств обороны стран - гарантов Украины по Будапештскому меморандуму - России, Великобритании и США.\n\nНАТО тоже возлагает всю ответственность за украинский кризис на Россию. \"Мы считаем действия России нарушением фактически всех ключевых международных соглашений послевоенного времени - Устава ООН, Хельсинкского заключительного акта, Будапештского меморандума 1994 года\", - заявлял на днях замгенсека Альянса Александр Вершбоу.\n\nНесколькими днями ранее Верховная Рада обратилась к США и Великобритании - как к гарантам Будапештского меморандума - за политической, дипломатической и военной помощью для сохранения целостности Украины. А от России, которая тоже является гарантом указанного соглашения, украинские парламентарии тогда потребовали немедленно вывести войска из Крыма и \"прекратить агрессию против украинского государства\".\n\nМеморандум о гарантиях безопасности в связи с присоединением Украины к Договору о нераспространении ядерного оружия, более известный под названием Будапештский меморандум, подписали в 1994 году США, Великобритания, Россия и Украина. Согласно этому документу, Украина отказывалась от ядерного оружия взамен на гарантии. Подписавшие договор страны обязывались уважать независимость, суверенитет и существующие границы украинского государства, воздерживаться от угроз применять силу, давить экономическими мерами и добиваться незамедлительных действий Совбеза ООН в случае акта агрессии против Украины. Также подписанты обязывались не применять ядерное оружие против этой страны.\n\nИсточник: https://www.newsru.com/russia/19Mar2014/memo.html\n"}