{"entities": [[[0, 33], [64, 112], [244, 258], [261, 263], [340, 342], [415, 421], [457, 470], [575, 577], [637, 643], [771, 774], [845, 855], [869, 876], [1102, 1109], [1151, 1153], [1191, 1194], [1237, 1239], [1301, 1304], [1513, 1539], [1603, 1612], [1652, 1666], [1749, 1751]], [[9, 25], [82, 98], [527, 547]], [[55, 62], [127, 134], [154, 160], [702, 709], [1123, 1130], [1211, 1215], [1284, 1289], [1462, 1469]], [[178, 212], [364, 373], [389, 397], [1065, 1074], [1133, 1134], [1165, 1166]], [[193, 196], [1297, 1300]], [[309, 334], [336, 339]], [[374, 387], [482, 495], [505, 513], [1563, 1576]], [[887, 921]], [[931, 966]], [[998, 1021]], [[1030, 1051]], [[1110, 1130], [1211, 1235], [1284, 1293]]], "includes": [[], [], [], [], [], [], [], [8, 9, 10], [], [], [], []], "text": "Фотокора \"России сегодня\" Стенина объявили в розыск на Украине\n\nФотокорреспондент \"России сегодня\" Андрей Стенин, пропавший на Украине, объявлен милицией страны в розыск, заявил советник главы МВД Антон Геращенко в эфире телеканала \"112\".\n\n\"По Андрею Стенину - он поставлен в розыск, поскольку есть обращение соответствующих инстанций, где он работал\", - цитирует Геращенко РИА \"Новости\". Советник предположил, что Стенин находится в плену у сепаратистов.\n\nАндрей Стенин работает в РИА \"Новости\" (на базе которого было создано МИА \"Россия сегодня\") с 2009 года. За это время он побывал в множестве горячих точек, включая Египет и Сирию. Стенин, работавший в Донецке, Славянске и других городах востока Украины, не выходил на связь с 5 августа. Через несколько дней после его исчезновения российские следователи возбудили дело по факту похищения журналиста. В поддержку Стенина выступили различные общественные организации, включая Международную федерацию журналистов (IFJ), базирующихся во Франции \"Репортеров без границ\" (RSF) и Amnesty International.\n\n12 августа Геращенко сообщал о возможном аресте Стенина спецслужбами Украины: \"Я не в курсе, где он находится, я только предполагаю, что его могла задержать наша служба безопасности. Он или жив, или находится у террористов, или у нашей СБУ. В МВД его нет\".\n\nВ пятницу глава совета при президенте РФ по развитию гражданского общества Михаил Федотов обратился в пятницу к уполномоченному по правам человека на Украине Валерии Лутковской с просьбой помочь найти фотокорреспондента Стенина.\n\nНеназванный источник РИА \"Новости\" ранее заявлял, что против фотографа готовятся возбудить дело: \"В отношении Андрея Стенина готовится уголовное дело, основанное якобы на свидетельских показаниях о том, что он присутствовал при казнях и пытках украинских военнослужащих\".\n\nИсточник: https://www.newsru.com/world/16Aug2014/stenin.html\n"}