{"entities": [[[0, 9], [220, 244], [259, 284], [936, 944], [1700, 1728], [1974, 1990], [2120, 2136]], [[6, 9], [226, 229], [268, 271], [877, 880], [1710, 1713], [1835, 1838], [1891, 1931]], [[19, 26], [248, 255], [316, 323], [753, 758], [797, 800], [1056, 1089], [1109, 1112], [1210, 1219], [1277, 1279], [1580, 1587], [1647, 1654], [1668, 1686], [1806, 1813], [1999, 2016], [2054, 2061], [2249, 2256]], [[43, 76], [1277, 1314], [1392, 1412]], [[167, 170], [883, 894], [2115, 2118]], [[506, 515], [2270, 2279]], [[516, 523], [728, 734], [1177, 1183], [1463, 1469]], [[543, 564], [969, 984], [1873, 1888]], [[607, 622], [678, 680], [705, 707]], [[789, 795], [1243, 1250], [1529, 1535], [2240, 2246]], [[1503, 1518], [1520, 1528]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Глава ЦРУ ездил на Украину, чтобы защитить каналы связи украинских силовиков от российского проникновения\n\nАвторы одного из самых либеральных новостных онлайн-изданий США, утверждают, что узнали настоящие причины визита главы ЦРУ Джона Бреннана на Украину.\n\n\"Директор ЦРУ Джон Бреннан встретился с премьер-министром Украины Арсением Яценюком и первым вице-премьером Виталием Яремой, чтобы обсудить создание новых, более безопасных каналов передачи украинской стороне американских разведданных\", - цитирует InoPressa заметку, опубликованную на сайте The Daily Beast.\n\nЭто критически важный вопрос, поскольку украинские силы сильно уступают российским войскам, сосредоточенным на их границе и проникающим в их города, говорится в статье. Для того чтобы у Киева была надежда выдержать натиск Москвы, его сведения о российских военных действиях должны быть полными.\n\nПредставители ЦРУ и Белого дома отказались раскрывать подробности визита Бреннана в Киев. Однако источник The Daily Beast в разведсообществе рассказал, что целью визита было выказать поддержку политическому руководству Украины и проинформировать его о новой ограниченной практике обмена разведданными, говорится в статье.\n\nОдна из главных проблем украинцев заключается в том, что русские, как полагают, проникли в их зашифрованные каналы военной связи. В результате движущиеся на восток страны украинские дивизии держат связь по незащищенным каналам, сводя на нет элемент внезапности, утверждается в статье.\n\nНапомним, что российский МИД и Виктор Янукович, которого Кремль считает единственным легитимным президентом Украины, намекали на то, что решение о силовой операции на востоке Украины было принято киевскими властями после встреч директора ЦРУ Джона Бреннана \"с Турчиновым, Аваковым, Наливайченко и другими руководителями новых властей Украины\".\n\nВ свою очередь, в ЦРУ эту версию опровергали. Источники The Daily Beast в американском разведывательном управлении это также отрицают: \"Заявления о том, что директор Бреннан призвал украинские власти провести тактические действия внутри Украины - абсолютная неправда. Как и другие официальные лица США, директор Бреннан категорически убежден, что дипломатическое решение - единственный способ разрешить кризис в отношениях России и Украины\", - цитирует InoPressa.\n\nИсточник: https://www.newsru.com/world/16Apr2014/brennan_communications.html\n"}