{"entities": [[[0, 6], [150, 177], [318, 320], [559, 565], [943, 951], [1084, 1090], [1384, 1391], [1419, 1425], [1724, 1761], [2248, 2254], [2489, 2496], [2522, 2525], [2862, 2868]], [[31, 37], [126, 132], [161, 163], [397, 403], [529, 531], [640, 646], [1067, 1073], [1106, 1112], [1296, 1298], [1765, 1767], [1787, 1793], [1815, 1817], [1865, 1868], [1916, 1919], [2052, 2054], [2165, 2169], [2196, 2199], [2456, 2462], [2996, 2998], [3196, 3202], [3440, 3446], [3525, 3527], [4452, 4459]], [[52, 59], [107, 114], [376, 381], [442, 449], [760, 765], [993, 1000], [1033, 1036], [1240, 1247], [1269, 1272], [1331, 1334], [2575, 2592], [2614, 2617], [3057, 3064], [3179, 3186], [3242, 3249], [3530, 3535], [3552, 3559], [3576, 3587], [4006, 4013], [4234, 4241], [4442, 4449]], [[156, 163], [214, 216], [512, 515]], [[337, 353], [1392, 1410]], [[348, 353], [578, 583]], [[475, 510], [1673, 1688]], [[691, 706], [780, 783], [1437, 1443], [1787, 1804], [1853, 1856], [1982, 1986], [2165, 2187], [2219, 2222], [2432, 2442]], [[724, 733], [2324, 2327]], [[736, 744], [964, 970], [1148, 1154], [1182, 1188], [1317, 1319], [1362, 1371], [2509, 2517]], [[1599, 1608], [1634, 1638]], [[2423, 2442], [2465, 2469]], [[3022, 3064], [3146, 3177]], [[3084, 3090], [3115, 3121], [4076, 4082]], [[3189, 3193], [3760, 3764], [3781, 3787], [3881, 3885], [3950, 3966]], [[3320, 3332], [3429, 3438]], [[3607, 3655], [3721, 3724]]], "includes": [[], [], [], [], [], [], [], [8, 9], [], [], [], [], [], [], [], [], []], "text": "Лавров: военного вмешательства России в конфликт на Украине не будет\n\nВоенного вмешательства в ситуацию на Украине со стороны России не будет, заявил глава МИДа РФ Сергей Лавров.\n\n\"Военного вмешательства не будет, мы выступаем за исключительно мирное урегулирование этого тяжелейшего кризиса, этой трагедии\", - сказал он, выступая перед студентами МГИМО.\n\nНа прошлой неделе в Киеве прямо обвинили Москву в том, что российские войска воюют на Украине - такое заявление сделал украинский президент Петр Порошенко. МИД и Минобороны РФ опровергли эти заявления.\n\nЛавров, выступая в МГИМО 1 сентября, в очередной раз указал, что, с точки зрения Москвы, должны для разрешения ситуации предпринять западные страны. \"Главное, чтобы Вашингтон и Брюссель потребовали от Киева того же, чего они требуют во всех других конфликтах, - прекратите использовать тяжелые вооружения, авиацию против гражданских объектов, против мирных жителей\", - передает слова министра ИТАР-ТАСС.\n\nЕвропа не требует от властей Украины прекращения насилия, потому что там \"русских бьют\", заподозрили в Москве\n\nПри этом Лавров заметил, что у Москвы вызывают вопросы нынешние действия Европы.\n\n\"В любом конфликте везде Европа требует от властей не применять силу. Везде, кроме Украины. Неужели, потому что там русских бьют, спросили мы. Нет, ну, что вы, мы видим, что там воюют террористы, отвечают европейцы\", - поведал министр будущим дипломатам.\n\nТакже Лавров предлагает Западу разговаривать, а не грозить санкциями. \"Давайте садиться и разговаривать, а не грозить санкциями и упираться в совершенно нереалистичные требования, чтобы ополченцы сдали оружие и позволили себя уничтожить - вот весь мирный план Петра Порошенко сводится именно к этому\", - заявил руководитель отечественной дипломатии.\n\n\"Мы должны обсуждать с нашими партнерами то, в чем мы не согласны. И рассчитываем, что и они будут к нам так же относиться - не просто огульно обвинять нас во всех смертных грехах, а садиться и разговаривать, излагать свои претензии по-честному и для разговора. Если этого не происходит, мы делаем вывод, что критика нужна только как самоцель, как оправдание ультиматумов, санкций и тому подобного, а наши коллеги на Западе уверяют нас, что совсем не это они имеют в виду\", - отметил Лавров.\n\nЗаявления и комментарии официальных представителей Госдепартамента США и Белого дома характеризуются \"отсутствием фактов и неубедительностью\", в таких условиях вести диалог с партнерами сложно, хотя Россия к нему готова, подчеркнул министр.\n\nПри этом, Евросоюз, по его словам, \"не может или не хочет воздействовать на воинствующий Киев, не может остановить его и заставить выполнять то, о чем договорились, и чтобы скрыть эту неловкость, опять зацепляются за \"санкционный кнут\", передает РИА \"Новости\".\n\n\"Убежден, что порочность этой ситуации доходит уже до многих серьезных европейских лидеров, - сказал Лавров. - Уже начинают звучать голоса относительно полной бесперспективности и контрпродуктивности зацикленности на санкциях\" (против РФ. - Прим. NEWSru.com).\n\nТрехсторонняя контактная группа по Украине снова собирается в Минске\n\nМежду тем 1 сентября в Минске запланировано заседание трехсторонней контактной группы (Украина – ОБСЕ - Россия) по урегулированию ситуации на востоке Украины.\n\n\"Начало заседания запланировано на первую половину дня\", - сообщили \"Интерфаксу\" в белорусском МИДе, не уточнив, кто будет принимать участие во встрече.\n\nПо сведениям источника агентства, Россию скорее всего, будет представлять, как и на прошлой аналогичной встрече, посол РФ в Киеве Михаил Зурабов, Украину - экс-президент этой страны Леонид Кучма, а от самопровозглашенной Донецкой народной республики, предположительно, во встрече примет участие первый вице-премьер ДНР Андрей Пургин.\n\n\"Не исключено, что ОБСЕ не будет менять своего представителя на этой встрече\", - добавил источник, напомнив, что на минской встрече 31 июля ОБСЕ представлял официальный представитель действующего председателя этой организации по вопросам урегулирования ситуации на Украине Адельхейд Тальявини.\n\nКак сообщалось, в ходе первой встречи в Минске в таком формате участники переговоров договорились об обеспечении безопасного доступа международных экспертов к месту крушения малайзийского Boeing на Украине, а также обсуждали вопрос освобождения пленных, как со стороны украинской армии, так и со стороны сепаратистов. С тех пор ситуация изменилась, и теперь военнопленными обмениваются уже непосредственно Украина с Россией.\n\nИсточник: https://www.newsru.com/russia/01Sep2014/lavrov.html\n"}