{"entities": [[[0, 30], [177, 208], [291, 312], [390, 397], [509, 514], [592, 601], [758, 763], [858, 865], [900, 903], [943, 949], [1081, 1088], [1324, 1329], [1412, 1422], [1649, 1659], [1986, 1992], [2055, 2064], [2149, 2159], [2232, 2239], [2545, 2552]], [[19, 30], [197, 208], [2032, 2042], [2672, 2704], [2768, 2779]], [[103, 116], [225, 251], [791, 804], [1056, 1064], [1148, 1161], [1184, 1186], [1305, 1313], [1389, 1402], [1663, 1671], [2352, 2372]], [[786, 789], [1267, 1270], [1628, 1631], [1745, 1748], [1789, 1792], [1866, 1869], [1897, 1906]], [[1257, 1282], [1734, 1761], [1856, 1882]], [[1356, 1362], [1568, 1592]], [[1850, 1854], [1929, 1936], [1937, 1941], [2026, 2030], [2317, 2321], [2678, 2692]], [[2285, 2296], [2411, 2434]], [[2389, 2394], [2398, 2405]], [[2553, 2583], [2602, 2605]], [[2602, 2614], [2715, 2721]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Фильм \"Интервью\" о Ким Чен Ыне можно будет посмотреть не только в кино, но и через интернет, пообещала Sony Pictures\n\nВидеохостинг YouTube дал предварительное согласие на показ фильма \"Интервью\" о Ким Чен Ыне после того, как кинокомпания Sony Pictures объявила, что готова устроить премьеру скандальной киноленты 25 декабря. Об этом сообщает издание The Independent. По информации Reuters, картину можно будет посмотреть онлайн, также используя сервисы Google Play Microsoft и XBox Video.\n\nПримечательно, что фильм уже сегодня доступен для просмотра на официальном сайте. Стоимость просмотра киноленты составит 5,99 долларов для единовременного просмотра или 14,99 долларов в случае покупки.\n\nОнлайн-премьера будет совпадать по времени с тем моментом, когда фильм покажут в кинотеатрах США. Sony Pictures также сообщает, что ищет других партнеров для показа картины в интернете, чтобы распространить его как можно шире. Напомним, что премьера фильма чуть не сорвалась после того, как сетевые американские кинотеатры получили угрозы совершения терактов.\n\nВ компании рассказали, что картину согласились показывать около 200 кинотеатров. Руководитель Sony Pictures Майкл Линтон заявил: \"Мы горды, что выстояли против тех, кто пытался подавлять свободу слова\". Президент США Барак Обама приветствовал решение компании выпустить фильм в прокат.\n\nВ конце ноября хакеры осуществили кибератаку на Sony Pictures, снявшую \"Интервью\": в сеть попали несколько фильмов, готовящихся к премьере, а также множество конфиденциальной информации, включая переписку топ-менеджеров. Позже компьютерные \"взломщики\" пригрозили организацией терактов в США в случае проката \"Интервью\". В компании собрались было отменить премьеру, но после критики со стороны президента США Барака Обамы передумали.\n\nПравительство США в конце прошлой недели обвинило в хакерской атаке власти КНДР. Президент США Барака Обама пообещал, что Вашингтон примет ответные меры. Пхеньян свою причастность к атаке отрицает.\n\nРанее сюжет фильма уже вызвал бурное недовольство в КНДР. Ким Чен Ын заявил, что кинолента - не что иное, как \"спонсирование терроризма\" и сродни объявлению войны. Создателям \"Интервью\" между тем пришлось переснимать часть эпизодов, в частности, вырезать из картины северокорейскую военную форму с изображением Ким Ир Сена на пуговицах, что в КНДР сочли кощунством. Кроме того, студия Sony Pictures решила вырезать сцену, в которой лицо северокорейского лидера \"плавится\". Некоторым изменениям подвергнется также изображение тяжелой военной техники.\n\nНапомним, по сюжету картины ведущий ток-шоу Дэвид Скайларк (Джеймс Франко) и его продюсер (Сет Роген) оказываются ввязанными в заговор по убийству вождя Северной Кореи Ким Чен Ына. Компанию Рогену в режиссерском кресле составил Эван Голдберг. Ким Чен Ына сыграл Рэндалл Парк.\n\nИсточник: https://www.newsru.com/cinema/24Dec2014/kndrkino.html\n"}