{"entities": [[[28, 34], [138, 144], [261, 268], [302, 309], [355, 361], [456, 462], [825, 831], [975, 981], [1104, 1111], [1174, 1177], [1381, 1387], [2231, 2237], [2418, 2424], [2511, 2517], [2553, 2560], [2732, 2738], [2850, 2856], [3135, 3141], [3292, 3298], [3387, 3394], [3530, 3548], [3678, 3684], [4295, 4301], [4464, 4470], [4593, 4599], [5202, 5208]], [[82, 89], [298, 324], [528, 542], [545, 549], [560, 567], [718, 721], [1035, 1042], [1045, 1047], [1371, 1374], [1541, 1549], [1808, 1810], [1813, 1820], [2347, 2350], [2356, 2359], [2710, 2717], [2795, 2802], [2883, 2885], [2922, 2923], [3158, 3161], [3383, 3394], [3482, 3484], [3573, 3575], [3863, 3887], [3890, 3892]], [[173, 201], [330, 332]], [[602, 612], [3371, 3381]], [[759, 778], [834, 837]], [[1354, 1359], [3317, 3323], [3707, 3713]], [[1396, 1416], [1431, 1433]], [[1715, 1730], [1740, 1744]], [[2132, 2162], [2164, 2171]], [[2251, 2255], [2257, 2264]], [[3399, 3433], [3435, 3438]], [[3590, 3594], [3596, 3603]], [[4384, 4387], [4460, 4470], [5051, 5054]], [[4730, 4740], [4849, 4852], [4924, 4927]], [[4942, 4970], [4983, 4990]], [[5220, 5243], [5280, 5283]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Нелегальные мигранты мешают Москве стать самым безопасным городом в мире, считает Собянин\n\nУровень преступлений, совершаемых мигрантами в Москве, снизился на 14-15%, однако проблема незаконной миграции продолжает оставаться одной из самых сложных и серьезных в столице, заявил в среду, 29 октября, мэр столицы Сергей Собянин. Для ее решения в 2015 году в Москве будут введены изменения в новую патентную систему. После решения проблемы незаконной миграции Москва могла бы стать одним из самых безопасных городов в мире, считает градоначальник.\n\nСвое заявление Собянин сделал, выступая перед депутатами Мосгордумы с ежегодным отчетом о результатах деятельности городского правительства. В частности, как передает ТАСС, мэр заметил, что всегда подчеркивал, что незаконная миграция - \"одна из самых сложных и серьезных проблем\" города.\n\nОна \"связана с социальным и политическим напряжением и большим уровнем преступности\". \"Если убрать миграцию зарубежную и межрегиональную, то Москва стала бы самым безопасным городом в мире\", - отметил Собянин.\n\nОн добавил, что для решения проблемы незаконной миграции в столице необходимо учитывать и экономическую специфику. \"Вы знаете, у нас практически безработицы нет, профицит рабочих мест составляет около 2 млн, и конечно это невозможно восполнить без привлечения миграционных ресурсов не только зарубежных, но и наших\", - сказал мэр.\n\n- В Москве борцы с незаконной миграцией признались \"в ее непобедимости\"\n- Навальный заявил, что проблема нелегальной иммиграции в сто раз важнее Украины\n\nПо словам Собянина, проблема заключается в том, что зарубежные ресурсы всегда были \"дешевле российских\". \"Квотами, к сожалению, эту проблему не решим. Существующая не одно десятилетие квотная система показала себя абсолютно неэффективной и страшно коррумпированной\", - отметил он.\n\nСобянин заявил, что введение изменений в патентной системе со следующего года предполагает выравнивание экономических стимулов для принятия на работу российской рабочей силы. Новая патентная система позволяет увеличивать платежи за патент, чтобы рабочая сила из-за рубежа стала менее конкурентная, чем российская. \"Это главный экономический механизм, который сегодня был проблемным. Мы должны навести порядок, чтобы в Москве не болтались люди, которые не имеют патентов, не имеют разрешений на работу, не зарегистрированы\", - добавил мэр.\n\nПо его словам, ранее существовала система, когда мигранты жили в Москве по три месяца, а потом пересекали границу, получали штамп в паспорте и возвращались в Москву. Сейчас мигрант может находиться в столице в течение 180 дней, в связи с этим количество мигрантов, легально получающих патент, выросло в 2,5 раза, а более 100 тыс. мигрантов были выдворены.\n\nСобянин: \"Мигрантов в Москве много, но \"криминальную пену\" сдули\"\n\nРанее 16 сентября Собянин назвал миграцию одной из самых главных проблем города. В эфире радио \"Вести ФМ\" он заявил: \"То, что касается миграции, я считаю, все равно остается одной из самых серьезных проблем. И даже ослабление политического накала сегодня не гарантирует защиты от возникновения какой-нибудь жесткой ситуации в будущем. Количество мигрантов в Москве очень велико\".\n\nМэр также отметил, что необходимо создавать условия, чтобы работодателям было бы экономически выгоднее принимать на работу граждан из Москвы и других регионов страны, чем мигрантов.\n\n14 сентября, в день выборов в Мосгордуму, мэр столицы дал интервью радиостанции \"Эхо Москвы\", где снова ответил на вопросы о гастарбайтерах. Он отметил, что ситуация в миграционной сфере в российской столице стала более спокойной.\n\nОн отметил, что \"пену, которая была криминальной, сдули\", имея в виду улучшение криминогенной ситуации в городе за счет выдворения из страны нарушителей порядка. Улучшилась и ситуация с легализацией труда мигрантов - выданных патентов стало в разы больше, чем в предыдущие годы, подчеркнул столичный градоначальник.\n\nОн выразил надежду, что до конца года федеральный парламент примет поправки в миграционное законодательство, устраняющие разницу в оплате труда россиян и мигрантов. По мнению депутатов, это вынудит работодателей предоставлять рабочие места как можно большему количеству российских граждан.\n\nСайт Nazaccent.ru отмечает, что тему миграции и межнациональных отношений активно обсуждали во время выборов мэра Москвы в 2013 году. В 2014 году такого ажиотажа вокруг темы мигрантов замечено не было.\n\nФМС тоже заметила снижение преступности среди мигрантов\n\nВ середине октября ФМС Москвы сообщала, что с начала текущего года число иностранных граждан и лиц без гражданства, поставленных на миграционный учет в Москве, превысило два миллиона человек. Это почти вдвое больше, чем за аналогичный период прошлого года. Число преступлений, совершенных мигрантами с января по сентябрь, снизилось по сравнению с аналогичным периодом прошлого года на 14%. За девять месяцев они успели совершить 110 тысяч правонарушений (в прошлом году 140 тыс), на них было наложено 717 миллионов рублей штрафов, 420 млн из которых были взысканы.\n\nУсиление проверок - \"Мигрант-2014\"\n\nТакже в ФМС сообщали, что с начала 2014 года на 10% увеличилось количество проведенных проверок, чем за аналогичный период прошлого года.\n\nВ настоящее время в Москве проводится операция \"Мигрант-2014\". Только за первые четыре дня в ходе нее в отделы внутренних дел для проверки по криминалистическим базам данных было доставлено более 14 тысяч иностранных граждан.\n\nИсточник: https://www.newsru.com/russia/29Oct2014/sobyaninmigrants.html\n"}