{"entities": [[[0, 22], [95, 168], [191, 197], [208, 211], [270, 278], [302, 306], [361, 363], [519, 550], [629, 650], [678, 685], [687, 695], [743, 746], [858, 878], [900, 904], [950, 953], [1010, 1016], [1081, 1087], [1144, 1147], [1164, 1172], [1249, 1257], [1298, 1301], [1335, 1356], [1421, 1424], [1468, 1470], [1600, 1608], [1624, 1630], [1718, 1726], [1792, 1796], [1927, 1948], [1951, 1969], [2035, 2037], [2103, 2111], [2136, 2142], [2224, 2230], [2250, 2252], [2287, 2293], [2305, 2311], [2384, 2387], [2477, 2485]], [[70, 77], [497, 504], [809, 816], [1283, 1290], [1302, 1305]], [[265, 300], [673, 685], [687, 690], [1010, 1030], [1624, 1635], [1714, 1740], [1776, 1778]], [[380, 397], [570, 607], [707, 714], [1187, 1195], [1808, 1815]], [[792, 836], [1069, 1077], [1308, 1313], [1362, 1365], [1512, 1517], [1703, 1711]], [[950, 974], [1327, 1356]], [[989, 1002], [1638, 1651]], [[1005, 1030], [1032, 1035], [1620, 1651]], [[1036, 1039]], [[1103, 1110], [1589, 1595]]], "includes": [[], [], [], [], [], [], [], [], [0, 5], []], "text": "Габриэль Гарсия Маркес госпитализирован с простудой или пневмонией\n\nВ Мексике госпитализирован лауреат Нобелевской премии по литературе, писатель Габриэль Гарсия Маркес. О состоянии здоровья автора и времени его выписки приходят противоречивые сведения.\n\nПо словам сына писателя, Гонсало Гарсии Барчи, отец лег на лечение по причине респираторного заболевания. Он был доставлен в столичную клинику еще в понедельник, 31 марта, передает ИТАР-ТАСС.\n\nРанее представители Министерства здравоохранения Мексики сообщили, что известный колумбийский писатель госпитализирован в одно из медицинских учреждений Мехико. Предположительно, у 87-летнего литератора пневмония.\n\nПо словам сына Маркеса, его отец пробудет в клинике до следующей недели. Сейчас ему назначен курс антибиотиков.\n\nВ свою очередь, посол Колумбии в Мексике Хосе Габриэль Ортис заявил, что здоровью знаменитого писателя ничего не угрожает. \"Габо (так колумбийцы ласково называют писателя) и его жена, Мерседес Барча, находились в Лос-Анджелесе в доме своего старшего сына, где они навещали внуков, - рассказал дипломат. - Маркес сильно заболел гриппом, и американцы были так озабочены его состоянием, что писатель был помещен в больницу, чтобы избежать развития воспаления легких\". Так как писатель уже тридцать лет живет в Мексике, лечат его там.\n\nОртис добавил, что супруга Нобелевского лауреата дала ему разрешение на озвучивание этой информации для СМИ.\n\n\"С ним (Маркесом) не случилось ничего серьезного, он находится в хорошем состоянии, - добавил посол. - Единственной заботой врачей является стремление избежать обострения гриппа\".\n\n\"Писатель вернется в дом своего сына в Лос-Анджелесе сегодня вечером (в четверг) или завтра\", - заверил дипломат.\n\nСын писателя Гонсало Барча не столь оптимистичен в прогнозах. Он говорит, что отец пробудет в клинике до следующей недели.\n\nВ последние несколько дней появилось множество слухов и спекуляций относительно здоровья Нобелевского лауреата.\n\n87-летний писатель давно испытывает проблемы со здоровьем. Около двадцати лет назад он боролся с онкологическими заболеваниями. А в 2012-м младший брат писателя Хаим рассказал BBC, что Маркес страдает от старческого слабоумия и больше не может писать. Впрочем, в окружении автора затем заявили, что он находится в хорошем состоянии для своего возраста.\n\nМаркес - лауреат Нобелевской премии по литературе за 1982-й год. Мировую славу ему принесли роман \"Сто лет одиночества\" и повесть \"Полковнику никто не пишет\". Произведения писателя неоднократно экранизировались.\n\nИсточник: https://www.newsru.com/cinema/04Apr2014/marquez.html\n"}