{"entities": [[[0, 26], [100, 143], [385, 392], [663, 671], [886, 894], [1207, 1214], [1358, 1366], [1424, 1427], [1800, 1815], [1853, 1855], [1937, 1944], [1966, 1971], [2088, 2090], [2326, 2333], [2417, 2419], [2558, 2566], [2624, 2637], [2918, 2926]], [[55, 85], [265, 315], [452, 455], [497, 500], [518, 522], [726, 729], [858, 861], [984, 987], [1033, 1050], [1091, 1121], [1146, 1149], [1884, 1890]], [[88, 98], [318, 334], [732, 748], [1289, 1308], [2118, 2128]], [[247, 358], [708, 748], [966, 987], [1175, 1181], [1192, 1200], [1254, 1258]], [[369, 382], [1780, 1787]], [[401, 423], [637, 650]], [[458, 464], [2290, 2300], [2401, 2407], [2675, 2681], [2886, 2888]], [[2129, 2209], [2224, 2235]], [[2373, 2398], [2409, 2416]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Депутату-гееборцу Милонову доверили пост представителя \"Донецкой народной республики\" в Петербурге\n\nПетербургский парламентарий Виталий Милонов, прославившийся рядом скандальных законодательных инициатив и \"войной\" с секс-меньшинствами, возглавил представительство самопровозглашенной \"Донецкой народной республики\" в Санкт-Петербурге и Ленинградской области, сообщает \"Фонтанка.ru\".\n\nДепутат получил соответствующий мандат, подписанный представителем ДНР в России Алексеем Муратовым. Руководство ДНР, провозгласившей себя независимой от Украины после референдума 11 мая, просит питерские власти оказать всяческую поддержку предъявителю этого мандата. Назначение Милонова на этот пост послужит легитимизации представительства ДНР в Северной столице, упростит взаимодействие с местными властями и покажет пример остальным российским политикам, рассчитывают в ДНР.\n\nТаким образом, теперь Милонову, помимо законотворчества и гееборства, придется заняться формированием представительства ДНР, приемом и размещением беженцев и раненых из мятежного региона, сбором денег и гуманитарной помощи для самопровозглашенной республики и освещением ситуации в ДНР в СМИ.\n\nПримерный состав органа, во главе которого встал Милонов, уже обозначен: в качестве духовника в него войдет глава казачьего отдела Санкт-Петербургской епархии протоиерей Дмитрий Василенко, помощником Милонова во взаимодействию с патриотическими организациями станет его давний соратник, глава петербургского отделения православно-патриотической организации \"Народный собор\" Анатолий Артюх, по аналитической работе - блоггер Анатолий Несмиян, по взаимодействию с украинскими землячествами - Александр Близнюк, по сбору гумпомощи - Дмитрий Пирогов, по взаимодействию с ветеранскими организациями - Валентин Боцвин, выяснило издание.\n\nПо словам самого Милонова, не согласиться с таким предложением он не мог, но в командировку в Донецк пока не собирается, отмечается в публикации.\n\nМилонов более всего известен своей непримиримой борьбой с представителями нетрадиционной сексуальной ориентации и с пропагандой ЛГБТ-отношений. Именно он был инициатором принятия в Петербурге закона о запрете пропаганды гомосексуализма и педофилии среди несовершеннолетних. Впоследствии этот запрет был принят на федеральном уровне и распространился на всю страну.\n\nВ ноябре прошлого года Милонов объявил о намерении добиваться запрета детских конкурсов красоты в России, которые он назвал \"усладой взоров извращенцев\". В феврале этого года соответствующий законопроект был внесен на рассмотрение в Госдуму.\n\nА недавно у Милонова появился новый объект для преследования - в середине мая парламентарий направил обращение министру культуры России Владимиру Мединскому с просьбой принять превентивные меры по недопущению победителя конкурса \"Евровидение-2014\" бородатого трансвестита Кончиты Вурст (Томас Нойвирт) с возможными концертами на территорию РФ. В прошлом объектами нападок Милонова становились поп-певицы Мадонна и Леди Гага.\n\nИсточник: https://www.newsru.com/russia/02Jun2014/milo.html\n"}