{"entities": [[[67, 75], [1701, 1709]], [[280, 291], [462, 471], [2396, 2399], [3252, 3265], [3368, 3377], [3962, 3969]], [[1331, 1345], [1418, 1432]], [[1782, 1812], [1814, 1816], [3014, 3034], [3074, 3076]], [[1865, 1884], [1947, 1949]], [[2104, 2140], [2290, 2292], [2401, 2404]], [[2519, 2527], [3548, 3555], [3585, 3606], [4002, 4009]], [[2612, 2624], [2626, 2633]], [[3150, 3172], [3235, 3238]], [[3565, 3606], [3731, 3750], [3984, 4009]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Зарплата федеральных чиновников за год выросла на треть\n\nПо данным Росстата, средняя зарплата федеральных чиновников в первом полугодии 2014 года увеличилась на 32,6% по сравнению с тем же периодом прошлого года. Теперь этот показатель составляет 92 тыс. рублей в месяц, передает \"Интерфакс\".\n\nСредняя заработная плата в среднем по экономике РФ в I полугодии 2014 года составила 31,5 тыс. рублей (рост на 10,6% к I полугодию 2013 года), для сравнения напоминает агентство.\n\nЛидером по зарплатам оказалась администрация президента - 231,1 тыс. рублей в месяц и рост на 34,9%. Самая низкая зарплата зафиксирована в Федеральном агентстве по недропользованию - 43,8 тыс. рублей и рост на 10,9%. Сотрудники аппарата правительства получали в среднем в месяц по 211,4 тыс. рублей (рост на 26,3% по отношению к первому полугодию прошлого года).\n\nНа первом месте среди министерств находится МЧС - 127 тыс. рублей в месяц (рост на 36,8% по отношению к первому полугодию 2013 года). Следующим идет Минздрав со средней зарплатой в 116,4 тыс. рублей. Среднемесячная зарплата в Совете Федерации в первом полугодии 2014 года составила 116,3 тыс. рублей (33,1%), в Госдуме - 89,1 тыс. рублей (33%).\n\nСреди федеральных органов судебной власти и прокуратуры среднемесячная зарплата в Конституционном суде была 160,5 тыс. рублей (рост в 2,1 раза), в Верховном суде - 121,2 тыс. рублей (возрастание на 61,7%), в судебном департаменте при Верховном суде - 87,3 тыс. рублей (увеличение в 2 раза), в Высшем арбитражном суде - 87 тыс. рублей (рост на 59,3%), в Генеральной прокуратуре - 77,1 тыс. рублей (повышение на 42,9%), в Следственном комитете - 56,4 тыс. рублей (увеличение на 14,5%).\n\nУдвоение за три года\n\nПо данным Росстата, в конце марта 2014 года в центральных аппаратах ведомств насчитывалось 39 200 федеральных госслужащих, их средняя зарплата превышала 75 тысяч рублей. Еще 505 200 сотрудников числились в региональных подразделениях федеральных ведомств. Их средняя зарплата превышала 26 тысяч. 380 млрд рублей позволяют ежемесячно доплачивать каждому чиновнику более чем по 58 тысяч рублей в течение трех лет.\n\nПочти 26 тысяч российских чиновников имеют статус лиц, замещающих государственные должности (министров, депутатов, сенаторов, судей, генпрокурора, аудиторов Счетной палаты и так далее). Их зарплаты (за исключением федеральных судей) были уже увеличены в 2012-2014 годах. Сейчас, по подсчетам РБК, они зарабатывают от 132 тысяч (средняя зарплата федерального судьи) до 715 тысяч рублей (президент).\n\nПредусмотренные Минфином средства позволяют ежемесячно доплачивать каждому высшему чиновнику (за исключением губернаторов, которые не получают зарплаты из федерального бюджета) по 40 700 рублей в 2015 году, 68 300 рублей в 2016-м и 152 300 рублей - в 2017-м.\n\nВ конце июля правительство, \"учитывая состояние рынка труда\", решило потратить примерно 500 млрд руб. на удвоение зарплат чиновникам к 2018 году. Это следует из проекта Основных направлений бюджетной политики. Выделенные средства позволят доплачивать каждому госслужащему по 58 тыс. рублей ежемесячно и удвоить их среднюю зарплату к 2018 году. К тому же сроку денег, предусмотренных для высших должностных лиц, хватит на доплату каждому до 152 000 руб. ежемесячно. Сейчас они, по расчетам агентства РБК, получают от 132 тыс. до 715 тыс. рублей, не считая квартальных премий.\n\nПри этом, как отмечало тогда агентство, пресс-секретарь премьер-министра Дмитрия Медведева Наталья Тимакова заявила, что дополнительного повышения зарплат высших должностных лиц не планируется. В пресс-службе Минфина, вопреки официальному ответу финансового ведомства, также отметили, что роста зарплат высших должностных лиц в 2015 году и последующих годах не планируется.\n\nВ то же время из официального ответа следует, что более 380 млрд рублей из указанной суммы пойдет на дополнительное материальное стимулирование госслужащих, еще 81,5 миллиардов - вероятно, на \"совершенствование зарплат высших чиновников\", сообщает издание со ссылкой на официальный ответ Минфина, отмечая, что к 2018 году доля стимулирующих выплат, полученных сверх оклада, в зарплатах чиновников должна достигнуть 40%. Именно на стимулирующие выплаты, как предполагается, будут потрачены указанные средства.\n\nИсточник: https://www.newsru.com/finance/22Aug2014/rugovslr.html\n"}