{"entities": [[[25, 31], [223, 239], [539, 544], [1126, 1133], [2262, 2268], [2271, 2274], [2451, 2456], [3117, 3124], [3782, 3789], [4038, 4043], [4810, 4817], [5126, 5132]], [[34, 41], [242, 257], [565, 573], [772, 778], [1014, 1020], [1065, 1067], [1112, 1115], [1169, 1187], [1696, 1702], [1858, 1865], [2480, 2488], [2595, 2597], [3014, 3020], [3165, 3174], [3589, 3596], [3695, 3714], [3880, 3886], [4605, 4611], [4651, 4656], [4731, 4752], [4997, 5003], [5054, 5056], [5178, 5192], [5530, 5536]], [[45, 52], [149, 197], [966, 975], [3815, 3822], [4214, 4221], [5046, 5053]], [[54, 59], [215, 222], [300, 307], [1180, 1187], [1508, 1513], [1898, 1903], [2325, 2332], [2840, 2846], [5453, 5458]], [[210, 212], [347, 354], [1239, 1241], [2063, 2065], [2206, 2212], [2402, 2409], [2614, 2620], [2917, 2923], [3751, 3757], [4079, 4085], [5296, 5302], [5382, 5388]], [[357, 364], [2068, 2075], [4896, 4902]], [[422, 434], [1257, 1263], [2517, 2527], [4308, 4320]], [[501, 507], [5798, 5804], [6297, 6303]], [[529, 536], [639, 646], [684, 699], [1373, 1380], [1599, 1606], [2082, 2089], [4487, 4494], [5259, 5266], [5491, 5495], [5595, 5602], [5880, 5887], [6162, 6169]], [[736, 743], [5431, 5438], [6961, 6968]], [[746, 754], [5441, 5449], [6971, 6979]], [[1030, 1036], [3094, 3100], [4701, 4707], [5025, 5031]], [[1048, 1058], [1060, 1064], [3899, 3909], [4097, 4107], [4633, 4642], [4985, 4995]], [[1102, 1107], [3085, 3090]], [[1628, 1634], [1756, 1759], [1906, 1912], [5461, 5467]], [[1746, 1775], [2131, 2138], [2165, 2168], [5567, 5574]], [[1784, 1787]], [[1840, 1844], [3135, 3139]], [[2442, 2449], [2909, 2916]], [[2541, 2561], [2583, 2586]], [[2989, 3005], [4555, 4583]], [[3632, 3667], [3941, 3959]], [[3654, 3667], [3952, 3959]], [[3968, 4017], [4021, 4028]], [[4009, 4017], [4334, 4342]], [[4203, 4221], [4244, 4246]], [[4473, 4494], [4496, 4503]], [[4514, 4531], [4586, 4603]], [[4766, 4796], [4838, 4845]], [[5583, 5619], [6255, 6269], [6384, 6387], [6621, 6630], [6809, 6818]], [[5690, 5758], [5760, 5767]], [[5750, 5758], [6154, 6169], [6860, 6868]], [[5996, 6031], [6033, 6040], [6532, 6549], [6575, 6585]], [[6507, 6512], [6514, 6521]]], "includes": [[], [], [], [], [], [], [0, 1], [], [], [], [], [], [], [], [], [], [1, 15], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Пресса обсуждает встречу Путина и Олланда во Внуково: Париж берет на себя роль миротворца в украинском кризисе\n\nСМИ, комментируя субботнюю встречу в московском правительственном аэропорту Внуково-2 президентов РФ и Франции Владимира Путина и Франсуа Олланда, пришли к выводу, что, по всей видимости, Франция решила стать главным посредником между Москвой и Западом в вопросе урегулирования украинского кризиса. Переговоры двух лидеров прошли в преддверии намеченного на вторник очередного заседания в Минске контактной группы по Украине.\n\nПутин после переговоров с Олландом заявил, что выступает за немедленное прекращение огня на востоке Украины, уважает территориальную целостность соседней страны и призывает снять \"элементы блокады Донецка и Луганска\". В свою очередь Олланд заявил, что \"встреча была проведена в хороший момент, при удачных обстоятельствах и, безусловно, даст результаты в ближайшие дни\". Обзор статей в российской прессе, посвященных встрече в аэропорту, приводят в понедельник \"Заголовки\".\n\nОлланд заехал в Москву на пути из Казахстана, куда он приезжал с официальным визитом, в Париж. На его встрече с Путиным присутствовали глава личного штаба президента Франции генерал армии Бенуа Пюга и министр иностранных дел РФ Сергей Лавров. Лидеры обсудили ситуацию в Сирии, иранскую ядерную программу, двусторонние отношения и подробнее всего - ситуацию в Украине, сообщает \"Независимая газета\".\n\nКак сообщили газете \"Коммерсант\" французские дипломатические источники по итогам переговоров, Париж готов сыграть ведущую роль в международном посредничестве по улаживанию конфликта на Украине, подключив к этому и Берлин. В пользу этой версии свидетельствует тот факт, что накануне Олланд уже оперативно обсудил итоги переговоров с канцлером ФРГ Ангелой Меркель. Вместе они \"констатировали, что наметился прогресс\". По данным ТАСС, в окружении Олланда отметили, что в настоящее время Париж и Берлин раздумывают над тем, как \"консолидировать то, что уже было достигнуто\".\n\nНапомним, что ранее в условиях все растущей напряженности в отношениях между РФ и Западом из-за Украины в качестве ведущего посредника выступала Меркель, однако в последнее время она резко ужесточила позицию в отношении Москвы - как предположила пресса, из-за несговорчивости Путина и его неготовности идти на компромиссы.\n\nТаким образом, Франция, по сути, осталась единственной страной, способной наладить диалог с Россией, несмотря даже на срыв поставок Mistral. Путин, комментируя встречу с Олландом, заявил, что на переговорах президенты не поднимали тему вертолетоносцев, даже не упоминали о ней. Однако он дал понять, что Москва не считает это серьезной проблемой, способной осложнить отношения, и в случае отказа от контракта не будет требовать дополнительных компенсаций, а удовлетворится возвратом заплаченных денег. Ранее СМИ не исключали, что Парижу грозит неустойка в размере до 3 млрд евро.\n\nВопрос о поставке Mistral России связан исключительно с выполнением Минских соглашений, по данным газеты Le Figaro, заявил Олланд перед журналистами в президентском самолете во время перелета в Париж из Москвы после встречи с Путиным, передает ТАСС. Комментируя переговоры, президент сказал: \"Происходит постепенное продвижение вперед. Однако в украинском вопросе мы уже привыкли к тому, что мы наблюдаем определенное продвижение вперед, но затем происходит откат назад. Поэтому нельзя исключать, что в ближайшие дни мы окажемся разочарованы происходящим, как это уже не раз бывало\".\n\nТщательно спланированный или спонтанный визит, гадает пресса\n\nПресса разошлась в оценках того, был ли блиц-визит Олланда запланированным или же спонтанным. Французские источники \"Коммерсанта\" утверждают, что советникам французского лидера пришлось в срочном порядке лететь в Москву для подготовки беседы с Путиным. Решение об остановке во Внуково было принято лишь накануне переговоров, в пятницу, когда Олланд находился в Казахстане, говорится в статье. По данным источников издания, в ходе беседы двух президентов на саммите G20 в Брисбене, о которой упоминал Путин в ходе встречи, идея переговоров в Москве на пути из Казахстана \"обсуждалась чисто гипотетически\".\n\nВ то же время французская радиостанция RFI утверждает, что встреча во Внуково не была неожиданной - ее тщательно готовили в течение нескольких недель после общения двух лидеров на саммите в Брисбене. Газета Le Monde пишет о длительной дипломатической подготовке встрече, отмечая, что Крым с некоторых пор больше не упоминается в заявлениях по Украине, которые публикует Елисейский дворец.\n\nПо данным источников французской газеты Le Figaro в Елисейском дворце, Олланд задолго до поездки в Казахстан поручил своим сотрудникам изучить возможность остановки в Москве. Окончательное решение французский президент принял после Послания Федеральному собранию, оглашенному Путиным в минувший четверг, которое было расценено как достаточно жесткое в отношении Запада, сообщает РБК.\n\nНесмотря на то, что в последние дни, особенно в ходе пребывания в Казахстане, Олланд высказывался в адрес Москвы сдержанно, во Внуково он держался дружелюбно, заметили журналисты. Улыбка появилась и на лице Путина - RFI связала это с удовлетворением тем, что западный лидер, наконец, ступил на российскую землю впервые с момента кризиса на Украине.\n\nПо данным французских СМИ, Россия и европейские посредники могут договориться о своеобразном \"разделении труда\": Москва станет оказывать давление на сепаратистов Донецка и Луганска, а Париж и Берлин попытаются повлиять на Киев. Примечательно, что все это время Олланд постоянно общался не только с Меркель, но и с президентом Украины Петром Порошенко.\n\nБольшие надежды международная общественность возлагает на очередные переговоры в рамках контактной группы о прекращении огня на Донбассе, которые должны состояться 9 декабря в Минске. Это будет уже третья попытка группы остановить боевые действия на востоке Украины. 5 сентября был подписан протокол по снижению уровня военного противостояния. 19 сентября стороны подписали второе соглашение из девяти пунктов, которое, как предполагалось, должно было стать основой для длительного перемирия. Тем не менее военное противостояние на востоке Украины продолжилось, хотя и снизилась интенсивность взаимных обстрелов.\n\nКак заявил на днях Петр Порошенко, главной задачей встречи в Минске станет утверждение графика претворения в жизнь ранее заключенных соглашений. По его словам, 9 декабря должно стать \"днем артиллерийской тишины\", после чего в течение 30 дней сторонам предстоит \"выйти на линию, которая указана в минском протоколе\". Следить за выполнением соглашения будут наблюдатели ОБСЕ, подчеркнул президент.\n\nПереговоры не обещают быть легкими, поскольку позиции сторон по поводу будущего самопровозглашенных Донецкой и Луганской народных республик по-прежнему кардинально расходятся. Порошенко считает, что итоги незаконных выборов на Донбассе 2 ноября должны быть отменены, что станет \"началом политического диалога\". В свою очередь в Донецке и Луганске настаивают на легитимизации руководства так называемых республик.\n\nИсточник: https://www.newsru.com/russia/08Dec2014/vnukovo.html\n"}