{"entities": [[[0, 6], [343, 384], [434, 436], [524, 531], [699, 701], [857, 860], [1044, 1050], [1184, 1189], [1202, 1216], [1700, 1701], [1922, 1924], [1928, 1929], [1988, 1989], [2077, 2095], [2218, 2220], [2900, 2906], [3131, 3137], [3790, 3796], [3875, 3895], [4310, 4312], [5082, 5083], [5140, 5146], [6000, 6003], [6216, 6219], [6269, 6283], [6534, 6540], [6657, 6663], [6775, 6777], [6900, 6902], [7100, 7115], [7164, 7171], [7183, 7185], [7232, 7236], [7370, 7395], [7454, 7469], [7508, 7511], [7700, 7725], [7767, 7775], [7812, 7818], [8159, 8173], [8279, 8290], [8469, 8472], [8703, 8726], [8832, 8834]], [[151, 157], [231, 237], [367, 369], [619, 625], [981, 983], [1440, 1446], [1524, 1544], [1551, 1553], [1620, 1622], [1717, 1719], [2187, 2193], [2572, 2578], [2760, 2766], [3176, 3182], [3942, 3944], [4102, 4104], [4146, 4148], [4661, 4664], [4709, 4712], [5170, 5176], [5446, 5448], [6929, 6935], [7083, 7089], [8221, 8227], [8353, 8359], [9067, 9073], [9115, 9121]], [[191, 197], [599, 605], [2704, 2710], [8257, 8263], [9038, 9044]], [[1239, 1272], [1277, 1284]], [[1326, 1342], [2082, 2088], [2377, 2383], [5966, 5972], [6378, 6396], [6543, 6548], [7334, 7348], [7364, 7367], [7425, 7434], [7567, 7584], [7625, 7634], [7881, 7898], [7942, 7952]], [[2330, 2354], [2509, 2512]], [[2387, 2394], [2752, 2759], [8888, 8895], [8942, 8953]], [[3652, 3672], [3674, 3681]], [[3984, 3992], [4062, 4065], [4149, 4151]], [[4316, 4330], [4386, 4389]], [[4446, 4459], [4469, 4472], [5814, 5827], [6808, 6821], [7239, 7252], [7254, 7261], [8739, 8752]], [[4679, 4699], [4701, 4708]], [[4749, 4791], [4913, 4915]], [[6132, 6189], [6201, 6203]], [[6335, 6351], [6592, 6608]], [[6892, 6899], [7978, 7984]], [[7032, 7048], [7210, 7220], [7279, 7287]], [[7922, 7967], [8183, 8197]], [[8784, 8798], [8806, 8809]], [[8967, 8976], [8992, 8994]], [[9079, 9083], [9085, 9092]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Кудрин рассказал о неизбежном: годы стагнации, повышение налогов и \"Лада Калина\"\n\nОкно возможностей для реформ и восстановления экономического роста в России захлопнулось под напором санкций Запада и нового электорального цикла, и стране грозит несколько лет стагнации на грани рецессии в отсутствие политической воли к переменам. Так считает бывший министр финансов РФ Алексей Кудрин, ушедший в отставку в сентябре 2011 года. Сейчас он возглавляет общественную организацию \"Комитет гражданских инициатив\" (КГИ).\n\nПо оценке Кудрина, прозвучавшей на инвестиционном саммите агентства Reuters, санкции Запада будут стоить России по 1% ВВП в текущем и следующем годах, а потом эффект начнет ослабевать. Он поставил под сомнение утвержденный вместе с бюджетом прогноз роста российской экономики в 2015-2017 годах на 1,2%, 2,3% и 3% соответственно.\n\n\"Это все, на мой взгляд, без проведения реформ - достаточно сомнительные показатели... Будет стагнация, как сейчас. Рецессия может быть. Мы будем все время на уровне рецессии балансировать\", - сказал Кудрин и назвал заложенный в бюджет прогноз цены на нефть в 100 долларов за баррель на три года \"завышенным и достаточно оптимистичным\".\n\nВ своем выступлении Алексей Кудрин также подчеркнул, что период роста мировых цен на нефть, на который пришелся экономический бум первых 15 лет Владимира Путина у власти, остался в прошлом и не вернется в ближайшие 20-30 лет. К тому же предстоящую пятилетку России придется провести под санкциями, что лишь усугубит ситуацию, поскольку лишит российскую экономику основ ее роста - западных технологий и капитала.\n\n\"Есть предположения, что мы сами произведем, сами профинансируем. Эти возможности существенно уменьшены. Я бы сказал, что мы с \"Тойоты\" и БМВ российской сборки пересели на \"Ладу Калину\". Точнее, пересядем. Этот процесс еще не завершился - но в случае, если эти санкции, этот процесс продлится, - ну года четыре-пять\", - сказал он.\n\n\"Я считаю, что два-три года - это самый минимальный срок. Но я предполагаю, что развитие событий может быть и другим, и санкции могут и продлиться\".\n\nДруг Путина Кудрин признал, что в последнее время выпал из узкого круга людей, влияющих на принятие решений в России. Экономическую политику он назвал \"хаотичной\" и предрек повышение налогов и отказ от части социальных обязательств в ответ на кризис.\n\n\"Значительная часть элиты поддерживает действия Путина на Украине, но не понимает, как это скажется на общеэкономической, институциональной основе общества и политической системе. Они не понимают, что будет происходить с точки зрения развития нашего общества и российской экономики в ближайшие годы и какая модель в экономике и политической системе установится\".\n\nНа санкции Запада за аннексию Крыма и вмешательство в дела Украины Кремль ответил запретом на импорт части западного продовольствия, программой импортозамещения и заявлением о развороте торговли на Восток.\n\nКудрин предлагает готовиться к затяжному противостоянию, но полагает, что выбора в пользу изоляции еще можно избежать.\n\nНа полноценную смену модели развития и переориентацию внешней торговли потребуется \"лет двадцать\", предупредил Кудрин, добавив, что в ближайшие десятилетия Россия не сможет развиваться без западных технологий и международной кооперации. Первой пострадает ключевая отрасль российской экономики - нефтедобывающая.\n\nСокращение доходов обостряет нужду в структурных переменах, однако приближение выборов парламента в 2016 году и президента в 2018-м уменьшает шансы на то, что во власти все же пробудится воля к болезненным реформам, задремавшая в сытые нулевые.\n\n\"Политически - это самый неблагоприятный период проводить такие реформы. То окно возможностей, которое было, - закрылось. Этой осенью. И сейчас уже все начинают думать о будущих выборах. Это очевидно\", - сказал Кудрин.\n\nОднако переход от слов к делу может затянуться еще на несколько лет, оценил экс-министр финансов только что утвержденный бюджет на трехлетку. \"Мы прошли еще одну ступеньку, и в бюджете эти меры не заложены, с точки зрения структурной и институциональной политики они не объявлены. К тому моменту, когда мы подойдем к осознанию необходимости, пока мы их разработаем, потом внедрим - уже потребуется год-полтора. Пока этот процесс не начался, и через три года не будет ярких, существенных темпов роста\", - сказал он.\n\n\"Все эти задачи были известны два года назад, три года назад, известны они и сейчас. Эти вопросы эксперты неоднократно докладывали правительству. Но если оно не воспринимается, если нет понимания, что если этого не сделать, то тогда и роста не будет, то тогда первое - не хватает политической воли, второе - тех, кто бы эту модель воплощал\".\n\n\"У нас недооценивают масштаб возможностей, который нам дал мировой рынок в последние годы. Кредиты даже нефинансовому сектору сегодня - 620 миллиардов долларов. Это существенно. Это поднимало все отрасли экономики в последние годы. Теперь представим, что их нет, - это была бы другая экономика\".\n\nЗаместить выпадающие доходы и кредит без непопулярных фискальных мер и расходования резервов будет непросто.\n\n\"Резервный фонд, я предполагаю, будет тратиться уже в 2015 году\", - сказал Кудрин.\n\nЗанимать за границей Россия сможет не раньше, чем через три года, и в значительно меньших масштабах.\n\n\"Субсидии экономике доходят до 6% ВВП в общем консолидированном бюджете. Это - существенный резерв для сокращения и перераспределения\". \"(Путинские майские) указы нужно корректировать, поскольку мы находимся в особой ситуации. Нужно пересматривать существенно политику, особенно в части социальных расходов на ближайшие годы. Это обычная практика, когда возникают такого рода масштабные риски, в том числе связанные с санкциями. Не может экономика стагнировать, а политика оставаться такой, будто ничего не изменилось\".\n\nНо и этого недостаточно - уже с 2016 года правительству придется повысить налоги.\n\nНаселение переживет усиление фискальной нагрузки и падение уровня жизни благодаря консолидации общества вокруг Путина после украинских событий. \"Мне трудно предположить, что какое-то может быть там социальное беспокойство или недовольство на этом фоне. Потому что присутствует необычный эффект консолидации вокруг политических событий\". \"Сколько он продлится - мне трудно предсказать. Возможно, долго\".\n\nНапомним, Алексей Кудрин в начале 1990-х годов работал в администрации мэра Санкт-Петербурга Анатолия Собчака вместе с Владимиром Путиным, а в 1996-1997 годах совмещал пост заместителя главы администрации президента Ельцина с руководством контрольно-ревизионным управлением. Кудрин и Путин, также перешедший в 1996 году на работу из Санкт-Петербурга в Москву, считались членами \"команды Чубайса\".\n\nКудрин был назначен на должность министра финансов 18 мая 2000 года и занимал этот пост в течение 11 лет. Кроме того, он был заместителем председателя правительства в 2000-2004 и в 2007-2011 годах. Эксперты считают, что на посту главы Минфина он жестко управлял финансами страны, проводил налоговую и бюджетную реформы и оставался приверженцем свободного рынка.\n\nВ 2011 году Дмитрий Медведев, занимавший тогда пост президента России, отправил Алексея Кудрина в отставку. Причиной увольнения стало заявление Кудрина о том, что он не согласен с политикой президента и не видит себя в правительстве, которое может возглавить Медведев.\n\nВ 2013 году во время прямой линии с народом Владимир Путин признался, что они с бывшим министром финансов \"часто вместе полемизируют\". Президент также добавил, что Алексею Кудрину предлагали вернуться на госслужбу, но тот отказался. \"Сачок, работать не хочет\", - пошутил тогда глава государства. Позднее, в интервью программе \"Вести\", президент не стал раскрывать, какая государственная должность предлагалась бывшему министру финансов, но сообщил, что регулярно встречается с Кудриным \"в приватном порядке\".\n\nВ 2014 году Кудрин несколько раз появлялся на совещаниях по экономике с участием главы государства. В конце апреля, когда академик и советник президента Сергей Глазьев написал в Минфин письмо с предложением в ответ на возможное расширение санкций со стороны США и Евросоюза отказаться от доллара и евро, перейти к самоизоляции и ввести налог на сверхбогатых, Алексей Кудрин заявил: \"Сергей Глазьев предлагает наложить на Россию санкции похлеще, чем санкции Запада\".\n\nВ конце мая экс-министр отметил, что \"прошел период сверхвысоких прибылей и доходов\", страна переходит к периоду нормальных доходов в газовой отрасли - таких же, как в других отраслях\". Цена на газ, по его мнению, все равно будет снижаться во всем мире, особенно после начала широкого использования сланцевого газа и использования возможностей по перевозке сжиженного газа в любую точку мира.\n\nВ конце июня в большом интервью ИТАР-ТАСС бывший министр финансов заявил, что правительство принимает решения, уменьшающие рост экономики, когда его надо поднимать. Тогда он также отметил, что дальнейшая эскалация конфликта на Украине и военное вмешательство в ситуацию на востоке этой страны может стоить россиянам до одной пятой их доходов в результате экономических санкций Запада и гонки вооружений. В России есть силы, которые желали бы изолировать страну от внешнего мира, однако представители бизнеса хотели бы продолжать работать и инвестировать на глобальных рынках.\n\nИсточник: https://www.newsru.com/finance/23Sep2014/kudrinonfuture.html\n"}