{"entities": [[[9, 21], [128, 168], [341, 346], [388, 397], [489, 495], [524, 534], [648, 651], [866, 877], [985, 997], [999, 1006], [1796, 1809], [2622, 2667], [4075, 4081]], [[79, 101], [231, 258], [1497, 1508], [1774, 1781], [1979, 1990], [2610, 2621], [2859, 2869], [2884, 2888], [3195, 3281], [3338, 3349], [3389, 3392], [3439, 3450], [3720, 3730], [3894, 3904], [3993, 4004], [4143, 4150], [4164, 4174]], [[93, 101], [246, 258], [1522, 1534]], [[103, 106], [260, 263]], [[141, 155], [842, 853], [1887, 1901], [2113, 2124], [2127, 2141], [2249, 2259], [2457, 2468], [2645, 2656]], [[289, 298], [444, 467], [589, 592], [1661, 1670]], [[465, 467], [1167, 1169], [2165, 2171]], [[550, 555], [807, 812], [814, 817], [2233, 2238], [2766, 2771]], [[620, 626], [880, 887]], [[648, 674], [788, 796]], [[828, 853], [2207, 2220]], [[1086, 1090], [1143, 1157]], [[1159, 1213], [1381, 1388]], [[1284, 1291], [1321, 1324]], [[1575, 1637], [1639, 1646], [4061, 4072], [4092, 4103]], [[1581, 1585], [4098, 4103]], [[3172, 3186], [3301, 3306], [3516, 3533], [3608, 3617], [3705, 3707], [3733, 3742], [3924, 3929]], [[3776, 3783], [3840, 3847]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Задержан генподрядчик, подозреваемый в хищении 2 млрд рублей при строительстве океанариума в Приморье\n\nСуд санкционировал арест гендиректора НПО \"Мостовик\" Олега Шишова, подозреваемого в хищении 1,982 млрд рублей при строительстве океанариума во Владивостоке. Суд удовлетворил ходатайство следствия, сочтя, что, только находясь под стражей, Шишов не сможет скрыться или уничтожить улики. Бизнесмен арестован до 13 января 2015 года, пишет ТАСС. Следственный комитет РФ готовится предъявить Шишову обвинение в мошенничестве.\n\nОлег Шишов был задержан в Омске сотрудниками главного управления СКР и ФСБ, а затем доставлен в Москву, пишет \"Коммерсант\". Его адвокат Павел Плеханов отказался комментировать уголовное дело, ссылаясь на подписку о неразглашении данных предварительного следствия. Плеханов остался в Омске, где находится штаб-квартира \"Мостовика\", а защищать коммерсанта в столице отправился второй адвокат Андрей Мотовилов.\n\nАгентство PrimaMedia попыталось выяснить, как арест Олега Шишова, который является одним из ключевых менеджеров проекта по модернизации железных дорог в КНДР, может повлиять на реализацию российских проектов в Северной Корее. Министр РФ по делам Дальнего Востока Александр Галушка заверил, что негативных последствий не будет. \"Вы же знаете сами, что проекты продаются, новые участники в них входят, другие выходят. Это бизнес-процессы\", - пояснил министр.\n\nНапомним, в настоящее время расследуется два уголовных дела, связанных с мошенничеством при строительстве океанариума. Накануне во Владивостоке прямо в больничной палате был арестован глава ФГУП \"Дирекция по строительству в ДФО\" Андрей Поплавский, который, как полагает следствие, похитил более 40 млн рублей путем искусственного завышения объема выполненных работ при строительстве объекта. Что касается генподрядчика, то, как полагают следователи, с марта 2010 по сентябрь 2014 года сотрудники НПО \"Мостовик\" получили аванс, но в установленный срок не выполнили работы по строительству океанариума и таким образом похитили 1 млрд 982 млн рублей. Дело было возбуждено в отношении неустановленных лиц из числа руководства предприятия.\n\nНПО \"Мостовик\" - одна из крупнейших в России проектных и строительных компаний, штаб-квартира находится в Омске. В апреле \"Мостовик\" объявил о самобанкротстве. На этот момент задолженность предприятия перед \"Газпромбанком\", \"Альфа-банком\" и \"Сбербанком\" превышала 37,1 млрд рублей. По информации РБК, в настоящее время общий долг \"Мостовика\" составляет 40 млрд рублей, активы оцениваются в 4,2 млрд рублей, а дебеторский долг - около 17 млрд рублей.\n\nНа момент задержания по делу об океанариуме гендиректор и владелец предприятия Олег Шишов находился под домашним арестом в связи с делом о мошенничестве при строительстве Западного обхода Омска, неуплате налогов на сумму более 1 млрд рублей и невыплате 525 тысяч рублей зарплаты.\n\nОкеанариум, включающий в себя экспозицию, посвященную рождению Вселенной, эволюции в океане, жизни Японского, Охотского, Берингова морей, Байкала, Амура, полярных и тропических морей, должен был открыться к саммиту АТЭС в 2012 году. Дату открытия переносили на вторую половину 2013, затем на сентябрь 2014 года.\n\nВладимир Путин посетил научно-образовательный комплекс \"Приморский океанариум\" дальневосточного отделения РАН на прошлой неделе. Путин лично следил за строительством океанариума и неоднократно призывал ускорить сроки его сдачи. В сентябре прошлого года при посещении океанариума руководители строительства посетовали на недостаток денег. Тогда глава государства предложил пересмотреть планы и минимизировать расходы. В минувший четверг президент напомнил об этой просьбе одной фразой. \"В прошлый раз денег просили\", - коротко сказал он, осматривая океанариум.\n\nПрезидент осмотрел батискаф, ознакомился с фильмом, созданным с применением новых компьютерных технологий, который будут демонстрировать посетителям при входе в океанариум. По итогам осмотра Путин пригласил на совещание чиновников, отвечающих за строительство океанариума, и устроил \"разбор полетов\", приведший в итоге к аресту Поплавского и Шишова. При этом глава ФГУПа, выступавшего заказчиком строительства объекта, уверял, что океанариум готов на 90% и осталось только завершить внутреннюю отделку.\n\nИсточник: https://www.newsru.com/russia/21Nov2014/most.html\n"}