{"entities": [[[0, 15], [40, 45], [105, 120], [146, 151], [205, 213], [304, 320], [322, 330], [437, 445], [515, 531], [597, 613], [630, 642], [653, 657], [915, 927], [968, 976], [1067, 1073], [1309, 1315], [1345, 1351], [1353, 1361], [1490, 1498], [1707, 1713], [1815, 1821], [1853, 1861], [2060, 2068], [2217, 2221], [2323, 2328], [2335, 2343], [2508, 2514], [2722, 2734], [2931, 2937], [3031, 3044], [3248, 3263], [3370, 3378], [3414, 3420], [3513, 3519], [3633, 3644], [3697, 3702], [3802, 3817], [3948, 3951], [4126, 4134], [4204, 4207], [4342, 4344], [4358, 4360], [4434, 4440], [4487, 4489]], [[199, 213], [909, 927], [2323, 2334]], [[260, 280], [417, 423], [1655, 1661], [2191, 2197], [2889, 2891], [4680, 4682]], [[449, 473], [554, 559]], [[797, 819], [839, 841]], [[844, 880], [3599, 3631], [3658, 3669], [3750, 3766]], [[896, 927], [2355, 2364], [2368, 2375]], [[992, 1016], [1027, 1049], [1110, 1114], [1145, 1148], [1175, 1177], [1275, 1283], [1393, 1401], [2414, 2430], [2684, 2734], [2752, 2759]], [[1019, 1025], [1168, 1174], [1247, 1266], [2013, 2035], [3298, 3304]], [[1669, 1682], [1741, 1750]], [[1684, 1730], [1835, 1838], [2805, 2840], [2846, 2849], [3166, 3171]], [[1784, 1793], [1795, 1802]], [[1917, 1925], [1937, 1940]], [[2394, 2404], [2406, 2413]], [[2556, 2567], [2569, 2644], [2663, 2665], [2814, 2825], [3120, 3122]], [[2997, 3005], [3027, 3030]], [[3097, 3110], [3142, 3144]], [[3222, 3263], [3280, 3283]], [[3501, 3519], [3583, 3585]], [[3875, 3879], [4196, 4200]], [[3930, 3946], [4248, 4258], [4604, 4614]], [[4445, 4467], [4469, 4476], [4512, 4520], [4567, 4569], [4658, 4660]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Турфирма \"Нева\" объявила о приостановке своей деятельности\n\nОдин из старейших российских туроператоров - турфирма \"Нева\" - объявил о приостановке своей деятельности.\n\nИнформация об этом появилась на сайте компании в среду.\n\n\"Туристам, находящимся за пределами Российской Федерации по туристским путевкам ЗАО \"Фирма Нева\", компания будет оказывать всяческую помощь и моральную поддержку, в том числе по возвращению на родину\", - сообщает турфирма.\n\n\"Туристическим агентствам, имеющим действующий агентский договор с ЗАО \"Фирма Нева\", необходимо уведомить своих туристов о приостановке деятельности ЗАО \"Фирма Нева\" и невозможности туроператора исполнять свои обязательства перед туристами и заказчиками туристского продукта и в дальнейшем оказать содействие туристам и иным заказчикам в подготовке необходимых документов для предоставления их в ЗАО Страховая компания \"Восхождение\", - говорится в заявлении на сайте туроператора.\n\nВозможно, одним из источников проблем компании стал скандал с петербургскими туристами в Греции. Часть путешественников, купивших туры у \"Невы\", вынуждены были повторно оплачивать свой отдых, хотя деньги за путевки они внесли заранее.\n\nВ Греции им предложили сначала оплатить трансфер до отеля, а затем и проживание. Принимающая сторона заявила туристам, что никаких платежей от \"Невы\" не поступало.\n\nКак считают в \"Неве\", компании не удалось оплатить проживание туристов вовремя из-за внешнеполитической и экономической ситуации: продажи упали на четверть, а турфирма ориентировалась на больший поток, из-за чего не смогла правильно распределить финансы.\n\nСократил количество туристов и запрет силовикам выезжать за пределы России, пишет \"Фонтанка.ру\". Директор по маркетингу \"Невы\" Марина Бакленева объяснила агентству, что \"отвалился\" большой сегмент тех людей, которые всегда были нашими клиентами\".\n\nОна пояснила, что компания рассчитывала на другую ситуацию, поэтому были оплачены самолеты, а места в них оказались не раскуплены, в связи с чем и не получилось вовремя оплатить принимающему оператору путевки.\n\nКроме того, в компании считают, что ситуация вызвана еще и сложностями общения с зарубежными операторами: \"В связи с общим обострением отношений России и Европы некоторые наши зарубежные партнеры стали особенно остро реагировать на малейшие задержки денежных поступлений\".\n\nНа своем сайте турфирма разместила заявление, в котором обязуется вернуть все деньги, которые путешественникам пришлось дополнительно внести за размещение в отелях.\n\nТрем тысячам туристов \"Невы\" для возвращения домой может понадобиться \"Турпомощь\"\n\nАссоциация \"Объединение туроператоров в сфере выездного туризма \"Турпомощь\" не исключает, что ей придется вывозить туристов приостановившей деятельность фирмы \"Нева\", обратные билеты которых та не оплатила. Об этом заявил РИА \"Новости\" директор \"Турпомощи\" Вячеслав Басов.\n\nПо его словам, в настоящее время за пределами РФ находятся порядка шести тысяч туристов \"Невы\". \"Пока никто не обращался за помощью. Это общее количество туристов, но большая часть из них туроператором была оплачена. Скорее всего, проблемы с возвратом у ряда туристов будут, и мы будем осуществлять их эвакуацию\", - сказал Басов.\n\nПо данным \"Вестника АТОР\", за рубежом находится около 6,3 тысячи туристов компании \"Нева\". Большинство из них - в Болгарии, Греции, Испании, Турции, Италии, Черногории. В общей сложности, клиенты компании отдыхают в 25 странах. Кроме того, \"Нева\" реализовала туры по разным направлениям с датами вылета вплоть до Нового года.\n\nФингарантия \"Невы\" является одной из самых крупных и составляет 454,2 млн рублей. Ее предоставила страховая компания \"Восхождение\". Туроператор уже уведомил страховщика о невозможности выполнения своих обязательств. Поэтому туристы могут подавать в СК \"Восхождение\" заявления на выплату компенсаций.\n\nТурфирма \"Нева\" была создана в 1990 году и является одним из учредителей АТОР и официальным туристическим агентом администрации Санкт-Петербурга. Она занимается въездным, выездным и внутренним туризмом, специализируется по более 70 туристическим направлениям - от экскурсионного туризма до спортивной охоты. В собственности компании имеются: отели, автомобили, офисы, автобусный парк, сообщает АТОР. У нее есть штаб-квартира и несколько офисов в Петербурге, Москве, Екатеринбурге, Новосибирске, Нижнем Новгороде, Казани и Красноярске, а от ее имении и под ее маркой работают более 137 уполномоченных агентств.\n\nОдним из основателей \"Невы\" был Владимир Стржалковский, которой руководил ею с 1991 по 1999 год, и которого называют \"другом Путина\", так как с 1980 года он был сотрудником Управления КГБ по Ленинграду и Ленинградской области. В 1999-2000 годах он служил замминистра РФ по физической культуре, спорту и туризму, в 2000-2004 годах - замминистра экономического развития и торговли, курировал вопросы туризма. С 2004 года возглавлял Федеральное агентство по туризму.\n\nИсточник: https://www.newsru.com/finance/16Jul2014/nevaout.html\n"}