{"entities": [[[0, 19], [147, 166]], [[14, 19], [161, 166], [449, 454], [491, 496], [593, 603], [761, 766], [819, 825], [1089, 1095], [1665, 1670], [3558, 3569], [3709, 3714], [4001, 4006], [4891, 4897]], [[29, 44], [94, 97], [200, 206], [219, 224], [249, 252], [352, 355], [463, 514], [546, 551], [649, 651], [712, 722], [828, 829], [920, 939], [1531, 1611], [1899, 1917], [1931, 1934], [2006, 2014], [2082, 2127], [2474, 2484], [2874, 2919], [3236, 3246], [3778, 3823]], [[173, 180], [182, 189]], [[284, 294], [993, 1011], [1154, 1163], [4317, 4330]], [[305, 316], [802, 825], [897, 908], [1338, 1364], [4125, 4145]], [[325, 334], [750, 781], [873, 883], [1320, 1326], [3552, 3569], [3659, 3677], [3698, 3730], [3757, 3760], [4081, 4105], [4108, 4111]], [[421, 454], [669, 697]], [[579, 603], [926, 939], [4317, 4340]], [[1254, 1284], [1303, 1310]], [[1769, 1785], [1794, 1802]], [[1997, 2021], [2050, 2127], [2347, 2355], [2413, 2419], [2847, 2919]], [[2029, 2035], [2139, 2146], [2191, 2198], [2537, 2553], [2760, 2773], [2819, 2825], [3093, 3099], [4333, 4340], [4703, 4710], [5130, 5137], [5386, 5393]], [[2147, 2198], [2200, 2203], [2330, 2339]], [[2492, 2509], [2978, 3015], [3278, 3301], [3522, 3543]], [[3130, 3158], [3163, 3170]], [[3221, 3263], [4301, 4340]], [[3635, 3638], [3854, 3857], [3924, 3927], [3939, 3965], [4054, 4057], [4245, 4254], [4269, 4273], [4480, 4482], [4646, 4649], [4800, 4802], [5070, 5073]], [[3872, 3937], [4159, 4228], [4234, 4236], [4620, 4624], [4627, 4630], [4997, 5001], [5004, 5012], [5213, 5217]], [[3908, 3927], [4185, 4228], [5054, 5073]], [[4668, 4699], [4817, 4854]], [[4739, 4792], [4905, 4907], [5208, 5210]], [[5103, 5137], [5372, 5382]], [[5140, 5173], [5307, 5340]], [[5167, 5173], [5334, 5340]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Верховный суд Ирака разрешил Нури аль-Малики остаться премьер-министром - противники обвиняют его в попытке переворота\n\nВ понедельник, 11 августа, Верховный суд Ирака вынес решение, которое позволяет Малики оставить за собой пост в связи с тем, что его поддерживает крупнейший блок в парламенте. Согласно конституции, теперь президент должен попросить его сформировать новое правительство, сообщает Reuters со ссылкой на государственное телевидение Ирака.\n\nРанее действующий премьер-министр Ирака - Нури аль-Малики - заявлял, что не откажется от своих притязаний на кресло главы правительства республики на третий срок. С соответствующим заявлением он выступил в эфире государственного телевидения.\n\nКроме того, аль-Малики обвинил избранного 24 июля президента Ирака, Фуада Маасума (курд), в нарушении основного закона страны. \"Я буду подавать иск в Федеральный суд против президента за нарушение конституции\", - заявил глава правительства, как передает ИТАР-ТАСС.\n\nВ воскресенье, 10 августа, иракский парламент перенес на 19 августа заседание, посвященное выборам нового премьер-министра страны. Данное решение было вызвано отсутствием консенсуса среди депутатов по поводу кандидатур на руководящий пост. В частности, о едином кандидате не договорилась Курдская национальная коалиция, одним из лидеров которой является Маасум.\n\nСогласно иракскому законодательству, крайний срок для выдвижения кандидатов на должность нового премьер-министра истек в ночь с воскресенья на понедельник. С этих пор выдвижение любого кандидата, кроме аль-Малики - официального выдвиженца от крупнейшей \"легитимно избранной\" фракции, - является конституционным нарушением.\n\nПрезидент в Ираке выполняет в основном репрезентативные функции, в то время как власть фактически находится в руках премьер-министра, выборы которого являются главной интригой в свете сложившегося кризиса в сфере безопасности.\n\nМногие противники шиитского премьера уже обвинили его в попытке переворота и нежелании мирно расстаться с властью.\n\nЛояльные премьеру войска заняли Багдад\n\nТем временем силовые подразделения, лояльные действующему премьер-министру Нури аль-Малики, оцепили в Багдаде \"зеленую зону\" - тщательно охраняемый район столицы, где расположены, в частности, диппредставительства разных стран и госучреждения. Телеканал Al-Arabiya передает, что все ведущие к этой зоне дороги силовики перекрыли бетонными блоками.\n\nПо информации местных СМИ, войска начали развертывание за полтора часа до произнесенной аль-Малики речи.\n\nСпецподразделения установили КПП на въезде в иракскую столицу, окружили большинство стратегически важных объектов.\n\nПо сообщениям очевидцев, танки выведены на главные улицы, и объявлена повышенная боевая готовность.\n\nПовышенные меры безопасности бвли приняты ночью по всему Багдаду. Сообщается, что практически во всех районах города размещены сотрудники силовых структур, лояльных действующему премьер-министру Нури аль-Малики. Главные улицы и трассы заняли при поддержке бронетехники армейские и полицейские подразделения. Мосты через реку Тигр перекрыты танками, блокированы все въезды и выезды из города.\n\nПо данным ряда источников в столичных силах безопасности, на которые ссылаются арабские СМИ, патрулирование улиц ведут подконтрольные аль-Малики шиитские милиции. Совместно со спецподразделениями МВД они уже взяли под контроль стратегически важные объекты.\n\nОфициальных заявлений действующих властей о происходящем пока не поступало.\n\nМежду тем некоторое время назад вокруг президентского дворца начали занимать позиции силовые подразделения. Охрана главы государства, как сообщают СМИ, приведена в состояние повышенной готовности.\n\nСША заявили о поддержке президента Маасума\n\nО полной поддержке президента Ирака - Фуада Маасума - в связи с обвинениями в его адрес со стороны действующего премьер-министра Нури аль-Малики сигнализировало правительство США.\n\nКак заявила заместитель начальника пресс-службы Госдепартамента США Мари Харф, американская администрация \"внимательно следит за ситуацией в Ираке и находится в контакте с иракскими лидерами\". \"США полностью поддерживают президента Фуада Маасума в его роли гаранта иракской конституции\", - отметила официальный представитель американского внешнеполитического ведомства.\n\nПо ее словам, Вашингтон \"подтверждает свою поддержку процесса выбора (нового премьера правительства в Багдаде), способного представлять чаяния иракского народа посредством обеспечения общенационального консенсуса и правления инклюзивным образом\".\n\n\"Мы отвергаем любые попытки достичь результатов путем принуждения или манипулирования конституционным или судебным процессом\", - подчеркнула Харф.\n\nОна заверила, что \"США готовы поддержать новое инклюзивное правительство\" в Багдаде, \"особенно в свете борьбы с террористической группировкой \"Исламское государство\" (ИГ). \"Мы полагаем, что такое новое инклюзивное правительство является лучшим способом объединить страну против ИГ, заручиться поддержкой других стран региона и мирового сообщества (в целом)\", - добавила Харф.\n\nДипломат также скорректировала прежнее объявление Госдепартамента США об эвакуации части персонала американского посольства в Багдаде и генерального консульства в Эрбиле из-за резкой активизации боевиков ИГ.\n\nХарф проинформировала, что \"в консульство в Басре было перемещено небольшое число сотрудников генерального консульства в Эрбиле\", что \"уровень комплектования (посольства) в Багдаде остается прежним\".\n\nИсточник: https://www.newsru.com/world/11Aug2014/maliki.html\n"}