{"entities": [[[0, 4], [340, 393], [724, 728], [927, 931]], [[15, 21], [81, 115], [297, 314], [447, 464]], [[39, 79], [173, 200], [202, 209], [482, 519], [530, 532], [542, 557], [754, 762], [1025, 1033], [1036, 1063], [1228, 1236], [1261, 1269], [1315, 1328], [1400, 1408], [1696, 1722], [1984, 2000]], [[50, 79], [184, 200], [1047, 1063], [1707, 1722]], [[92, 98], [458, 464], [868, 874], [1371, 1377], [1686, 1692]], [[151, 172], [777, 785], [1077, 1085], [1725, 1732]], [[286, 314], [692, 710]], [[326, 432], [436, 437], [702, 710], [734, 736]], [[584, 628], [640, 642], [933, 970]], [[1173, 1205], [1238, 1241]], [[1473, 1491]], [[1506, 1527]], [[1548, 1567], [1596, 1599], [1638, 1640]], [[1738, 1805], [1810, 1813]]], "includes": [[], [], [], [], [], [], [], [], [], [], [11], [], [], []], "text": "ОБСЕ призывает Путина наложить вето на поправки к резонансному закону о рекламе\n\nПрезидента России Владимира Путина призвали наложить вето на принятые Государственной думой поправки к закону о рекламе, которые запрещают популяризацию различных товаров и услуг на платных телеканалах. С призывом к главе государства обратилась представитель Организации по безопасности и сотрудничеству в Европе по вопросам свободы СМИ Дунья Миятович.\n\n\"Я призываю президента России наложить вето на эти незаконные и ограничительные меры. В случае их принятия данные поправки могут привести к закрытию многих телеканалов среднего и малого вещания, поскольку их основной источник прибыли - реклама\", - цитирует заявление Миятович пресс-служба ОБСЕ.\n\nПо ее словам, введение поправок, предложенных Госдумой, может лишь еще больше ограничить \"плюрализм в СМИ и свободный поток информации в России\". Согласно подсчетам, представленным в пресс-релизе ОБСЕ, примерно 150 коммерческих телеканалов могут оказаться перед угрозой закрытия из-за введения поправок.\n\nПоправки к закону о рекламе были приняты Госдумой 4 июля сразу во втором и третьем чтениях. Голосование происходило, несмотря на просьбу глав 12 коммерческих телеканалов отложить рассмотрение поправок. Они призывали обсудить поправки с профессиональным сообществом. Также против законопроекта выступила Ассоциация кабельных операторов России.\n\nОтметим, что против поправок ранее выступали не только представители кабельных каналов, но и некоторые депутаты. В частности, Ярослав Нилов из ЛДПР утверждал, что если коммерческие каналы лишатся источников доходов, они потеряют самостоятельность, а значит, их смогут использовать в своих интересах \"враги России\".\n\nПоправки в закон о рекламе в Госдуму внес глава \"Российской партии пенсионеров за справедливость\" Игорь Зотов. По его мнению, сейчас бесплатные каналы находятся в неравных условиях, в то время как платные зарабатывают на абонентской плате и на продаже рекламы. В случае вступления в силу спорных поправок, реклама на платных телеканалах будет разрешена только при наличии лицензии на наземное телевизионное вещание.\n\nИсточник: https://www.newsru.com/world/07Jul2014/oscereklama.html\n"}