{"entities": [[[4, 9], [389, 415], [4473, 4478], [4640, 4645]], [[57, 74], [448, 465], [469, 471], [743, 765]], [[76, 101], [103, 110]], [[178, 185], [1100, 1107]], [[233, 241], [243, 246], [537, 545], [1033, 1051], [2795, 2806], [3866, 3874], [3885, 3893], [4042, 4048], [4112, 4118], [4182, 4200], [4337, 4355], [4517, 4535], [4678, 4696]], [[320, 352], [370, 377], [598, 606], [922, 929], [1012, 1020], [1058, 1061], [1115, 1118], [1151, 1156], [1174, 1177], [1282, 1285], [1646, 1653], [1680, 1689], [2185, 2193], [3060, 3068], [3573, 3582], [3748, 3755], [3854, 3862], [4149, 4169], [4263, 4283], [4415, 4423], [4503, 4535]], [[612, 624], [791, 804], [885, 888], [1440, 1473], [1512, 1514]], [[912, 929], [931, 938], [1222, 1240], [1395, 1414], [1528, 1537], [1574, 1593], [1655, 1658], [1825, 1833], [2174, 2193], [2356, 2358], [2438, 2440], [2666, 2684], [2725, 2728], [2982, 3003], [3140, 3149], [3304, 3312], [3686, 3710]], [[984, 1001], [4121, 4138], [4203, 4234], [4359, 4366], [4748, 4755]], [[994, 1001], [4131, 4138]], [[1214, 1240], [1263, 1267], [1384, 1386]], [[1601, 1609], [1611, 1618]], [[1690, 1699], [1780, 1799], [1818, 1824], [2420, 2437], [2659, 2665], [3534, 3555]], [[1871, 1879], [2269, 2277], [3643, 3651]], [[1950, 1981], [1983, 1990]], [[2003, 2013], [2015, 2027], [2583, 2593]], [[2481, 2515], [2544, 2546]], [[2754, 2757], [2759, 2766], [2809, 2830], [2849, 2861]], [[2865, 2886], [2888, 2895]], [[3363, 3387], [3451, 3454]], [[3482, 3504], [3506, 3513]], [[3663, 3682], [3970, 3994]], [[4006, 4011], [4022, 4030]], [[4659, 4665], [4713, 4719]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Эхо Крыма: регион Гагаузия в Молдавии объявил о создании собственной армии\n\nСепаратистские настроения, которым в последнее время сильно были подвержены восточные и южные регионы Украины, проявляются и в соседних странах. Речь идет о Молдавии, где Приднестровье уже попросилось в РФ на основании референдума 2006 года, а автономия под названием Гагаузия, правовой статус которой аналогичен пока еще украинскому Крыму, объявила о начале формирования собственной армии. С ее помощью местные власти в будущем намерены защищаться от действий Кишинева.\n\nНачалом создания собственных военных соединений в Гагаузии стал законопроект, призванный перевести в правовое поле вопрос отдельного существования на территории, подконтрольной молдавской армии, альтернативного войска. Молдавский \"Коммерсант\" этот документ называет проектом закона о \"вооруженных силах внутренней самообороны\". Вскоре к его рассмотрению приступит парламент Гагузии, который официально называется народным собранием.\n\n- Президент Румынии о жителях Гагаузии: \"татары из Республики Молдова\"\n\n\"На нас, безусловно, подействовали события на Украине (...). Нам мешали проводить референдум, на наших депутатов давят. Нам надо защищаться самим\", - рассказал депутат народного собрания, пожелавший сохранить свою анонимность. \"Нам бы еще парочку вертолетов Ка-52: поля опрыскивать и общественный порядок поддерживать\", - добавил он.\n\nКогда гагаузские депутаты приступят к рассмотрению законопроекта о собственной армии, пока неясно. Сообщается лишь то, что он уже внесен в парламент и ждет своего часа. Впрочем, сейчас народные избранники заняты вопросом, который также касается самообороны региона. Они обсуждают создание в автономии структуры, альтернативной молдавским правоохранительным органам. Эта структура называется народными дружинами.\n\nЗа формирование дружин депутаты взялись после того, как прибывшие из Кишинева более 90 полицейских в бронежилетах и с автоматами устроили обыски на девяти автозаправочных станциях, которые принадлежат сети Conan. Эту компанию молдавские следователи подозревают в уклонении от уплаты налогов в особо крупных размерах и еще нескольких экономических преступлениях.\n\nОднако в парламенте Гагаузии подозрения следователей связывают с тем, что силы правопорядка, особенно в Кишиневе, \"слишком политизированы\". \"Из-за давления на депутатов люди ждут провокаций. Мы решили усилить контроль над общественным порядком. Благодаря народным дружинам мы сможем быстро организоваться\", - сказал независимый депутат Сергей Чимпоеш. Под давлением на депутатов он, по-видимому, понимал тот факт, что сеть Conan, контролируется народным избранником Ильей Узуном.\n\nДля создания дружин гагаузским властям принимать специального закона не нужно. Они намерены воспользоваться тем, который уже действует на территории государства - \"О народных гвардиях\". За использование этого закона на внеочередном собрании, которое состоялось 14 марта, проголосовали 25 депутатов из 30 пришедших на заседание. Всего в гагаузском парламенте 35 депутатов.\n\nБудут ли вооружены народные дружинники в Гагаузии, этот вопрос пока не обсуждался. Патрулировать улицы, согласно задумке депутатов, дружинники будут с резиновыми дубинками. Также не решился вопрос о том, на какие деньги будут существовать дружинники.\n\nПока рассматриваются эти вопросы депутаты вступили с инициативой вернуть ранее упраздненные посты патрульной полиции на въезде в города Комрат, Чадыр-Лунга и Вулканешты. Службу на них, как ожидается будут нести гагаузские полицейские, которые будут предупреждать \"народных гвардейцев\" в случае, если в автономию опять приедут с обысками сотрудники органов правопорядка из Кишинева.\n\nДавление кишиневских властей на гагаузинское руководство началось после того, как 2 февраля в регионе был проведен референдум. Во время народного голосования 98,09% избирателей проголосовали за выход Гагаузии из Молдавии. Однако в Кишиневе этот референдум назвали незаконным, передает \"Амител\". В качестве контрмеры кишиневским руководством был принят закон, согласно которому в пределах страны нельзя проводить плебисциты, касающиеся национальных интересов страны.\n\nПрезидент Румынии о жителях гагаузской автономии: \"татары из Республики Молдова\"\n\nПрезидент Румынии Траян Бэсеску так охарактеризовал жителей гагаузской автономии в интервью в телепрограмме Adevarul Live: \"татары из Республики Молдова\".\n\nБэсеску также заявил, что недавний референдум о статусе Гагаузии был организован точно так же, как и референдум в Крыму, передает GagauzInfo.\n\n\"Этот регион в Республике Молдова, населенный татарами, провел референдум в феврале и проголосовал за путь к Евразийскому союзу. Татар из Крыма отправляли в Сибирь, а татар из Республики Молдова обустроили, а в Сибирь отправляли румын\", - сказал Бэсеску.\n\nИсточник: https://www.newsru.com/world/18Mar2014/gagauzia.html\n"}