{"entities": [[[0, 21], [119, 140], [507, 530], [1060, 1071]], [[12, 21], [131, 140]], [[89, 117], [292, 307], [318, 321], [676, 685], [691, 694], [810, 820], [987, 1009], [1255, 1270], [1283, 1289], [1824, 1855], [1945, 1962], [1981, 1996], [2058, 2062], [2268, 2283]], [[100, 107], [1220, 1227], [1368, 1375], [1464, 1470], [1532, 1539], [1951, 1962], [2022, 2029], [2330, 2341]], [[310, 331], [688, 707], [715, 718]], [[728, 742]], [[786, 833]], [[1198, 1242], [2185, 2199]], [[1761, 1775], [2082, 2102]]], "includes": [[], [], [], [], [5, 6], [], [], [], []], "text": "Прокуратура Швейцарии проверяет информацию о взяточничестве и отмывании денег с участием президента Украины Януковича\n\nПрокуратура Швейцарии получила от сотрудников федеральной полиции уведомление о подозрениях в отмывании денег и коррупции. Причем к этим преступлениям могут иметь отношение Виктор Янукович и люди из его окружения, передает Reuters.\n\nИнформация о коррупции в президентской Семье поступила от полицейских, расследующих финансовые махинации с использованием банков. Однако представительница швейцарской прокуратуры подчеркнула, что по данным фактам проводится проверка, а уголовное дело еще не возбуждено.\n\nРанее швейцарские власти заморозили банковские счета Януковича и 19 его приближенных. Среди них оказался Николай Азаров, ранее занимавший пост премьер-министра, и экс-глава администрации президента Андрей Клюев. Блокировка счетов вступила в силу 28 февраля 2014 года и действует до 27 февраля 2017 года. А в женевском офисе компании Mako Group, принадлежащей сыну украинского президента Александру Януковичу, еще в феврале провели обыск прокуратура и финансовая полиция.\n\nДействия по замораживанию счетов предприняли власти и некоторых других государств Евросоюза.\n\nА весной новый премьер-министр Украины Арсений Яценюк заявил, что Виктор Янукович за три года своего правления присвоил 37 миллиардов долларов.\n\nПолитический кризис разразился на Украине в конце ноября 2013 года, когда кабинет министров объявил о приостановке евроинтеграции страны. Массовые протесты, названные \"евромайданом\", прошли по всей Украине и в январе вылились в столкновения вооруженных радикалов с органами правопорядка. В уличных схватках с применением огнестрельного оружия и \"коктейлей Молотова\" погибли десятки человек, передает РИА \"Новости\".\n\n22 февраля Верховная рада, нарушив ранее достигнутые договоренности между президентом Виктором Януковичем и лидерами оппозиции, сменила руководство парламента и МВД, а также отстранила от власти главу государства. В скором времени Виктор Янукович тайно покинул территорию Украины, объяснив это опасениями за свою жизнь.\n\n27 февраля украинский парламент утвердил состав так называемого \"правительства народного доверия\", премьером стал Арсений Яценюк. Выступая на следующий день на пресс-конференции в Ростове-на-Дону, Виктор Янукович заявил, что остается законно избранным главой государства.\n\nИсточник: https://www.newsru.com/world/15Mar2014/yanukswiss.html\n"}