{"entities": [[[0, 6], [72, 103], [419, 426], [470, 479], [619, 633], [743, 772], [923, 939], [1407, 1431], [1445, 1455], [2023, 2030], [2418, 2432], [2856, 2868]], [[4, 6], [101, 103], [424, 426], [1249, 1265], [1449, 1455], [1677, 1679], [2028, 2030], [2183, 2189], [2526, 2532], [2813, 2820], [3079, 3087], [3367, 3369]], [[19, 47], [113, 123], [128, 135], [225, 231], [241, 249], [447, 457], [504, 506], [634, 638], [1057, 1067]], [[30, 47]], [[44, 47], [160, 163], [2466, 2469], [2612, 2623], [2699, 2702]], [[62, 70], [207, 223]], [[147, 174], [184, 187]], [[177, 204]], [[461, 489], [1386, 1431]], [[482, 489], [641, 649], [859, 874], [2409, 2417]], [[507, 515], [651, 660], [733, 772], [824, 827], [1358, 1373]], [[804, 813], [831, 835]], [[846, 874]], [[1000, 1027]], [[1029, 1046]], [[1160, 1172]], [[1211, 1225]], [[1300, 1312]], [[1319, 1342]], [[1477, 1484], [1782, 1789], [3237, 3244]], [[1658, 1665], [2966, 2973]], [[1848, 1853], [1876, 1882], [1964, 1966]], [[2046, 2104], [2318, 2364]], [[2082, 2091], [2342, 2351]], [[2151, 2157], [2206, 2215]], [[2158, 2204], [2290, 2293]], [[2454, 2484], [2486, 2493], [2606, 2623], [2747, 2786]], [[2974, 3016], [3018, 3021], [3259, 3281]], [[3035, 3040], [3045, 3052]], [[3095, 3106]], [[3176, 3193], [3195, 3202]], [[3326, 3332], [3337, 3344]], [[3345, 3349]]], "includes": [[], [], [], [6, 7], [], [], [], [], [], [], [], [], [13, 14, 15, 16, 17, 18], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [19, 32], [], [], []], "text": "МИД РФ \"затроллил\" фотографию госсекретарей США, роющих землю лопатами\n\nМинистерство иностранных дел РФ высмеяло фотографию, на которой изображены госсекретарь США Джон Керри и пятеро его предшественников с лопатами в руках. Снимок, автором которого является фотограф Джонатан Эрнст, был сделан во время церемонии закладки фундамента Дипломатического центра в Вашингтоне 3 сентября.\n\nПо неизвестным причинам сотрудники МИДа РФ решили опубликовать фотографию на странице ведомства в соцсети и сопроводить ее остротой. \"Надеемся, что это не мобилизация ветеранов на откапывание окопов холодной войны\", - прокомментировал российский МИД фото в Facebook. Сообщение также продублировано на английском языке.\n\nНа момент публикации заметки сообщение внешнеполитического ведомства \"лайкнули\" более 500 человек и почти 200 поместили его на свои страницы. Пользователи социальной сети, судя по комментариям, отреагировали на надежды российского МИДа по-разному.\n\n\"Это закладка стены им. А. Яценюка!\" - написал пользователь Kim Tikhomirov. Олег Веретенников увидел на фотографии \"закапывание трупов людей, нашедших смерть в результате политики, проводимой этими людьми\", Юрий Дударев - \"похороны золотого запаса укров\", а Сергей Ковалев - \"выкапывание ямы для путинской России\". \"Ну вы и тролли там\", - написал Юрий Паников.\n\nЕще несколько пользователей удивились, что такое сообщение появилось в официальном аккаунте российского министерства.\n\nпубликация МИД России.\n\nНа фоне событий на Украине и обострения российско-американских отношений представители властей различных государств часто стали публиковать подобные сообщения. Так, несколько дней назад в официальном Twitter посольства РФ в ОАЭ появилась фотография с игрушечной военной техникой. \"Последние доказательства НАТО вторжения на Украину российской военной техники попали в Сеть\", - сообщалось в твите. К настоящему моменту запись ретвитнули более четырех тысяч раз, еще почти две тысячи микроблоггеров добавили ее в избранное.\n\nРанее в официальном англоязычном аккаунте МИДа РФ перепутали пол главы внешнеполитического ведомства Австралии Джулии Бишоп. Случайная, судя по всему, ошибка появилась в цитате министра иностранных дел России Сергея Лаврова. Этот твит прокомментировал глава внешнеполитического ведомства Швеции Карл Бильдт: \"Вам следовало бы знать, что министр иностранных дел Австралии Джулия Бишоп - не \"он\". Это довольно просто\".\n\nС помощью Facebook российский МИД ранее подшутил и над президентом США Бараком Обамой, который во время визита в Таллин осудил Москву за \"попытки вернуть земли, потерянные в XIX веке\". Конкретные территории глава государства не назвал, многие предположили, что речь идет об Аляске, принятой в состав США в 1959 году. \"Сегодня вместе составляем для североамериканского президента Б. Обамы опись землицы, потерянной Россией в XIX веке!\" - написали сотрудники министерства. Запись собрала более 300 комментариев.\n\nДругая запись, ставшая довольно популярной, появилась в Twitter постоянного представительства Канады в ООН. Оно опубликовало карту, на которой отмечены две территории - \"Россия\" (РФ) и \"Не Россия\" (Украина и Крым). \"География может быть трудной. Вот руководство для российских солдат, которые теряются и \"случайно\" попадают на Украину\", - заявили в канадском постпредстве.\n\nРоссийское постпредство ответило коллегам картой, на которой Крым изображен частью РФ.\n\nИсточник: https://www.newsru.com/russia/08Sep2014/lopata.html\n"}