{"entities": [[[0, 6], [141, 155], [518, 522], [536, 542], [581, 620], [638, 642], [869, 876], [1536, 1551], [1713, 1719], [1813, 1820], [2297, 2304]], [[74, 90], [248, 254], [258, 265], [403, 414]], [[92, 129], [380, 389], [1483, 1491]], [[104, 129], [1774, 1799]], [[326, 341], [826, 832]], [[1107, 1113], [1157, 1159]], [[1316, 1328], [1359, 1362]], [[1359, 1372], [1396, 1400]], [[1764, 1811], [2246, 2250], [2253, 2260]], [[1937, 1947], [1949, 1956], [2030, 2033]], [[2102, 2124]], [[2126, 2130]]], "includes": [[10], [], [8], [], [], [], [], [], [], [], [11], []], "text": "Хакеры в течение нескольких лет похищали данные с компьютеров постояльцев роскошных отелей\n\nСпециалисты \"Лаборатории Касперского\" обнаружили группу хакеров, занимающуюся похищением данных с компьютеров бизнесменов и топ-менеджеров через Wi-Fi сети отелей, в которых останавливались жертвы, сообщает газета The Guardian. Обзор этой публикации приводит портал InoPressa.\n\nПо данным экспертов, речь идет о ряде отелей, расположенных в Японии, на Тайване, в Китае, России, Южной Корее и Гонконге. При этом отмечается, что свою деятельность хакеры начали в 2009 году или даже раньше.\n\n\"Хакеры из так называемой сети Darkhotel сумели настроить свои программы так, что заражались компьютеры не всех постояльцев, а только конкретные устройства. Возможно, имели место хакерские атаки, спонсируемые некими государствами\", - говорится в статье.\n\nВ список пострадавших от действий хакеров вошли главные управляющие и старшие вице-президенты неких компаний, директора по продажам и маркетингу, руководители исследовательско-конструкторских отделов и т.д.\n\nЗаражение компьютеров происходило следующим образом. Как только жертвы подключались к Wi-Fi в отеле, то на экране их устройства всплывало окно с приглашением обновить какую-нибудь из установленных программ (например, GoogleToolbar, Adobe Flash или Windows Messenger). Если пользователь скачивал это \"обновление\", то его компьютер заражался, а позднее с него похищалась информация.\n\nТакая атака сама по себе выглядит вполне обыденно, однако эксперты обращают внимание на тот факт, что действия злоумышленников носили избирательный характер. Так, представитель компании ESET Марк Джеймс подчеркнул, что точечный характер атак весьма необычен и позволяет предположить, что хакеры действовали по строгому плану.\n\nКак отметил сотрудник \"Лаборатории Касперского\" Костин Рэйу, хакеров интересовали логины и пароли американских и азиатских топ-менеджеров в почте и социальных сетях.\n\n\"На данный момент все жертвы, которых нам удалось найти, - весьма солидные люди, и в данном контексте атаки на них имеют смысл. Не исключено, что один и тот же механизм использовался двумя разными группами: одна фокусировалась на других государствах, другая - на бизнес-интересах... Это не было бы чем-то аномальным\", - заявил Рэйу.\n\nЭксперт также не исключил, что деятельность хакеров могла спонсироваться на государственном уровне.\n\nИсточник: https://www.newsru.com/hitech/11Nov2014/hotelhack.html\n"}