{"entities": [[[5, 53], [105, 160], [216, 253], [397, 406], [421, 430], [445, 447], [2521, 2529]], [[20, 53], [120, 160], [462, 471], [493, 505], [1260, 1276], [1300, 1303], [1890, 1897], [2053, 2060], [2222, 2229], [2696, 2702]], [[67, 80], [174, 187], [514, 535]], [[84, 92], [191, 214], [539, 562]], [[599, 616], [627, 630]], [[618, 630]], [[655, 661]], [[864, 887], [1189, 1213], [1943, 1951], [2011, 2019]], [[995, 1016], [1034, 1037]], [[1078, 1084], [1954, 1988]], [[1102, 1109], [1160, 1163], [1176, 1178], [1961, 1988]], [[1121, 1139], [1141, 1148]], [[1300, 1324]], [[1368, 1390]], [[1439, 1464]], [[1483, 1505]], [[1518, 1569]], [[1582, 1610]], [[1623, 1653]], [[1666, 1691]], [[1704, 1725]], [[1738, 1777]], [[1790, 1839], [1863, 1865]], [[2044, 2070], [2623, 2628]], [[2140, 2166]], [[2208, 2254]], [[2322, 2345]], [[2384, 2427]], [[2461, 2468]]], "includes": [[], [0, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22], [], [], [5, 6], [], [], [], [], [23, 24, 25, 26, 27], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [1, 9]], "text": "Умер последний член экипажа бомбардировщика Enola Gay, сбросившего атомную бомбу на Хиросиму\n\nВ США умер последний член экипажа американского самолета Enola Gay, сбросившего ядерную бомбу на японский город Хиросима. Теодор Ван Кирк по прозвищу Голландец скончался в минувший понедельник, 28 июля, в доме престарелых в штате Джорджия в возрасте 92 лет, пишет The Daily Telegraph со ссылкой на сына Ван Кирка.\n\nВ 1945 году Ван Кирку было 24 года. Он был штурманом Enola Gay. 6 августа 1945 года этот самолет сбросил атомную бомбу \"Малыш\" на японский город Хиросима. В результате бомбардировки погибли 140 тысяч человек. Часть из них умерли в момент взрыва, другие позднее от лучевой болезни.\n\nЭтот случай стал первым использованием атомной бомбы в военных целях. 9 августа бомбардировка повторилась - вторая бомба, названная американцами \"Толстяк\", была сброшена на японский город Нагасаки. Жертвами этой бомбардировки стали 160 тысяч японцев.\n\nПри этом изначально целью ядерной бомбардировки был другой город - Кокура. Однако небо над ним в тот день было затянуто облаками. Пока экипаж заходил на цель, самолет обнаружили японские зенитчики, которые обстреляли его, после чего он полетел к запасной цели - Нагасаки.\n\nВ Сети доступны видео с хроникой того дня.\n\nЭкипаж Enola Gay состоял из 12 человек. Его командир Пол Тиббетс умер в ноябре 2007 года в возрасте 92 лет. Летчик Моррис Джеппсон скончался в апреле 2010 года в возрасте 87 лет. Второй пилот Роберт Льюис умер в 1983 году, бомбардир Томас Фереби - в 2000-м, специалист по атомной бомбе Уильям Стерлинг Парсонс - в 1953-м, оператор радара Джо Стиборик - в 1984-м, хвостовой стрелок Роберт Карон - в 1995-м, бортинженер Роберт Шумард - в 1967-м, радист Ричард Нельсон - в 2003-м, ассистент бортинженера Вэйн Дазенберрай - в 1992-м. Специалист по противорадарной борьбе Джекоб Безер скончался в 1992 году, он был единственным членом экипажа, участвовавшим также в атомной бомбардировке Нагасаки.\n\nЭкипаж второго самолета - Bockscar, сбросившего бомбу на Нагасаки, состоял из 13 человек. Командир экипажа Чак Суини скончался 15 июля 2004 года в возрасте 84 лет в Бостонской больнице. Второй пилот Чарльз Олбери умер 23 мая 2009 года в возрасте 88 лет. Еще один член экипажа - бомбардир Кермит Бэхан - скончался 10 марта 1989 года. В 2004 году в возрасте 82 лет умер второй пилот Фред Оливи, в 2005-м в возрасте 93 лет скончался специалист по атомной бомбе Фредерик Эшворт.\n\nПримечательно, что после войны летчики по-разному относились к тому, что они сделали. Так, Ван Кирк говорил, что считает войны бесполезными и желает, чтобы все оружие на Земле было уничтожено. Суини же всю жизнь яростно отстаивал необходимость атомных бомбардировок Японии перед студентами американских колледжей и университетов.\n\nИсточник: https://www.newsru.com/world/30Jul2014/lastenola.html\n"}