{"entities": [[[2, 8], [109, 115], [410, 416], [612, 618], [1482, 1488], [1841, 1847], [1929, 1935]], [[52, 61], [84, 89], [134, 167], [184, 187], [233, 238], [304, 320], [339, 341], [385, 392], [508, 527], [530, 535], [763, 770], [885, 890], [978, 987], [1060, 1062], [1119, 1126], [1188, 1190], [1193, 1202], [1386, 1389], [1451, 1458], [1584, 1589], [1603, 1612], [1733, 1740], [1772, 1777]], [[74, 105], [226, 254], [256, 263], [878, 906], [908, 915], [1250, 1259], [1415, 1421]], [[84, 105], [233, 254], [572, 599], [885, 906], [1060, 1078], [1772, 1793]], [[147, 152], [2154, 2159]], [[629, 659], [663, 670], [1144, 1175], [1275, 1305]], [[998, 1004], [1026, 1033]], [[1859, 1866], [1879, 1887]], [[1912, 1946], [2005, 2008]], [[2066, 2116], [2118, 2125]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "В Японии задержали известную пристрастием к вагинам художницу за рассылку 3D-снимка своих половых органов\n\nВ Японии полиция задержала художницу из Токио Мегуми Игараси после того, как она сделала рассылку по электронной почте снимка своих половых органов, который предназначен для печати на 3D-принтере. Сама задержанная утверждает, что в ее поступке не было ничего противозаконного.\n\nИгараси более известна в Японии под творческим псевдонимом \"ни на что не годная девчонка\". Как отмечает ресурс Kotaku.com, 42-летняя художница в своем творчестве большое внимание уделяет собственным половым органам. При этом в Японии действует закон о непристойном поведении, в котором предусмотрены наказания за нарушение моральных устоев.\n\nПо сведениям издания Tokyo Repoter, Игараси 20 марта направила 30-летнему сотруднику компании, расположенной в префектуре Кагава, по электронной почте снимок своих половых органов, который можно распечатать на 3D-принтере.\n\nВ полиции подчеркнули, что художница отправила снимок таким образом, чтобы мужчина мог воспроизвести \"модель ее половых органов\". В правоохранительных органах поступок Игараси сочли нарушением закона о непристойном поведении и задержали ее.\n\nХудожница, в свою очередь, заявила, что не понимает, как 3D-снимок может нарушать закон о непристойном поведении. На обвинения в распространении противозаконных материалов по электронной почте она заявила, что не признает работу нарушающей моральные устои.\n\nИгараси получила известность в Японии после того, как на пожертвования сделала лодку в виде женского полового органа. Для воплощения своей идеи в жизнь художнице удалось собрать более одного миллиона иен, что в переводе по текущему курсу составляет примерно 336 тысяч рублей. Также Игараси создала футболки с фотографией своих половых органов, распечатанных на 3D-принтере.\n\nВ конце июня в Японии разразился скандал, почвой для которого также стала тема секса. Премьер-министру Японии Синдзо Абэ пришлось извиниться за оскорбительные выкрики, допущенные его соратниками по Либерально-демократической партии в адрес депутата от \"Вашей партии\", 35-летней Аяки Шиомуры, которой в ходе заседания парламента Токио предложили \"срочно выйти замуж\" и родить ребенка. Как отмечала тогда газета The Japan Times, произошедшее доказывает, что японское общество пока живет в патриархальном прошлом.\n\nИсточник: https://www.newsru.com/world/14Jul2014/japan.html\n"}