{"entities": [[[5, 37], [89, 91]], [[12, 37], [514, 532], [559, 563], [1645, 1652], [3963, 3965]], [[31, 37], [298, 300], [373, 393], [4722, 4724]], [[51, 78], [81, 83], [1683, 1695], [1969, 1996], [2008, 2012], [3406, 3434], [3624, 3631], [4366, 4378], [4392, 4396], [4454, 4456], [4568, 4570], [4594, 4606], [4639, 4666], [4683, 4690], [6564, 6592], [7164, 7191]], [[354, 393], [435, 438], [658, 669], [1054, 1063], [1558, 1575], [1638, 1652], [4703, 4724]], [[450, 457], [459, 461]], [[670, 678], [906, 908]], [[792, 812], [1396, 1422]], [[806, 812], [1415, 1422]], [[1117, 1200], [1927, 1938], [1958, 1960]], [[1485, 1501], [1503, 1506]], [[1755, 1760], [1762, 1769], [1795, 1799]], [[2023, 2042], [2053, 2055]], [[2187, 2192], [2209, 2211]], [[2315, 2321], [2374, 2376]], [[2323, 2328], [2444, 2448]], [[2589, 2629], [3014, 3020]], [[2601, 2629], [3182, 3189]], [[2632, 2645], [2758, 2761], [3024, 3027]], [[3356, 3369], [3371, 3378]], [[3437, 3475], [3596, 3598], [4179, 4189], [4192, 4201]], [[3931, 3953], [3955, 3962]], [[3966, 3969], [3973, 3978]], [[4231, 4249], [4292, 4294]], [[5026, 5078], [5080, 5088], [5142, 5161]], [[5393, 5417]], [[5429, 5473], [5475, 5478]], [[5526, 5579], [5581, 5584]], [[5642, 5658]], [[6076, 6109], [6120, 6124]], [[6176, 6207], [6209, 6212]], [[6446, 6453], [6498, 6501]], [[7071, 7073], [7081, 7088]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [26, 27, 28], [], [], [], [], [], [], []], "text": "Слух членов кабинета министров России теперь тешит \"правительственный\" соловей - он поет им сладкие песни\n\nНа фоне трагических столкновений между сепаратистами и украинскими военными, на фоне борьбы российских законодателей за подчинение интернета, на фоне неутешительных экономических прогнозов в РФ - можно сказать, почти в другой действительности - у Дома правительства Российской Федерации раздались чистые, звонкие звуки природы: там поселились соловьи. Их сладкоголосое пение теперь будет тешить слух членов кабинета министров, а случайных критически к нему настроенных прохожих наводить на мысль, что одними баснями соловья не накормишь.\n\nПоявление у Белого дома соловьев - факт необычный, поскольку, по словам столичных орнитологов, эти певчие птицы на протяжении многих лет избегали самого центра Москвы, передает ИТАР-ТАСС. Заметим, что специалисты также указывают на еще одну особенность выбора их места: соловьи почему-то предпочли несколько десятков деревьев и кустов, расположенных возле стадиона и главного контрольно-пропускного пункта в Белый дом, Краснопресненскому парку, расположенному напротив.\n\nПредседатель бюро центрального совета \"Союза охраны птиц России\" Полина Полежанкина заявила, что \"соловьи эти - московские, не перелетные\", и подчеркнула: тот факт, что птицы поселились именно в этом районе, фактически у Садового кольца - очень редкий случай. Так, в 2012 году в центральном округе столицы было зафиксировано всего около ста птиц, рекордсменом же стал юго-запад Москвы, где поселились более 200 поющих соловьев.\n\nВозможно, в Дом правительства временами несутся переливающиеся трели. Стоит отметить, что у здания кабмина, во всей видимости, поет лишь один соловей. Как объясняют орнитологи, у соловьев трели выводит именно самец, который таким образом обозначает свою территорию или пытается привлечь самку. Как правило, на одного самца-соловья приходится около одного гектара площади, отметила Полежанкина. Таким образом, по ее мнению, \"правительственный\" соловей уже выбрал себе примерную территорию обитания и вряд ли ее поменяет.\n\nИнтересно, что строительством гнезда и насиживанием кладки, что как раз происходит в настоящее время, занимается только самка, в то время как ее \"муж\" предпочитает петь, услаждая слух российских министров. Однако после того, как на свет появляются птенцы, самец \"остепеняется\" и начинает помогать \"супруге\" их выкармливать, из-за чего вынужден практически полностью прекратить свои выступления на этот период. Наиболее активно соловьиные трели слышны рано утром (до 7-8 часов) и вечером, когда начинает темнеть.\n\nСогласно определению \"Энциклопедического словаря\", \"песня соловья - сильная, красивая, с богатыми свистовыми, рокочущими и щелкающими трелями\". Отмечается, что у разных соловьев она может отличаться \"сложностью, совершенством, насыщенностью, набором и последовательностью звуковых фраз, или \"колен\", концовкой\". \"В одной песне насчитывается обычно 6-7 колен, но встречаются певцы, использующие подряд 12 и более колен\", - говорится в статье.\n\n\"Она может быть \"стукотней\" - \"чочочочочочови\", \"дробью\" - \"тррррррррци\", \"кукушкиным перелетом\" - \"кликликликликликли\", - пытается воспроизвести звуки трелей словарь. Добавим, что соловьи способны к подражанию - если \"в округе есть хороший певец, то улучшается пение и других самцов\". Неизвестно, есть ли среди российских министров любители петь, которые бы смогли \"улучшить\" трели \"правительственного\" соловья.\n\nПисатель и публицист Виктор Шендерович, кстати, тоже обратил внимание на звуки соловьиных трелей. В сатирической заметке, опубликованной в блоге \"Эха Москвы\", он озадачился вопросом, что соловью произносить позволительно в наше время, а что будет \"безнравственно\".\n\n\"Как хотите, но утю-тю-тью-тью – это пускай, и даже трррьятятя-цок-цок еще куда ни шло, а вот цвиринь-цвиринь – это уже совершенно недопустимо! Цвиринь-цвиринь на данном историческом отрезке мы позволить не можем! Это враждебно национальному сознанию, которым мы тут, у куста, в настоящий момент заведуем. В этом нагловатом цвиринь ясно слышен либеральный распад и презрение к традициям; больше того – это, несомненно, попытка поставить под сомнение наше куку!\" - иронизирует Шендерович.\n\nПублицист высмеял также и популярные у российских властей претензии к чему-либо выходящему за грань их политических взглядов: \"Возникает законный вопрос: с чьего голоса поет этот соловей? Кто стоит у него за спиной? Откуда это цвиринь два раза? Что, собственно, он имел в виду, когда вместо рекомендованного муму начал издавать эти звуки? Кто профинансировал цвиринь? Мужчина он, наконец, или женщина, этот соловей?\"\n\nСимволизм образа: о чем поет \"правительственный\" соловей?\n\nТот факт, что соловей поселился у Дома правительства РФ, не может не иметь символический характер, тем более что сам образ соловья тесно связан с культурой, а следовательно, и с жизнью. Образ соловья распространен как в западной, так и в отечественной литературе. Например, если около здания поселился всего один соловей, то сразу же возникает ассоциация с известным былинным персонажем \"Соловьем-разбойником\", которого победил русский богатырь Илья Муромец. Напомним, что \"Соловей-разбойник\" был отрицательным персонажем, не дававшим добрым людям проходу и грабившим путников.\n\nПродолжая тему народного творчества, нельзя не вспомнить о поговорках и пословицах. Кроме известного \"Соловья баснями не кормят\", существуют еще несколько обиходных фраз. Например, \"Перелетный соловей: то на сосну, то на ель\", что в народе говорили о непостоянном человеке. Или устаревшее разговорное выражение \"Разводить соловьев\", что значит вести пустые разговоры, болтать не по делу. Более резкая поговорка - \"Заливать соловья\", то есть обманывать, врать.\n\nС другой стороны, образ соловья обычно не несет в себе отрицательной семантики, хотя элемент трагизма, безусловно, присутствует. Так, в античной литературе, например, у Гомера в \"Одиссее\" печальная песня соловья символизирует тоску и печаль. Согласно статье доктора филологических наук Ольги Ушаковой, \"Мифологема соловья в античной литературе\", \"в античной традиции соловей как литературный персонаж сохраняет свою архаическую, дионисийскую семантику. Соловей - это преступная и страдающая женщина, чья жалобная и прекрасная песнь обладает катартической силой, преображающей плач и стенания в высокое искусство\".\n\nЗаметим, что с развитием литературы образ соловья претерпел изменения и несколько упростился. Так, в средневековой поэзии соловей воспринимается как певец любви, кроме того, его образ обязательно связывается с творческим началом. Возможно, \"правительственному\" соловью следовало поселиться рядом с Государственной думой.\n\nНу, а в российской литературе в период зарождения и развития романтизма, то бишь в начале XIX столетия, соловей иллюстрирует любовные переживания лирического героя, становится средством раскрытия гармоничного мира человеческой души. Однако многие российские поэты оставляли открытым вопрос \"о чем же поет соловей\". Например, Павел Александрович Катенин в стихотворении \"Любовь\" спрашивает: \"О чем, о чем в тени ветвей/ Поешь ты ночью, соловей?\". И сегодня, наверное, почти невозможно спрогнозировать, о чем будет петь \"правительственный\" соловей - о скорби или же о дионисийских радостях.\n\nИсточник: https://www.newsru.com/russia/16May2014/solovey.html\n"}