{"entities": [[[0, 28], [100, 128], [267, 283], [348, 359], [495, 501], [630, 632], [881, 909], [928, 939], [1068, 1070], [1115, 1119], [1440, 1444], [1555, 1559], [1764, 1768], [3219, 3245], [3295, 3297], [3463, 3467], [3602, 3607]], [[49, 55], [394, 396], [974, 976], [1209, 1215], [1813, 1819], [2857, 2863]], [[56, 74], [193, 226], [228, 235], [417, 423], [530, 542], [565, 568], [755, 775], [1054, 1065], [1123, 1129], [1156, 1159], [1344, 1367], [1477, 1480], [1525, 1535], [1568, 1573], [1628, 1630], [1853, 1913], [2180, 2187], [2460, 2465], [2848, 2854], [2891, 2898], [2981, 2984], [3059, 3065]], [[372, 396], [643, 654]], [[424, 447], [735, 738]], [[600, 609], [1411, 1420]], [[855, 925], [1272, 1279], [1312, 1319]], [[959, 976], [1083, 1097]], [[1098, 1129], [1133, 1140]], [[1514, 1519], [1521, 1524]], [[1640, 1673], [1688, 1699], [2475, 2520], [2926, 2942], [3023, 3036], [3047, 3050], [3173, 3187]], [[1792, 1801], [1803, 1810]], [[1859, 1899], [2650, 2663], [2665, 2668], [2688, 2690], [2960, 2965], [3148, 3156]], [[2222, 2245], [2247, 2262], [2285, 2292], [2354, 2360]], [[2380, 2384], [2455, 2458]], [[2707, 2730], [2732, 2739], [2751, 2755]], [[2798, 2877], [3101, 3109]], [[3645, 3651], [3720, 3732]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "\"Лига безопасного интернета\" требует запретить в России фильм-лауреат Канн за пропаганду педофилии\n\n\"Лига безопасного интернета\" продолжает бороться с показом на широких российских киноэкранах французского фильма \"Жизнь Адель\", который, как в январе заявили эксперты этой организации, содержит порнографические сцены с участием несовершеннолетних. Организация направила в Министерство культуры РФ прошение отозвать у фильма прокатное удостоверение, сообщает ИТАР-ТАСС со ссылкой на пресс-службы \"Лиги\".\n\n\"На широких экранах показ этого фильма продолжается, а также его можно беспрепятственно найти в интернете. Это недопустимо, и мы призываем Минкультуры обратить внимание на систему выдачи прокатных удостоверений, чтобы в результате оно было отозвано у фильма \"Жизнь Адель\" и в дальнейшем не выдавалось подобным картинам\", - приводит пресс-служба слова исполнительного директора \"Лиги безопасного интернета\" Дениса Давыдова.\n\nОрганизация также обратилась в Генпрокуратуру РФ с просьбой обратить внимание на нарушения норм права и общественной морали в этом фильме. \"Мы направили в Генпрокуратуру выводы экспертов Лиги по фильму, в которых указано, что в нем содержится пропаганда педофилии, а это нарушение нашего законодательства и элементарных норм морали\", - пояснил Давыдов.\n\nНапомним, в январе этого года Давыдов заявил, что, как только кинолента \"Жизнь Адель\" вышла на экраны и стала распространяться в интернете, на \"горячие линии Лиги сразу стали поступать жалобы на его содержание с указанием ссылок на сайты, где этот фильм размещен. Эксперты Лиги изучили фильм и пришли к однозначным выводам о том, что, во-первых, он содержит сцены порнографического характера, во-вторых, в этих сценах по сценарию участвуют несовершеннолетние\".\n\nПо мнению экспертов Лиги, это прямая пропаганда педофилии, которая в России запрещена.\n\nВышедший в 2013 году фильм французского режиссера Абделатифа Кешиша \"Жизнь Адель\", основанный на автобиографическом романе Жюли Маро \"Синий - самый теплый цвет\", стал обладателем \"Золотой пальмовой ветви\" на 66-м Каннском международном кинофестивале и завоевал награду \"Золотой глобус\" в 2014 году в категории \"Лучший фильм на иностранном языке\".\n\nКартина рассказывает историю первой любви 17-летней девушки Адель. Главная героиня (Адель Экзаркопулос), которая очень любит детей и мечтает стать учительницей, незадолго до своего 18-летия встречает Эмму (Леа Сейду) - загадочную девушку с голубыми волосами - и влюбляется в нее. Фильм содержит достаточно много откровенных эротических сцен. Недавно во Франции приняли закон о легализации однополых браков, но политический контекст проблем однополой любви, по признанию самого Кешиша, его особо не волновал, он хотел показать \"просто любовную историю, которая включает в себя всю красоту отношений\".\n\nВ июне 2013 года президент компании \"Кино без границ\" - прокатчика фильма в России, Сэм Клебанов, заявил, что картина не будет сокращена в части откровенных сцен. \"В течение лета Кешиш будет доводить его до совершенства, но речи о сокращении любовных сцен не идет - они носят в фильме концептуальный характер\", - сказал Клебанов. До этого некоторые СМИ сообщали, что режиссер готов сократить любовные сцены для проката в других странах.\n\nЛига безопасного интернета была создана в 2011 году с целью, как указано на ее сайте, \"искоренения опасного контента путем самоорганизации профессионального сообщества, участников интернет-рынка и рядовых пользователей\". Председатель правления Лиги - миллиардер Константин Малофеев, основатель инвестиционного фонда Marshall Capital Partners и крупнейший миноритарий \"Ростелекома\".\n\nЛигой был разработан первоначальный проект закона, позже принятого как Федеральный закон 139-ФЗ от 28 июля 2012 года. Этим законом был создан Единый реестр запрещенных сайтов.\n\nИсточник: https://www.newsru.com/cinema/27Mar2014/adeliga.html\n"}