{"entities": [[[2, 17], [197, 212], [286, 294], [2420, 2435], [3255, 3279], [3376, 3384], [3484, 3492], [4198, 4213]], [[58, 81], [83, 122], [124, 131], [317, 325], [348, 358], [506, 513], [976, 981], [1016, 1025], [1154, 1155], [1270, 1276], [1362, 1380], [1399, 1402], [1891, 1898], [1940, 1948], [2097, 2105], [2267, 2277], [2354, 2360], [4112, 4119]], [[69, 81], [93, 105], [387, 399], [439, 451], [454, 466], [583, 595], [697, 709], [799, 811], [1090, 1102], [1125, 1137], [1208, 1220], [1322, 1334], [1833, 1838], [1999, 2011], [2131, 2143], [2463, 2468], [2511, 2523], [2872, 2877], [2926, 2938], [3072, 3084], [3147, 3152], [3802, 3814], [4232, 4237]], [[166, 227], [555, 561], [844, 850], [1279, 1284], [1769, 1773], [1782, 1787], [2312, 2322], [2335, 2340], [2414, 2435], [2526, 2530], [2538, 2552], [2634, 2637], [2703, 2705], [2733, 2735], [2747, 2749], [2824, 2827], [2894, 2901], [2987, 2993], [3507, 3512], [3929, 3943]], [[273, 294], [3471, 3492]], [[564, 617], [753, 770], [853, 864], [1106, 1137], [1816, 1838], [1976, 1987], [2158, 2169], [2775, 2779], [2820, 2821], [2853, 2863], [2996, 3007], [3515, 3525], [3970, 3980], [4004, 4014], [4215, 4237], [4509, 4519], [4522, 4527], [4560, 4564], [4589, 4593], [4625, 4628]], [[657, 709], [714, 721]], [[679, 709], [1072, 1102], [1190, 1220]], [[976, 989], [1399, 1413]], [[1299, 1353], [4076, 4094], [4096, 4103], [4318, 4326], [4375, 4393], [4427, 4430]], [[1479, 1532], [1642, 1648]], [[2325, 2334], [2453, 2468], [3237, 3245]], [[2443, 2468], [2473, 2480]], [[2567, 2632], [2728, 2731]], [[2680, 2693], [2695, 2702]], [[3054, 3063], [3086, 3094], [3206, 3215], [3386, 3402]], [[3457, 3460], [4025, 4028]], [[3565, 3583], [3631, 3634]], [[3785, 3814], [3869, 3871], [3882, 3885]], [[4134, 4146], [4148, 4150]], [[4268, 4283], [4285, 4292]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "В \"Газпром-Медиа\" пообещали отменить приказ об увольнении журналиста \"Эха Москвы\"\n\nЖурналист \"Эха Москвы\" Александр Плющев, который был уволен 6 ноября по инициативе председателя совета директоров \"Газпром-Медиа\" Михаила Лесина, будет восстановлен на работе.\n\nКак сообщила пресс-служба холдинга, приказ об увольнении ведущего будет отменен. Взамен журналиста отстранят от работы в эфире радиостанции до середины января 2015 года, передает \"Эхо Москвы\".\n\nРадиостанция отмечает, что решение о восстановлении Плющева на работе было принято по итогам встречи Лесина с главным редактором \"Эха Москвы\" Алексеем Венедиктовым 19 ноября.\n\nНа 21 ноября было намечено внеочередное собрание совета директоров \"Эха Москвы\", на котором должны были обсудить вопросы о главном редакторе, редакции и формате вещания радиостанции. Данное заседание после встречи Лесина и Венедиктова также решено отменить.\n\n- Главной проблемой российских СМИ является \"политическое давление\", считают в ОБСЕ\n\nВ своем Twitter восстановленный на работе журналист заявил, что рад отмене внепланового заседания совета директоров радиостанции, а главного редактора \"Эха Москвы\" назвал героем. \"Я очень рад, что отменили заседание совета директоров \"Эха Москвы\". С девчонками и парнями все будет ОК\", - написал Плющев.\n\nЛесин потребовал от генерального директора радиостанции Екатерины Павловой уволить Алекснадра Плющева после того, как в его микроблоге 5 ноября появилось сообщение с вопросом, можно ли считать гибель сына главы администрации президента РФ Сергея Иванова доказательством существования бога или высшей справедливости.\n\n\"Нельзя смешивать личное с профессией. Кем бы Иванов ни был, существуют такие дефиниции, как семья, дети, жена, здоровье, смерть. Неприлично касаться этих вещей\", - пояснял свое решение Лесин в интервью \"Новой газете\".\n\nГлавный редактор \"Эха\" в свою очередь сказал, что критично отнесся к твиту Плющева, но в то же время заявил, что увольнение ведущего было незаконным. По словам Венедиктова, по уставу радиостанции журналиста можно уволить только по представлению главного редактора, чего в случае с Плющевым сделано не было.\n\nЮристы радиостанции по требованию Венедиктова начали готовить иски в суд, а также попросили трудовую инспекцию проверить законность увольнения журналиста. По мере развития конфликта между акционером и редакцией Лесин признал, что Плющев был уволен с нарушением установленных норм. Накануне глава \"Газпром-Медиа\" провел встречу с редакцией \"Эха\", на которой заявил, что цели \"уничтожить\" радиостанцию у него нет.\n\n\"Михаил Юрьевич очень доволен вчерашней (18 ноября. - Прим. NEWSru.com) встречей с журналистами. Ему показалось, что такой уровень честности и откровенности, которую он, так сказать, услышал там, он не ожидал. Он говорит, что \"все-таки у тебя честные ребята, и это самое главное\". И я с ним согласился\", - рассказал Венедиктов в эфире \"Эха\" после встречи с Лесиным 19 ноября.\n\nСотрудников \"Эха Москвы\" научат поведению в социальных сетях\n\nНа встрече Лесина и Венедиктова 19 ноября, помимо прочего, было решено внести изменения в устав радиостанции. Поправки будут касаться правил поведения штатных сотрудников \"Эха\" в социальных сетях.\n\n\"В рабочую группу по разработке документа войдут представители редакции, а также холдинга \"Газпром-Медиа\", поскольку впоследствии аналогичная практика будет внедрена во все средства массовой информации холдинга. Проект изменений будет подготовлен до окончания 2014 года\", - цитирует РБК сообщение пресс-службы компании.\n\nКроме того, Лесин и Венедиктов договорились, что в трудовой договор с главным редактором также внесут дополнения, касающиеся \"повышения его персональной ответственности за соответствие распространяемых СМИ материалов требованиям действующего законодательства\".\n\n\"Самое важное - это то, что главный редактор \"Эха Москвы\" по-прежнему руководит редакционной политикой - кто бы он ни был, и его права, даже, судя по всему, по предложению Михаила Лесина будут усилены\", - пояснил Венедиктов.\n\nОтметим, что позднее Венедиктов рассказал РБК, что теперь пост генерального директора вместо Екатерины Павловой, которая уволила Плющева, может занять Михаил Демин: он является кандидатом от мажоритарных акционеров \"Газпром-медиа\". Главный редактор \"Эха\" намерен выдвинуть кандидатуру Юрия Федутинова, который занимал эту должность до Павловой, с начала 1990-х годов.\n\nО предстоящей отставке Екатерины Павловой стало известно в начале октября: она переходит на руководящую позицию в ВКПМ (Вещательная корпорация Проф-Медиа).\n\nВенедиктов в своем Twitter поблагодарил всех, кто \"меня сегодня поддерживал, за меня болел и особенно кто прикрывал мне спину\".\n\nИсточник: https://www.newsru.com/russia/19Nov2014/pobeda.html\n"}