{"entities": [[[0, 9], [111, 125], [750, 768], [856, 874], [1075, 1107], [1898, 1932], [2018, 2027], [2050, 2056], [2319, 2339], [2468, 2486], [2762, 2771], [2774, 2783], [3218, 3227], [3308, 3328], [3525, 3527], [3555, 3564]], [[20, 27], [94, 108], [229, 242], [471, 491], [1122, 1139], [4188, 4194], [4206, 4208]], [[56, 63], [1935, 1969], [2501, 2512], [3230, 3237], [3337, 3349], [3567, 3574]], [[79, 92], [2081, 2121]], [[189, 196], [416, 423], [761, 768], [867, 874], [887, 894], [1085, 1092], [1668, 1675], [1909, 1916], [2479, 2486], [2596, 2601], [2848, 2855], [2994, 2999], [3294, 3301], [3355, 3362], [3434, 3436], [3500, 3508], [4051, 4058], [4150, 4157], [4390, 4397], [4619, 4626]], [[213, 258], [435, 441], [459, 462]], [[240, 242], [897, 903], [1133, 1139], [2957, 2959], [3765, 3771], [3946, 3952], [4385, 4387]], [[547, 569], [1352, 1354], [1441, 1447], [1765, 1775]], [[579, 587], [1285, 1294]], [[734, 786], [1069, 1071], [1223, 1230], [1234, 1239]], [[876, 903]], [[917, 935], [937, 944]], [[972, 1000], [1042, 1045]], [[1314, 1319], [1653, 1658]], [[1320, 1334]], [[1337, 1350]], [[1352, 1387]], [[1449, 1459]], [[1945, 1953], [2509, 2512]], [[2114, 2121], [2823, 2847], [3039, 3046]], [[2875, 2877], [3304, 3306], [3511, 3513], [3698, 3700], [4121, 4127], [4270, 4272], [4368, 4373], [4414, 4416]], [[2880, 2883], [3692, 3695], [3854, 3857], [4115, 4118]], [[2895, 2914], [2932, 2939]], [[3269, 3306], [3403, 3412]], [[3832, 3873], [3930, 3936], [4091, 4097]], [[4437, 4447]], [[4459, 4472]], [[4486, 4493]]], "includes": [[], [], [], [], [], [], [], [14, 15], [], [], [0, 1], [], [], [], [], [], [], [7, 16], [], [], [], [], [], [], [], [], [], [25, 26]], "text": "Порошенко обсудил с Путиным прекращение огня и попросил Меркель помочь создать буферную зону\n\nВладимир Путин и Петр Порошенко по телефону обсудили возможное прекращение огня на юго-востоке Украины и, по выражению пресс-секретаря президента РФ Дмитрия Пескова, \"актуальные вопросы двусторонних российско-украинских отношений\".\n\n\"Была затронута тема возможного прекращения огня в районе боевых действий на юго-востоке Украины\", - сказал Песков \"Интерфаксу\". По его словам, российский президент \"выразил обеспокоенность в связи с трагической гибелью российских журналистов в районе Луганска и акцентировал внимание на необходимости безусловного обеспечения безопасности журналистов\".\n\nСостоявшийся телефонный разговор прокомментировал и пресс-секретарь президента Украины Святослав Цеголко. \"Состоялся телефонный разговор в контексте реализации мирного плана президента Украины. Президенты Украины и России обсудили ряд первоочередных мер, которые необходимо осуществить для устойчивого прекращения огня, и обсудили максимально эффективные пути его мониторинга\", - сказал он.\n\n\"Президент Украины Петр Порошенко также призвал президента России содействовать в освобождении всех задержанных журналистов и активистов\", - написал Цеголко на своей странице в Facebook.\n\nНапомним, накануне под Луганском погибли сотрудники ВГТРК Игорь Корнелюк и Антон Волошин. Их коллега, оператор Виктор Денисов, выжил, поскольку находился в некотором отдалении от группы. Журналисты, по некоторым данным, снимали сюжет о попытке сепаратистов вывезти из опасной зоны группу беженцев. Ранее глава Центра военно-политических исследований Дмитрий Тимчук заявил, что корреспондент ВГТРК попал на Украину нелегально. А официальный спикер АТО Владислав Селезнев пояснил \"Украинской правде\", что журналисты погибли, потому что работали в зоне АТО без аккредитации, касок и бронежилетов.\n\nЕще один телефонный разговор состоялся у президента Украины Петра Порошенко с канцлером Германии Ангелой Меркель. Как передает радио \"Свобода\", в ходе разговора Порошенко отметил в числе шагов своего мирного плана \"создание 10-километровой буферной зоны на границе и отвод незаконных вооруженных формирований, освобождение незаконно занятых административных зданий, восстановление работы местных органов власти, а также центральных телеканалов и радиостанций\".\n\nУкраинский президент также согласился с необходимостью децентрализации власти, проведением досрочных местных и парламентских выборов. В пресс-службе президента Украины заверили, что канцлер ФРГ поддержала шаги по реализации мирного плана.\n\n\"Эти рамки заложат дальнейшую логику наших действий, направленных на имплементацию плана мирного урегулирования. Трехсторонняя контактная группа выработает необходимые фазы и график для этого\", - сказал Порошенко.\n\nПорошенко отметил, что для усиления контроля над государственной границей Украине потребуется помощь ЕС и США, добавляет \"Корреспондент.net\".\n\nКак напоминает издание, ранее глава МИД РФ Сергей Лавров заявил, что ждет от Киева объяснений по поводу намерения закрыть границу. А глава комитета Госдумы по международным делам Алексей Пушков напомнил, что односторонняя демаркация не будет законной.\n\nЕще одним вопросом, затронутым в ходе разговора Порошенко с Меркель, стала подготовка к заключению Соглашения об ассоциации Украины с ЕС. Украинский президент заверил канцлера ФРГ, что Украина готова к подписанию экономической части документа в Брюсселе 27 июня. \"Мы готовимся к эффективным и целенаправленным консультациям между Украиной и ЕС\", - сказал он.\n\nПо данным РИА \"Новости\", Порошенко и Меркель также коснулись вопросов переговорного процесса по газу, но никаких подробностей не приводится.\n\nНапомним, в эти дни США и ЕС ведут консультации по поводу введения новых санкций в отношении России в энергетике, обороне и банковском секторе. Об этом заявила помощник госсекретаря США Виктория Нуланд, выступавшая в Германском фонде Маршалла в Вашингтоне.\n\nНуланд обвинила Россию в помощи украинским сепаратистам \"весьма опасным способом\", уточнив, что речь идет об отправке на Украину танков и систем залпового огня. Нуланд подчеркнула, что США и Европа оценивают ситуацию на Украине ежедневно и направляют сигнал Путину, что, если он не изменит курс, за это \"придется поплатиться\".\n\nНапомним, в ЕС в марте ввели санкции, предусматривающие замораживание активов и запрет на въезд на территорию союза 48 граждан РФ и Украины. В конце апреля ЕС объявил фамилии еще 13 человек и названия двух компаний, в отношении которых были введены санкции. В этот список вошли российские официальные лица и военные, а также шесть руководителей сил самообороны Украины и \"Донецкой народной республики\".\n\nИсточник: https://www.newsru.com/world/18Jun2014/porosh.html\n"}