{"entities": [[[2, 4], [69, 77], [332, 334], [354, 356], [735, 737], [773, 775], [842, 844], [2040, 2042], [2317, 2322], [2332, 2340], [2418, 2420], [2561, 2570], [2930, 2932]], [[37, 39], [115, 121], [128, 134], [502, 509], [584, 590], [903, 910], [1315, 1321], [1371, 1377], [1411, 1413], [1653, 1655], [1810, 1812], [2479, 2486], [2651, 2657], [2677, 2684], [2962, 2964], [3062, 3064], [4001, 4003]], [[59, 67], [921, 933], [1085, 1105], [1259, 1279], [1583, 1591], [2497, 2509], [3027, 3035], [3186, 3194], [3450, 3471], [3903, 3916], [4226, 4245]], [[203, 211], [1036, 1039], [2288, 2291], [2715, 2723]], [[214, 223], [1042, 1045], [2294, 2297], [2726, 2735]], [[260, 279], [699, 705], [935, 942], [1623, 1636]], [[294, 334], [340, 343], [712, 737], [739, 741], [2017, 2042]], [[622, 629], [658, 661]], [[989, 1025], [1882, 1916], [3398, 3407]], [[1001, 1008], [1893, 1900], [2100, 2118], [3140, 3145], [4238, 4245]], [[1338, 1356], [1387, 1389]], [[1427, 1482], [1486, 1493]], [[1527, 1547], [1551, 1558]], [[1614, 1655], [1664, 1666]], [[1800, 1827], [1830, 1835]], [[2143, 2212], [2216, 2223]], [[2521, 2585], [2916, 2932], [2934, 2941]], [[2775, 2794], [2799, 2802], [2839, 2842]], [[2958, 2964], [3058, 3064], [3080, 3085], [3997, 4003]], [[3092, 3101], [3207, 3210], [3688, 3697], [4210, 4219]], [[3375, 3471], [3586, 3591]], [[3759, 3775], [3814, 3816]]], "includes": [[], [], [3, 4], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "В ЕС грозят ужесточить санкции, если РФ признает выборы на Донбассе\n\nЕвросоюз может ужесточить санкции в отношении России, если Москва признает итоги намеченных на 2 ноября выборов в самопровозглашенных Донецкой и Луганской народных республиках. Об этом пишет газета \"Коммерсант\" со ссылкой на информированный источник в структурах ЕС.\n\nПо его словам, в ЕС считают, что \"проведение выборов 2 ноября не соответствует минским соглашениям и украинскому законодательству\". В связи с этим признание выборов Россией \"может иметь негативные последствия\".\n\n\"Признавая эти выборы легитимными, Россия способствует не урегулированию кризиса, а наоборот - трансформации его в замороженный конфликт\", - цитирует газета слова источника в структурах ЕС. Он также добавил, что \"в арсенале ЕС есть еще не исчерпанные возможности по наращиванию санкций\".\n\n- В ЕС не подтверждают, что ужесточат санкции в случае признания Москвой выборов в \"Новороссии\"\n\nИздание напоминает, что, согласно указу, подписанному президентом Украины Петром Порошенко, выборы в ДНР и ЛНР должны пройти 7 декабря. Однако лидеры \"народных республик\" заявили о планах провести голосование 2 ноября. Также обсуждалась возможность переноса выборов на 9 ноября. В ходе голосования должны быть избраны главы \"народных республик\" и депутаты местных парламентов.\n\nВ России утверждают, что предстоящие выборы легитимны и в Москве намерены их признать. При этом в РФ ссылаются на некое неопубликованное приложение к минским соглашениям, в котором якобы был письменно зафиксирован временной промежуток, в котором должны пройти выборы на Донбассе. Об этом ранее заявил источник \"Коммерсанта\" в госструктурах РФ. Причем он утверждает, что 2 ноября в этот интервал попадает, а 7 декабря - уже нет.\n\nНа наличие подобных непубличных договоренностей намекал и президент РФ Владимир Путин в своем выступлении на Валдайском форуме. В окружении президента Украины Петра Порошенко ранее тоже подтвердили наличие подобных договоренностей, но лишь в устной форме.\n\nОднако, по словам источника в структурах ЕС, \"в общении с европейскими дипломатами ни российская, ни украинская сторона не подтверждали наличие каких-либо секретных или непубличных приложений к минским соглашениям, в которых оговаривались бы сроки проведения выборов в самопровозглашенных ДНР и ЛНР\". Таким образом, в своей политике Брюссель будет исходить из того, что дополнительных договоренностей не существует.\n\nВ ЕС не подтверждают, что ужесточат санкции в случае признания Москвой выборов в \"Новороссии\"\n\nМежду тем представитель внешнеполитической службы Евросоюза Майя Косьянчич не подтверждает сообщения о возможном ужесточении санкций против России в случае признания Москвой выборов в самопровозглашенных Донецкой и Луганской \"народных республиках\".\n\n\"Что касается ограничительных мер, то они находятся под постоянным контролем. Они могут быть изменены в любой момент в свете развития событий\", - добавила представитель ЕС, которую цитирует ТАСС.\n\nМИД РФ: минские договоренности предусматривали проведение выборов на Донбассе до 3 ноября\n\nНакануне МИД РФ опубликовал на своем сайте заявление в ответ на \"ультимативные\" требования Киева и западных стран не проводить выборы на Донбассе 2 ноября. В нем отмечается, что \"в соответствии с Минскими договоренностями <...> проведение упомянутых выборов согласовано в период с 19 октября по 3 ноября\".\n\n\"Ссылки на то, что подписанный 16 октября Порошенко закон об особом порядке самоуправления на указанных территориях установил в качестве даты выборов 7 декабря, противоречат минским договоренностям. Дата 7 декабря была включена в закон произвольно, в одностороннем порядке, без какого-либо обсуждения с ополченцами\", - отмечается в заявлении.\n\n\"Создается впечатление, что все аргументы партнеров против выборов 2 ноября преследуют цель максимально отсрочить их проведение - видимо, в расчете на то, что с наступлением холодов проблемы у населения этого региона усугубятся, что скажется на настроениях и явке избирателей\", - констатировали в МИД РФ.\n\n\"В этой ситуации позиция ополченцев относительно проведения выборов именно 2 ноября правомерна и полностью соответствует согласованным в рамках минских договоренностей временным параметрам, - говорится в документе. - На юго-востоке Украины необходимо как можно скорее создать полноценные органы управления с тем, чтобы приступить к решению практических вопросов обеспечения жизнедеятельности и правопорядка\".\n\nИсточник: https://www.newsru.com/world/30Oct2014/eusanc.html\n"}