{"entities": [[[0, 7], [109, 136], [156, 173], [1553, 1556], [1674, 1677], [2445, 2462], [3041, 3044]], [[24, 49], [174, 243], [335, 350], [514, 528], [1134, 1157], [1306, 1309], [1433, 1459], [2419, 2435], [3205, 3229], [3415, 3437]], [[32, 49], [186, 243], [341, 350], [522, 528], [766, 815], [1052, 1058], [1074, 1081], [1148, 1157], [1448, 1459], [1699, 1740], [1822, 1825], [1889, 1899], [2089, 2098], [2426, 2435], [2603, 2612], [2759, 2803], [3128, 3150], [3220, 3229], [3321, 3329], [3851, 3859], [3930, 3936], [4619, 4628], [5616, 5635], [6378, 6387], [6678, 6705]], [[97, 107], [651, 661], [922, 932], [3181, 3191]], [[129, 136], [167, 173], [298, 303], [564, 571], [900, 907], [1498, 1505], [2000, 2007], [2291, 2298], [2456, 2462], [2662, 2669], [2945, 2950], [3120, 3127], [3355, 3362], [4173, 4180], [4708, 4723], [4799, 4806], [4827, 4833]], [[270, 288], [5588, 5607]], [[402, 407], [3825, 3830]], [[488, 502]], [[504, 543], [622, 627], [701, 704], [818, 823], [879, 882], [934, 936], [994, 999]], [[600, 614]], [[1337, 1344], [2173, 2180], [3197, 3204], [3377, 3384], [3399, 3405], [4682, 4689], [5038, 5041], [5053, 5060], [5404, 5411], [5556, 5563], [5677, 5683], [5740, 5749], [6260, 6267]], [[1421, 1423], [3808, 3810], [4113, 4123], [4570, 4578], [4944, 4946], [5159, 5161], [6843, 6851], [7216, 7225]], [[1426, 1429], [4870, 4873]], [[1473, 1479], [2585, 2612], [4609, 4639], [4777, 4779], [4893, 4896], [5281, 5285], [5288, 5290], [5492, 5499], [5610, 5635], [5873, 5883], [5969, 5972], [6101, 6102], [6372, 6387]], [[1519, 1538]], [[1636, 1651]], [[1812, 1821], [5705, 5715]], [[1955, 1982]], [[2046, 2060], [3624, 3638], [3642, 3646]], [[2125, 2180], [2190, 2199]], [[2355, 2388], [3164, 3167]], [[2485, 2490], [2502, 2526]], [[2545, 2551], [2554, 2557], [3298, 3320]], [[2578, 2584], [3144, 3150], [3262, 3268], [3458, 3464], [3754, 3760], [4126, 4133], [4506, 4512], [4581, 4587], [4876, 4883], [4934, 4941], [4949, 4956], [5164, 5171], [6437, 6443], [6634, 6640], [6904, 6910], [7083, 7089], [7175, 7181]], [[3069, 3087], [3089, 3096]], [[3504, 3588], [3674, 3681], [3972, 3973], [4000, 4004], [4190, 4191], [4308, 4314], [4340, 4350]], [[3513, 3527], [3956, 3969], [4222, 4236], [4238, 4241], [4449, 4463]], [[3868, 3884], [3886, 3893]], [[4295, 4301], [4331, 4338]], [[4439, 4463], [4465, 4472]], [[4959, 4963], [5153, 5157]], [[5299, 5320], [6116, 6139]], [[5382, 5403]], [[5918, 5955], [5957, 5964]], [[6423, 6435], [6625, 6632], [6863, 6880]], [[6463, 6486], [6933, 6981], [7148, 7172]], [[6558, 6602], [6854, 6880]], [[6707, 6746]], [[6749, 6796], [6798, 6805]], [[7097, 7105], [7107, 7114]]], "includes": [[], [], [], [], [], [], [], [], [], [7, 14, 15], [], [], [], [], [], [], [], [0], [], [], [], [], [], [], [], [], [], [], [], [], [], [2], [11, 23, 30], [], [], [2, 36, 37, 38], [], [], [], []], "text": "Украина запретила въезд лидерам венгерской партии, мечтающим о \"русинско-венгерской автономии\" в Закарпатье\n\nСлужба безопасности Украины запретила въезд на территорию страны ряду членов венгерской радикальной националистической партии \"Йоббик\", выступающей за автономию украинских венгров. Ранее в Киеве выражали недовольство тем, что члены \"Йоббика\" выступили в качестве наблюдателей на референдуме в Крыму и на выборах в самопровозглашенных Донецкой и Луганской республиках.\n\nПо данным телеканала ТСН, одному из лидеров партии, Иштвану Саваи, запретили въезд на Украину на пять лет. Как напоминают украинские СМИ, ранее Саваи выступал за создание в Закарпатье \"русинско-венгерской автономии\". Ранее ему был запрещен въезд в Румынию. С таким же запретом столкнулся еще один представитель \"Йоббика\" - Лорант Гегедюш.\n\nСаваи назвал запрет вмешательством в личную жизнь, поскольку его жена - гражданка Украины, родившаяся в Закарпатье. Он возмутился тем, что вынужден провести Рождество вдали от своих близких, в том числе двухлетней крестницы. На сайте партии говорится, что Гегедюш узнал о запрете на въезд уже на украинской границе. Представители \"Йоббика\" заявили, что ни одно государство не может запрещать деятельность политиков, направленную на защиту тех или иных групп населения в условиях кризиса. Они указали, что правительству Венгрии следовало бы действовать в национальных интересах, а не следовать указаниям ЕС и США.\n\n\"Четырем членам этой партии, в том числе лидеру, запрещен въезд в Украину\", - приводит \"Интерфакс-Украина\" слова спикера СБУ Елены Гитлянской. Информацию о введении запрета также подтвердил в комментарии радио \"Свобода\" советник председателя СБУ Маркиян Лубковский.\n\nПравая националистическая партия \"Йоббик\" (\"За лучшую Венгрию\") была основана в 2003 году. В апреле на выборах в парламент она получила 20,3% голосов, потеснив социалистов со второго места. Эта партия выступает за расширение прав венгерского меньшинства в восточноевропейских странах, в частности, на Украине.\n\nИздание Mukachevo.net со ссылкой на венгерские СМИ утверждает, что руководство \"Йоббика\" обратилось с заявлением в министерство иностранных дел и внешней торговли Венгрии, призвав ведомство вмешаться в ситуацию и решительно осудить действия украинских властей.\n\nВ свою очередь, на Украине неоднократно критиковали венгерских националистов. Так, закарпатский нардеп Виктор Балога еще в июне требовал запретить членам \"Йоббика\" въезд на территорию страны.\n\n\"Последние месяцы в своих заявлениях европейские националисты борются за любовь Путина и его деньги. А сегодня в Москве лидер венгерского \"Йоббика\" договорился до того, что войну с террористами на Украине назвал этнической чисткой россиян. И это были не слова нездорового политика, а заявление второй по влиятельности парламентской партии. Считаю, что ответ на подобные действия со стороны нового руководства МИД должен последовать мгновенно. И независимо от того, идет ли речь о нашем западном соседе или восточном, подобным персонажам нужно запретить въезд в нашу страну. А СБУ должно жестко пресекать любую деятельность, которую пытаются развернуть на Украине западные фанаты Кремля\", - приводит его слова \"Анонс Закарпатья\".\n\nВ Венгрии представителей \"Йоббика\" подозревали в шпионаже в пользу Москвы\n\nОтметим, в излишней любви к российскому президенту \"Йоббик\" подозревали не только на Украине, но и в самой Венгрии. В мае власти страны обвинили ультраправых политиков в шпионаже в пользу Москвы и пытались добиться лишения иммунитета депутата Европарламента Бела Ковача, третьего в списке партии на европейских выборах, сообщалось в репортаже Euronews.\n\nВенгерские СМИ, в свою очередь, утверждали, будто депутат слишком часто встречался с российскими дипломатами, раз в месяц летал в Москву и согласился быть наблюдателем на непризнанном ЕС референдуме в Крыму.\n\nВсе эти обвинения \"Йоббик\" объявил грязной клеветой, которая была инициирована с целью опорочить партию накануне выборов в Европарламент. \"Я не намереваюсь прекращать свою деятельность по стратегически наиболее целесообразному сотрудничеству в области политики и энергетики между Евросоюзом и Россией, независимо от сегодняшней ситуации на Украине. Все это я делаю, так как являюсь членом Европарламента, где представляю интересы венгерского народа\", - приводит ИА Rex слова Ковача.\n\nКак указывало издание, Бела Ковач - один из ведущих венгерских политиков, представляющих линию \"открытия на восток\", член делегации Европарламента, которая поддерживает связи с парламентом России, а также инициатор создания рабочей группы по энергетике Евросоюз - Россия.\n\nВ середине декабря президент \"Йоббика\" Габор Вона в интервью BaltNews.ee назвал опасной для Венгрии ситуацию, когда в соседней стране разворачивается открытое вооруженное противостояние. Он назвал ситуацию на Украине не внутренним делом страны, а геополитическим конфликтом между США и Россией, что, по его мнению, не адекватно конфликту между Россией и ЕС и Россией и НАТО.\n\n\"Обязательства по международным договорам - еще не повод для втягивания нас в войну. У Венгрии не может быть никаких причин, чтобы принять участие в возможном вооруженном конфликте между НАТО, ЕС и Россией. Никакое международное соглашение не может противостоять законным требованиям мира и нейтралитета\", - заявил Вона.\n\nОн призвал все венгерские партии сделать заявление, что в случае вооруженного конфликта между указанными субъектами Венгрия будет отстаивать собственные интересы и встанет на сторону мира и нейтралитета. Политик также выразил опасения, что жертвами возможного участия Венгрии в конфликте могут стать закарпатские венгры.\n\nГлава ультраправой партии напомнил, что 15 декабря министр обороны страны Чаба Хенде предложил парламенту изменить закон о защите отечества таким образом, чтобы помимо функционирования в \"мирное время\" и \"в специальных случаях\" добавить режим \"во время кризиса\". Габор Вона выразил обеспокоенность в связи с возникшей необходимостью в изменениях, которая, по его мнению, может означать законопроектную подготовку к войне.\n\n\"К сожалению, изо дня в день умножаются тревожные признаки, поэтому я прошу, чтобы все политические партии задекларировали приверженность миру и нейтралитету, действовали сообща и заблаговременно уведомили союзников о том, что Венгрия ни сейчас, ни в будущем не желает играть никакую роль в этом конфликте, ни на какой стороне\", - призвал лидер \"Йоббика\".\n\nКак отмечалось в недавнем обзоре The Guardian, Россия давно поддерживает европейские правые силы. Наиболее известным эпизодом является предоставление финансовой помощи французскому \"Народному фронту\" Марин Ле Пен. Кроме того, полагает издание, Москва еще в 2009 году наладила отношения с венгерской партией \"Йоббик\", словацкой ультраправой Народной партией и болгарской националистической коалицией \"Атака\", которая выступает против вступления страны в Евросоюз.\n\nЭксперты британской газеты отмечают также попытки Кремля добиться расположения западноевропейских ультраправых политических сил. Исследовательский институт Political Capital из Будапешта в мартовском докладе отмечал, что влияние России стало \"явлением, которое можно наблюдать по всей Европе\". Европейских ультраправых и Москву объединяет враждебное отношение к Евросоюзу.\n\nИсточник: https://www.newsru.com/world/26Dec2014/ugor.html\n"}