{"entities": [[[173, 186], [338, 351], [547, 560], [563, 576], [2987, 3000]], [[707, 718], [1790, 1792]], [[1060, 1070], [1118, 1120]], [[1426, 1455], [1461, 1464]], [[1892, 1940], [2007, 2008], [2125, 2127], [2159, 2161], [2735, 2742], [2748, 2751], [2922, 2929]], [[2027, 2053], [2089, 2091]], [[2176, 2210], [2241, 2244]], [[2294, 2318], [2323, 2330], [2375, 2377]], [[2426, 2441], [2476, 2480], [2501, 2503]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Неприкасаемый триллион: НПФ объясняют, почему нельзя изымать пенсионные накопления\n\nПросуществовав более 10 лет, накопительная пенсионная система усилиями социального блока правительства превращается в солидарную, где средства распределяются по принципу общего котла. Риски национализации всех пенсионных накоплений выросли после решения правительства изъять накопительные взносы в 2015 году.\n\nПосле такого решения \"понятно, что вопрос изъятия оставшихся денег из НПФ рано или поздно встанет\", признался \"Ведомостям\" чиновник экономического блока правительства. \"Правительство пытается понять, как забрать у фондов остальные накопления\", - так думает и руководитель крупного НПФ, обсуждавший эту проблему с регулятором.\n\nИз 1,1 трлн рублей имеющихся у НПФ накоплений существенная доля - более 440 млрд - размещена в банковские депозиты и на счета. \"В масштабах всей системы эти объемы нечувствительны, - говорит отмечает управляющий портфелем УК \"Альянс инвестиции\" Олег Попов. - Другое дело, что в некоторых банках, особенно аффилированных с владельцами НПФ, накопления составляют существенную часть пассивов банка и их потеря способна ухудшить финансовую устойчивость банка\".\n\nПримерно столько же - около 400 млрд рублей накоплений - НПФ вложили в корпоративные бонды. Если будет решено изъять эти деньги из НПФ, потери будут огромные - это приведет к выбросу бумаг на фондовый рынок, обвалит цены, и в конечном итоге будут убытки у самих застрахованных, и в них потом обвинят частные фонды, - предупреждают участники рынка.\n\nЕсли НПФ заставят \"отдавать деньгами\", при распродажах активов сохранится 30-40% номинала накоплений. Если бюджету необходимы денежные средства, то сразу найти инвесторов с 1 трлн рублей на покупку этих активов невозможно - на рынке нет свободных денег, поэтому ЦБ придется предоставить ликвидность банкам на выкуп этих финансовых активов.\n\nНапомним, что накануне министр труда и социальной защиты Максим Топилин заявил, что накопительная часть пенсии должна быть добровольной. \"Я считаю правильным накопительную составляющую сделать добровольной, т. е. убрать ее из солидарной системы\", - сказал он в интервью газете \"Известия\".\n\nОн объяснил, что негосударственные пенсионные фонды (НПФ) не собирают взносы - за них это делает Пенсионный фонд России. \"Видели ли вы такую страховую компанию, за которую госорган собирает деньги и потом эти деньги ей передает? Вот поэтому и надо сделать так, чтобы каждый оператор на рынке сам мог администрировать свою деятельность. Тогда он эффективен, понимает риски. А когда ежегодно на накопительную часть перечисляют порядка 300 млрд рублей - получается очень неплохой бизнес. Когда получаешь бесплатные деньги, то это расслабляет и расслабляло многие годы\", - заявил министр.\n\nПо его словам, обязательная накопительная система - это \"нонсенс\". \"Нам, государству, приходится придумывать квазиинструменты, псевдогарантии, чтобы защитить граждан\", - сказал Топилин.\n\nВ начале этой недели источники ИТАР-ТАСС сообщили, что правительство разрабатывает механизм отказа от обязательной накопительной пенсии и схему перевода населения на добровольную модель.\n\nИсточник: https://www.newsru.com/finance/15Aug2014/penpf.html\n"}