{"entities": [[[0, 29], [31, 38], [115, 150], [152, 159], [380, 407], [1266, 1269], [1317, 1319]], [[19, 29], [140, 150]], [[54, 64], [192, 229], [1061, 1076], [1080, 1085], [1404, 1413]], [[621, 622], [680, 684], [727, 773]], [[777, 781], [783, 790]], [[803, 813], [831, 833]], [[967, 984], [995, 1002], [1018, 1026], [1240, 1247]], [[986, 1002]], [[1198, 1204], [1205, 1207]], [[1231, 1247]], [[1283, 1304], [1309, 1316]]], "includes": [[], [], [], [], [], [], [7, 9], [], [], [], []], "text": "Квартира-дворец на Манхэттене, которую не дали купить Абрамовичу, теперь сдается в аренду за 6 млн рублей в месяц\n\nРоскошнейшая квартира на Манхэттене, которую в числе прочих хотел приобрести российский миллиардер Роман Абрамович, вернулась на рынок, но теперь лишь в качестве арендного жилья стоимостью 150 тысяч долларов (около 6 млн рублей) в месяц, пишет The Daily News.\n\nЭто реконструированный триплекс, расположенный в особняке Berwind Mansion на Пятой Авеню, 848, изнутри скорее напоминает дворец в стиле Людовика XV - с бальной залой, библиотекой и обшитой дубом гостиной, выходящей окнами на Центральный парк.\n\n\"Я никогда не видел более впечатляющей реконструкции за все свои 26 лет в бизнесе, - делится впечатлениями брокер Алекс Ламберт из Stribling & Associates. - Люди, которым принадлежат такие дома, обычно не сдают их в аренду, поэтому это уникальная возможность\".\n\nВ настоящее время исторический особняк в эдвардианско-георгианском стиле разделен на пять апартаментов, часть из которых или даже якобы все пять сразу хотел купить в прошлом году Роман Абрамович со своей подругой Дарьей Жуковой, планируя превратить все это жилище в дом на одну семью. Однако на заключительном этапе сделки ей воспротивился владелец одной из квартир, посчитавший, что она стоит дороже 75 миллионов долларов, за которые ее предлагалось купить. В результате вся покупка сорвалась.\n\nЗато сэкономленные деньги бизнесмен инвестировал в пептидные батарейки.\n\nИсточник: https://www.newsru.com/realty/02Oct2014/berwind_roman.html\n"}