{"entities": [[[0, 11], [172, 223], [226, 229], [368, 375], [518, 582], [724, 727], [832, 840], [1070, 1091], [1143, 1146], [1205, 1212], [1214, 1216], [1322, 1324], [1432, 1441], [1468, 1471], [1493, 1500], [1534, 1537], [1625, 1634], [1762, 1763], [1828, 1836], [1839, 1845], [2012, 2037], [2057, 2059], [2096, 2130], [2218, 2221], [2355, 2363], [2373, 2377], [2429, 2432], [2486, 2490], [2525, 2527], [2549, 2552], [2611, 2615], [2626, 2628], [2639, 2643], [2755, 2762], [2833, 2876], [2967, 2969], [3061, 3070]], [[8, 11], [108, 171], [579, 582], [657, 669], [1944, 1947], [2080, 2092], [2113, 2119], [2950, 2953], [3140, 3164]], [[68, 72], [418, 426]], [[74, 88], [603, 619], [1411, 1425]], [[85, 88], [616, 619], [1422, 1425]], [[101, 171], [650, 669]], [[180, 203], [555, 582], [1869, 1879], [1920, 1947], [2113, 2130], [2504, 2514], [2926, 2953]], [[272, 294], [1171, 1193], [1233, 1239], [1638, 1644], [1646, 1653], [1744, 1749], [1764, 1767], [1893, 1912], [2144, 2194], [2286, 2291]], [[401, 406], [427, 469], [805, 812], [892, 894], [1043, 1050], [3033, 3051]], [[630, 640], [910, 959]], [[1019, 1021], [1735, 1741], [3206, 3212], [3633, 3639]], [[1103, 1118], [1346, 1353]], [[1252, 1291], [1313, 1321], [3372, 3408]], [[1462, 1491], [2890, 2953]], [[1914, 1964], [2165, 2168], [2313, 2320], [2336, 2341], [2667, 2674], [2764, 2769], [2828, 2830]], [[2999, 3031], [3289, 3344]], [[3540, 3584], [3586, 3593]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Доцента МГУ заподозрили в экстремизме и задержали из-за перепоста в Сети\n\nСотрудники ФСБ задержали в здании Московского государственного университета имени М.В. Ломоносова доцента философского факультета Вячеслава Дмитриева - его подозревают в экстремизме из-за перепоста публикации в интернете. Дело пока не возбуждено, ведется доследственная проверка.\n\nО задержании ученого первоначально сообщил на своей странице в Facebook культуролог и журналист Константин Фрумкин.\n\n\"Только что получил чудовищное сообщение, что Вячеслав Евгеньевич Дмитриев, доцент философского факультета МГУ <...> был арестован сотрудниками ФСБ (вроде бы Центра \"Э\") прямо в здании университета, подвергнут допросу, отпущен по подписке и теперь над ним висит угроза открытия уголовного дела по \"экстремистской\" статье\", - написал Фрумкин. \"Уже высказывание философа может обернуться уголовной статьей\", - резюмировал он. Напомним, что Главное управление по противодействию экстремизму (Центр \"Э\") входит в структуру Министерства внутренних дел РФ.\n\nПричину задержания Фрумкин не сообщил, однако сам Вячеслав Дмитриев в интервью изданию Slon.ru пояснил, что на допросе его спрашивали о содержании публикации в интернете. По словам доцента, он лишь перепостил статью на странице сообщества \"Движения прямой демократии\", активным участником которого он является.\n\nПо данным издания, задержание произошло еще в минувшую пятницу, 24 января. Сотрудники ФСБ взяли Дмитриева под стражу прямо на месте его работы - на кафедре. Доцента допросили и отпустили, оповестив его о том, что по факту ведется доследственная проверка по статье \"экстремизм\".\n\nПо словам Дмитриева, в статье, которая в настоящее время удалена из общего доступа, речь шла о возможной смене власти в России. \"Текст жесткий, но я его подавал теоретически, как возможный сценарий\", - подчеркнул Дмитриев.\n\nДоцент продолжает работать на факультете, несмотря на \"безобразный текст\"\n\nДекан философского факультета МГУ Владимир Миронов, комментируя скандал, отметил, что дело против доцента Вячеслав Дмитриев не возбуждалось, и он продолжает работу в университете.\n\n\"Вячеслав, доцент нашего факультета, опубликовал очень неприятный, на мой взгляд, безобразный текст. На сегодняшний день с ним беседовал сотрудник, отвечающий за противодействие экстремизму, текст был снят\", - сообщил Миронов \"Интерфаксу\".\n\nДекан отметил, что Дмитриев \"относит себя к анархистам по идеологии\", однако подчеркнул, что его взгляды носили теоретический характер, а нареканий к нему по работе на факультете не было. \"Он читает курсы лекций, его хвалят студенты. Нет никакого уголовного дела, подписок с него не брали, он выполняет свои обязанности\", - сказал Миронов.\n\nОтвечая на вопрос о том, планируются ли какие-то кадровые решения в отношении доцента, декан ответил отрицательно. \"Пока нет никаких планов\", - сказал он.\n\nКандидат философских наук Вячеслав Дмитриев преподает на кафедре онтологии и теории познания философского факультета МГУ с 1995 года. Он также известен как создатель философского движения \"Анонсенс\". Константин Фрумкин называет Дмитриева \"одним из самых оригинальных, эрудированных и пассионарных философов московского университета, в 90-х годах активно распространявшим в России новейшие достижения французской мысли (постструктурализм и пр.), создателем \"архиавангардистского\" философского движения \"Анонсенс\", а в политике - участником группы сторонников Прямой демократии\".\n\nПо закону обвинить в распространении экстремистских материалов могут только в случае включения текста, видео- или аудиозаписи в Федеральный список экстремистских материалов, который размещен на сайте Министерства юстиции России. Напомним, в декабре прошлого года Госдума приняла закон о досудебной блокировке сайтов и ответственности за призывы в интернете к массовым беспорядкам, осуществлению экстремистской деятельности, разжиганию межнациональной и межконфессиональной розни, участию в террористической деятельности.\n\nИсточник: https://www.newsru.com/russia/29Jan2014/dmitriev.html\n"}