{"entities": [[[6, 24], [134, 152], [335, 378], [730, 737], [892, 911], [1483, 1502]], [[55, 67], [69, 91], [430, 442], [795, 806], [874, 889], [933, 939], [1053, 1065], [1099, 1109], [1111, 1118], [1197, 1199], [1696, 1708], [1752, 1764], [2145, 2157], [2166, 2170], [2305, 2311]], [[85, 91], [883, 889]], [[177, 184], [315, 398], [517, 523], [651, 657], [739, 744], [789, 794], [1305, 1317]], [[198, 206], [410, 418], [444, 451], [455, 463], [531, 535], [771, 779], [830, 833]], [[248, 271], [284, 304]], [[323, 398]], [[548, 567], [614, 616]], [[1011, 1016], [1069, 1071], [1221, 1225]], [[1364, 1371], [1383, 1390], [1560, 1563]], [[1661, 1666], [1927, 1932]], [[1815, 1823], [1908, 1923]], [[2040, 2082], [2285, 2293]]], "includes": [[], [], [], [], [], [], [3], [], [], [], [], [], []], "text": "Врачи бостонской клиники начали постоянно использовать Google Glass\n\n\"Умные\" очки от Google стали частью постоянной экипировки врачей бостонской клиники после того, как помогли доктору спасти жизнь пациента. Об этом сообщает TJournal со ссылкой на газету The Boston Globe.\n\nКак пишет американское издание, в январе один из сотрудников бостонского медицинского центра Beth Israel доктор Стивен Хорнг спас жизнь пациента при помощи Google Glass. Больной, у которого было обнаружено внутримозговое кровотечение, сообщил Хорнгу, что у него аллергия на некоторые препараты, снижающие давление, однако не смог вспомнить их названия. Чтобы сэкономить время, доктор не стал изучать медицинскую карту или обращаться к записям в компьютере клиники. Хорнг смог вывести информацию о пациенте на экран своих Gogle Glass, чем, вероятно, и спас ему жизнь.\n\nК апрелю практика использования очков от Google в клинике Beth Israel заметно расширилась: гаджет стали использовать для повседневного медицинского обслуживания. Теперь врачи начинают смену с того, что включают Google Glass.\n\n\"Мы делаем это, чтобы испытать технологию, которая может действительно оказаться полезной, и призываем других врачей исследовать ее возможности вместе с нами. Это свободные руки и доступ к информации в любой момент\", сообщил журналистам Стивен Хорнг.\n\nНа дверях больничных палат начали размещать QR-коды, каждый из которых является уникальным и связан с данными конкретного пациента, хранящимися в электронной базе медицинского центра. Перед тем как войти в палату, врач может просканировать код и незамедлительно получить все необходимые сведения о пациенте.\n\nВо вторник на YouTube появилось видео, демонстрирующее, как именно \"умные\" очки могут помогать врачам в работе. При помощи Google Glass медики получили сведения о поступившем в больницу пациенте, обменялись мнениями о диагнозе и методах лечения. Впрочем, нельзя не отметить, что пожилой мужчина на видео явно демонстрирует все классические признаки инсульта, что делает постановку диагноза не слишком сложной.\n\nИзвестный российский блоггер Илья Варламов на днях поделился собственными впечатлениями от использования Google Glass, назвав очки \"бесполезной, глючной, очень сырой хренью, нужной только для того, чтобы развлекать и удивлять друзей\". По мнению блоггера, управлять очками неудобно из-за сложного интерфейса, а аккумулятора хватает всего на несколько часов работы.\n\nИсточник: https://www.newsru.com/hitech/10Apr2014/medglass.html\n"}