{"entities": [[[0, 5], [73, 83], [101, 132], [342, 355], [2312, 2322]], [[59, 83], [328, 355], [1658, 1660], [2298, 2322]], [[86, 99], [357, 382], [1816, 1838], [2357, 2379]], [[111, 117], [353, 355], [380, 382], [399, 401], [454, 456], [922, 928], [1094, 1100], [1531, 1533]], [[153, 158], [160, 167], [257, 266], [697, 706]], [[384, 401], [1943, 1957]], [[403, 456], [459, 462]], [[540, 568], [653, 655]], [[857, 897], [1000, 1007]], [[911, 928], [964, 966]], [[1226, 1233], [1287, 1296], [2163, 2171]], [[1370, 1396], [2217, 2259]], [[1805, 1838], [1841, 1843]], [[1933, 1957], [1993, 1996]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [1, 2, 10], [], []], "text": "Путин заморозил на год зарплаты чиновников, в том числе из администрации президента и правительства\n\nПрезидент России Владимир Путин во вторник подписал закон, который приостанавливает индексацию зарплат ряда чиновников в 2015 году, сообщает ТАСС. Согласно документу, до 1 января 2016 года будут заморожены зарплаты сотрудников администрации президента РФ, аппарата правительства РФ, Счетной палаты РФ, центрального аппарата Министерства иностранных дел РФ и его территориальных органов.\n\nКак указали авторы инициативы, денежное содержание этих категорий госчиновников ранее индексировалось с опережением инфляции, в связи с чем в дальнейшем увеличении их зарплат в 2015 году нет необходимости. В документе отмечается, что оклады других категорий бюджетников будут проиндексированы. На эти цели в бюджете на следующий год заложено 80 млрд рублей.\n\nНакануне первый зампред Центробанка Ксения Юдаева заявила, что инфляция в стране по итогам года превысит 9%, но пик ее роста еще не пройден. По оценкам Юдаевой, в первом квартале инфляция может приблизиться к 10%. По последним данным, инфляция в России в настоящее время составляет примерно 8,9%.\n\n- В образцовой Кировской области начали сокращать зарплаты бюджетников\n\nНедавно Росстат отчитывался по размеру зарплат чиновников. По данным ведомства, за девять месяцев этого года среднемесячная заработная плата чиновников федеральных органов власти выросла на 18,3% по сравнению с аналогичным периодом прошлого года и составила 96,5 тысячи рублей. При этом размер средней зарплаты в РФ за то же время достиг 31,6 тыс. рублей, увеличившись за год примерно на 9%.\n\nПо статистике, с января по сентябрь сотрудники АП получали самую большую среднемесячную зарплату - 216,4 тысячи рублей (на 13,8% больше, чем год назад).\n\nВторое место по величине зарплат заняли сотрудники аппарата правительства - их средняя зарплата составила 200,4 тысячи рублей (на 8,5% больше). Третьими в списке стали чиновники Счетной палаты - в среднем за девять месяцев года они получали 122,2 тысячи рублей (на 16,3% больше). В Совете Федерации средняя оплата труда сотрудников достигла чуть больше 120 тысяч рублей (рост на 24,4%).\n\nПо данным Росстата, за последние пять лет зарплата чиновников в федеральных государственных органах власти выросла на 36,5%. Зарплаты работников администрации президента повысились выше на 74%, работники аппарата правительства стали получать на 60% больше.\n\nСамыми высокооплачиваемыми были признаны чиновники Москвы, Чукотки, Тюменской и Магаданской областей. Самый большой рост зарплат чиновников был зафиксирован в Кабардино-Балкарии и Чечне - на 70-80% больше, чем раньше.\n\nИсточник: https://www.newsru.com/russia/02Dec2014/zarplaty.html\n"}