{"entities": [[[2, 8], [562, 568]], [[19, 34], [128, 143]], [[19, 55], [128, 182]], [[35, 55], [144, 182], [368, 384], [424, 427], [1000, 1005], [1007, 1014], [1102, 1104], [1235, 1238], [1274, 1284], [1357, 1362], [1475, 1479], [1536, 1554]], [[276, 291], [502, 508]], [[569, 600], [783, 812], [978, 997], [1160, 1179], [1332, 1355]], [[747, 758], [760, 767], [851, 858]], [[962, 997], [1148, 1179], [1181, 1188]]], "includes": [[], [], [], [], [], [], [], []], "text": "В Египте оправдали 169 сторонников экс-президента Мурси, обвинявшихся в участии в массовых беспорядках\n\nЕгипетский суд оправдал 169 сторонников свергнутого президента Мухаммеда Мурси, обвинявшихся в участии в массовых беспорядках в Каире в августе 2013 года. Об этом сообщает портал Naharnet со ссылкой на источники, знакомые с обстоятельствами дела.\n\nПосле свержения президента Мурси в результате кровавых протестов тысячи его сторонников были отданы под суд, заключены в тюрьму или погибли, отмечает портал. В частности, в конце апреля 683 члена запрещенной в Египте организации \"Братья-мусульмане\" были приговорены к смертной казни. При этом более сотни исламистов получили длительные сроки тюремного заключения.\n\nА неделю назад были задержаны 225 человек, которые были связаны с движением \"Братья-мусульмане\" (по данным египетского правительства, все они террористы, причастные ко взрывам у Каирского университета). В марте к смертной казни были приговорены 529 сторонников \"Братьев-мусульман\".\n\nМурси, который был отстранен от власти летом прошлого года, считался президентом исламистского толка. Он пользовался большой популярностью именно у сторонников \"Братьев-мусульман\", которые не испытывали каких-либо притеснений во время его правления.\n\nОднако после свержения президента силовики начали активно подавлять деятельность мусульманского движения. Мурси между тем предъявлены обвинения в подстрекательстве к убийству демонстрантов в ходе акций протеста. В отношении него в настоящее время расследуется несколько уголовных дел. Бывшего президента обвинили также в шпионаже в пользу нескольких иностранных государств.\n\nИсточник: https://www.newsru.com/world/19May2014/egypt_mursi.html\n"}