{"entities": [[[20, 27], [78, 85], [927, 947], [2542, 2551], [2662, 2671]], [[70, 129], [231, 238], [486, 494], [2521, 2528]], [[138, 191], [252, 257], [297, 301], [2560, 2572], [3110, 3116]], [[146, 191], [2602, 2651]], [[226, 229], [3142, 3145]], [[313, 328], [592, 595], [643, 653], [805, 813], [1728, 1736], [2347, 2355]], [[569, 580], [582, 595]], [[1299, 1325], [1340, 1343]], [[1479, 1483], [1485, 1492]], [[1873, 1882], [1922, 1924], [2277, 2280]], [[2030, 2050], [2066, 2069]], [[2224, 2238], [2253, 2256]], [[2999, 3022], [3024, 3027]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Ко второму чтению в Госдуме ужесточили \"антитеррористические\" законы\n\nКомитет Госдумы по безопасности и противодействию коррупции одобрил один из законопроектов \"антитеррористического пакета\", касающийся расширения полномочий ФСБ. Комитет рекомендовал закон к принятию, причем ко второму чтению в него добавились девять поправок \"к принятию\". Одним из пунктов является двукратное увеличение минимального тюремного срока для организаторов массовых беспорядков.\n\nЗаместитель председателя комитета Эрнест Валеев заявил по итогам заседания, что ко второму чтению поступили 10 поправок, девять из них к принятию, сообщает \"Интерфакс\". В частности, поправками увеличивается максимальные пороги наказания в виде лишения свободы по совокупности преступлений - теперь максимальный срок не может превышать 35 лет.\n\nПоправки также уточняют ответственность за организацию массовых беспорядков. Согласно документу, опубликованному на сайте Государственной думы, \"организация массовых беспорядков, сопровождавшихся насилием, погромами, поджогами уничтожением имущества, применением оружия, взрывных устройств, взрывчатых, отравляющих либо иных веществ и предметов, представляющих опасность для окружающих, а также оказанием вооруженного сопротивления представителю власти, а равно подготовка лица для организации таких массовых беспорядков или участия в них наказываются лишением свободы на срок от 8 до 15 лет\".\n\nРанее минимальный порог был четыре года, а максимальный - 10 лет. Заметим, что лицо, которое проходило обучение \"способам организации массовых беспорядков, правилам обращения с оружием, взрывными устройствами, взрывчатыми\" и тому подобное, наказывается на срок от пяти до 10 лет со штрафом в размере до 500 тысяч рублей.\n\nТакже поправки расширяют понятие финансирование терроризма. Кстати, вводится примечание, \"награждающее\" за помощь в раскрытии подготовки беспорядков: \"Гражданин освобождается от ответственности, если он сообщил органам власти о прохождении обучения, заведомо для обучающегося проводимого в целях организации массовых беспорядков либо участия в них, способствовал раскрытию совершенного преступления или выявлению других лиц, прошедших такое обучение, осуществлявших, организовавших или финансировавших такое обучение, а также мест его проведения и если в его действиях не содержится иного состава преступления\".\n\nКроме того, поправки вводят штрафы за \"склонение и вербовку лиц для участия в экстремистской деятельности\" и за склонение к тому же с \"использованием служебного положения\". Добавим, что комитет рекомендовал депутатам принять законопроект во втором чтении 15 апреля.\n\nПакет так называемых антитеррористических законов, по мысли депутатов, должен помочь силовикам не допустить повторения трагедий, подобных волгоградской, когда в результате двух предновогодних взрывов погибли 34 человека и более 70 получили ранения. Эксперты отмечали, что действующих сейчас законов вполне достаточно для успешного противодействия терроризму, и опасались, что страна превратится в полицейское государство, где не столько пресекают преступность, сколько ущемляют права обычных граждан.\n\nКроме закона, расширяющего полномочия ФСБ, есть еще два основных закона: один вводит контроль над электронными платежами, другой фактически устанавливает контроль над интернетом.\n\nИсточник: https://www.newsru.com/russia/03Apr2014/dumakomitet.html\n"}