{"entities": [[[0, 42], [85, 187], [675, 682], [756, 763], [794, 809], [910, 917], [926, 933], [1066, 1078], [1322, 1337], [1462, 1477], [1556, 1559]], [[8, 42], [93, 145], [290, 297], [329, 335], [365, 368], [571, 578], [596, 598], [618, 621], [802, 809], [839, 842], [968, 975], [1087, 1094], [1330, 1337], [1470, 1477], [1617, 1631], [2205, 2212], [2298, 2301], [2496, 2503]], [[152, 187], [782, 785], [1023, 1031], [1066, 1071], [1157, 1160], [1256, 1259], [1490, 1500]], [[329, 353], [357, 364]], [[392, 441], [443, 446]], [[855, 869], [2230, 2244]], [[1278, 1320], [1338, 1341]], [[1588, 1631], [1648, 1653]], [[1713, 1720], [1957, 1964]], [[1822, 1860], [1998, 2010], [2174, 2184]], [[1861, 1873], [2135, 2145]], [[1906, 1937], [1980, 2010]], [[2123, 2145]]], "includes": [[], [], [], [], [], [], [], [], [], [], [12], [], []], "text": "Портрет юной \"мишени\" пакистанских талибов ушел с аукциона за 102,5 тысячи долларов\n\nПортрет 16-летней пакистанской правозащитницы Малалы Юсуфзай кисти британского художника Джонатана Йео продан на благотворительных торгах аукционного дома Christie's в Нью-Йорке за 102,5 тысячи долларов.\n\nЮсуфзай получила известность благодаря своему блогу в интернете, в котором она рассказывала о жизни в пакистанском округе Сват, на северо-западе страны, где исламисты пытались запретить девочкам ходить в школу. В 2012 году боевики движения \"Техрик-и-талибан Пакистан\" совершили на девушку покушение, ранив ее в голову и шею, но она чудом выжила.\n\nОценочная стоимость написанной маслом картины составляла 60-80 тысяч долларов, как указывает ИТАР-ТАСС. Имя покупателя полотна не раскрывается.\n\nЙео написал портрет Юсуфзай в 2013 году, после того, как она переехала в Великобританию и стала ходить в школу в Бирмингеме. На картине, размер которой составляет примерно метр на метр, девушка запечатлена за выполнением домашнего задания.\n\nХудожник рассказал, что хотел отобразить в своей работе то, что Юсуфзай, несмотря на юный возраст, \"имеет огромную силу и мудрость\".\n\nЙео является одним из самых известных современных британских портретистов. В прошлом году выставка его работ проходила в лондонской Национальной портретной галерее. Портрет Юсуфзай там соседствовал с изображениями таких знаменитостей, как актеры Кевин Спейси и Сиенна Миллер и медиамагнат Руперт Мердок.\n\nПортрет Юсуфзай был передан художником аукционному дому безвозмездно. Средства, вырученные от его продажи, будут направлены в благотворительный фонд имени правозащитницы.\n\nПредставители фонда сообщили, что передадут деньги общественным организациям в Нигерии, спонсирующим обучение женщин и девочек. Это решение было принято на фоне похищения в прошлом месяце исламистской группировкой \"Боко Харам\" 276 школьниц, в возрасте от 12 до 17 лет, из лицея в населенном пункте Чибок, на северо-востоке Нигерии.\n\nНападение на учебное заведение \"Боко Харам\" объяснила тем, что \"западное образование должно прекратиться, а девочкам следует покинуть школу и выйти замуж\". Большинство подростков до сих пор остаются в руках исламистов.\n\nВ настоящее время Юсуфзай живет с семьей в Великобритании и продолжает правозащитную деятельность. В 2013 году она стала лауреатом Международной детской премии за вклад в развитие мира и присуждаемой Европарламентом премии имени академика Андрея Сахарова \"За свободу мысли\".\n\nПрезидент США Барак Обама назвал Юсуфзай \"самой храброй девушкой в мире\".\n\nИсточник: https://www.newsru.com/world/15May2014/malala_portret.html\n"}