{"entities": [[[21, 33], [330, 341], [526, 565], [762, 766], [955, 960], [1114, 1117]], [[34, 45], [867, 878], [923, 935], [1008, 1019]], [[81, 108], [119, 157], [453, 477], [717, 720], [1324, 1334], [1354, 1363], [1661, 1671], [1771, 1782], [2054, 2081], [2147, 2159]], [[110, 157], [286, 295], [775, 783], [893, 895], [961, 983], [1090, 1098], [1100, 1107], [2044, 2053]], [[182, 258], [1125, 1129], [1177, 1227], [1467, 1475], [1478, 1480], [1616, 1629], [2017, 2025]], [[374, 414], [416, 419], [2433, 2459], [2554, 2556]], [[478, 493]], [[495, 510]], [[513, 525]], [[1231, 1238], [1242, 1249]], [[1267, 1276], [1292, 1295]], [[1432, 1451], [1824, 1843]], [[1500, 1518], [1550, 1553], [1560, 1564]], [[1646, 1671], [1913, 1917], [1919, 1926]], [[2082, 2101], [2231, 2244]], [[2198, 2228], [2302, 2311]], [[2254, 2263], [2376, 2379]], [[2289, 2311], [2393, 2402]], [[2353, 2374], [2443, 2446]]], "includes": [[], [], [6, 7, 8], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "После столкновений у суда в Киеве прокуратура просит максимального наказания для \"васильковских террористов\"\n\nПриговор украинским \"васильковским террористам\" будет обжалован, заявил государственный обвинитель по данному уголовному делу Константин Кулаковский через день после вынесения приговора, сопровождавшегося беспорядками у здания суда. В столкновениях разбили голову экс-министру внутренних дел Юрию Луценко, его госпитализировали в реанимацию.\n\nТроих обвиняемых по делу Игоря Мосийчука, Владимира Шпару и Сергея Бевзу Киево-Святошинский суд Киевской области признал виновными в намерении совершить взрыв памятника Ленину в Борисполе во время празднования Дня независимости в 2011 году и приговорил каждого из них к 6 годам лишения свободы. Собравшиеся у суда считали приговор, основанный на экспертизах и игнорировавший показания свидетелей, несправедливым.\n\nПрокуратуре же, наоборот, он показался излишне мягким. \"Гособвинение считает вынесенный судом приговор по этому делу слишком мягким. Позиция прокуратуры заключалась в назначении меры наказания в виде лишении воле до 9 лет. Приговор, который вынес суд, будет мной обжалован в апелляционной инстанции\", - заявил гособвинитель по этому делу Константин Кулаковский.\n\n\"События, о которых идет речь, - это терроризм в классическом его виде. Доказательствами вины осужденных являются изъятые у последних незаконно приобретенное оружие, боеприпасы, психотропные вещества и взрывное устройство\", - подчеркнул прокурор.\n\nОн также отметил, что все доказательства были получены законным путем и они нашли свое подтверждение во время судебного разбирательства.\n\nГособвинитель подчеркнул, что поддерживающие обвиняемых \"пришли поддерживать насилие и смерть\" и напомнил, что, поскольку проведение теракта планировалось обвиняемыми во время празднования Дня независимости, взрывное устройство могло угрожать жизням сотен людей. \"Стоит задуматься, чем отличаются люди, которые пришли поддерживать насилие и смерть, от тех, кто планировал массовые убийства\", - сказал прокурор.\n\nПосле вынесения приговора \"васильковским террористам\" активисты оппозиции пытались воспрепятствовать выезду автозака с заключенными. Произошли столкновения между бойцами полицейского спецназа \"Беркут\" и протестующими. Позднее активисты заблокировали автобусы с сотрудниками \"Беркута\" возле Святошинского районного управления ГУМВД Украины г.Киева. Они требовали от силовиков снять маски и показать лица.\n\nЭкс-глава МВД Юрий Луценко получил серьезные травмы, пытаясь предотвратить столкновения между митингующими и силовиками. Он был госпитализирован.\n\nИсточник: https://www.newsru.com/world/12Jan2014/vasilki.html\n"}