{"entities": [[[0, 5], [66, 91], [673, 678], [1441, 1445], [1454, 1459]], [[8, 15], [94, 125], [681, 688], [1556, 1563], [1568, 1573]], [[31, 37], [223, 230], [363, 370], [592, 599], [937, 943], [1327, 1333], [1364, 1366], [1758, 1764]], [[40, 44], [169, 176], [214, 220], [414, 421], [602, 610], [766, 773], [1063, 1068], [1203, 1210], [1624, 1631]], [[235, 237], [290, 307]], [[277, 286], [637, 648], [795, 806]], [[752, 773], [776, 783], [834, 838]], [[927, 958], [993, 997], [1135, 1140], [1335, 1340], [1480, 1487], [1519, 1523], [1594, 1601], [1663, 1666]]], "includes": [[], [], [], [], [0, 1], [], [], []], "text": "Обама и Меркель решили усадить Москву и Киев за стол переговоров\n\nПрезидент США Барак Обама и канцлер Германии Ангела Меркель считают важным для деэскалации ситуации на Украине инициировать прямые переговоры между Киевом и Москвой. Об их очередном телефонном разговоре сообщил Белый дом.\n\n\"Лидеры двух стран выразили серьезную обеспокоенность по поводу нарушения Россией суверенитета и территориальной целостности Украины и пришли к соглашению, что необходима деэскалация ситуации, в том числе посредством размещения международных наблюдателей, а также инициирования прямых переговоров между Россией и Украиной\", - говорится в заявлении Белого дома (цитата по ИТАР-ТАСС).\n\nОбама и Меркель также высказались за то, чтобы \"продолжить оказывать поддержку правительству Украины\", которое, по словам Белого дома, \"пытается стабилизировать свою экономику и готовится к проведению выборов в мае\" нынешнего года.\n\nВо вторник, 4 марта, президент России Владимир Путин, отвечая на вопросы журналистов у себя в резиденции Ново-Огарево, подчеркнул, что считает случившееся в Киеве \"антиконституционным переворотом и вооруженным захватом власти\".\n\nПутин по-прежнему воспринимает Януковича как легитимного президента Украины, поскольку не было проведено легитимной процедуры его отстранения.\n\nКасаясь резкой реакции Запада по поводу позиции России, Путин напомнил, что действия РФ основаны на нормах международного права и двусторонних обязательствах.\n\nВ свою очередь Обама, комментируя данную Путиным пресс-конференцию, заявил, что тому \"не удалось никого одурачить\".\n\nМеркель, со своей стороны, обсуждая с Путиным по телефону кризис на Украине несколько дней назад, обвинила его в несоблюдении условий Будапештского меморандума 1994 года и договора о Черноморском флоте России от 1997 года.\n\nИсточник: https://www.newsru.com/world/05Mar2014/moderators.html\n"}