{"entities": [[[0, 6], [76, 82], [147, 154], [156, 163], [408, 414], [627, 633], [761, 767], [817, 823], [870, 887], [1134, 1140], [1149, 1155], [1482, 1488], [1587, 1604], [1689, 1695], [1811, 1817], [1887, 1893], [2067, 2085], [2170, 2176], [2222, 2228], [2255, 2259], [2316, 2322], [2409, 2415], [2454, 2460]], [[17, 38], [40, 43], [332, 372], [377, 386], [545, 607], [681, 687], [788, 790], [1086, 1093], [1117, 1119], [1206, 1227], [1457, 1464]], [[137, 144], [252, 254], [756, 758], [812, 814], [972, 974], [1406, 1412], [1614, 1620], [1762, 1768], [2382, 2388], [2615, 2635], [2785, 2791]], [[183, 186], [2349, 2352]], [[283, 298], [1647, 1673]], [[291, 298], [959, 966], [1666, 1673], [2137, 2144], [2495, 2502]], [[487, 501], [525, 529], [659, 666], [779, 786]], [[697, 767]], [[706, 767]], [[745, 767], [801, 823], [1393, 1412]], [[968, 974], [2586, 2635], [2780, 2791]], [[1039, 1049]], [[1051, 1069], [1311, 1320], [1415, 1433]], [[1061, 1069], [1425, 1433]], [[1144, 1155], [1230, 1232]], [[1789, 1794], [2507, 2512]], [[1994, 2009]], [[2012, 2025]], [[2043, 2050]], [[2669, 2725], [2824, 2844]]], "includes": [[], [], [], [], [], [], [], [], [7], [], [], [13], [], [], [], [], [], [], [16, 17], []], "text": "Канада выдворяет российского дипломата: ему дали две недели, чтобы покинуть страну, утверждает пресса\n\nНа фоне ухудшения отношений между Россией и Канадой, которая поддержала санкции США в отношении российских чиновников и компаний и накануне обвинила РФ в потворстве беспорядкам на востоке Украины, канадские власти решили выслать заместителя военного атташе Юрия Безлера. От дипломата потребовали покинуть страну в двухнедельный срок, сообщают канадские и американские СМИ.\n\nНапример, Ottawa Citizen передает со ссылкой на свои источники, что по крайней мере один российский дипломат - подполковник Безлер - должен уехать из страны по распоряжению властей. Издание отмечает, что Безлер является одним из трех сотрудников военного атташата при посольстве РФ в Канаде. По данным издания, он работал в посольстве РФ в Канаде менее года.\n\nОтметим, что причины такого шага канадская сторона пока не объяснила, также неизвестно, связано ли это с ситуацией вокруг Украины. МИД РФ пока тоже не прокомментировал эту информацию.\n\nТо же сообщают и другие СМИ. Источники CBC News рассказали, что Безлеру дали две недели, чтобы он смог покинуть Канаду. В МИДе Канады отказались комментировать информацию о выдворении российского дипломата: \"Мы не даем комментариев по поводу статуса дипломатического персонала\". Между тем источники не сообщают, были ли объявлены персонами нон грата другие представители дипведомства России.\n\nИсточники CTV News также подтвердили, что Безлера обязали покинуть Канаду в двухнедельный срок. Кроме того, отмечается, что это случилось на следующий день после того, как канадская сторона обвинила Россию в поощрении беспорядков в восточных областях Украины.\n\nЗаметим, что Канада является одним из ярых сторонников применения санкций в отношении России из-за присоединения Крыма. Седьмого марта Оттава потребовала отъезда девяти российских военнослужащих, находившихся в Канаде по линии двустороннего военного сотрудничества. 18 марта канадские власти ввели санкции в отношении семи российских и трех крымских должностных лиц, которые, по утверждению официальной Оттавы, \"несут политическую ответственность за кризис\" на Украине.\n\nОднако на этом санкции Канады не закончились. Спустя четыре дня, 22 марта, страна добавила еще 14 фамилий в свой \"черный список\" российских официальных лиц. Кроме того, Канада присоединилась к санкциям США в отношении банка \"Россия\".\n\nРоссия ответила на санкции Канады. \"В связи с введенными Правительством Канады санкциями в контексте ситуации на Украине и в Крыму против ряда российских официальных лиц и депутатов Федерального собрания Министерство иностранных дел Российской Федерации объявляет о санкциях в отношении канадских граждан из числа высокопоставленных чиновников, парламентариев и общественных деятелей\", - заявили в МИДе России, предоставив ответный список из 13 канадских граждан.\n\nИсточник: https://www.newsru.com/world/08Apr2014/canada.html\n"}