{"entities": [[[0, 3], [91, 129], [342, 344], [509, 511], [608, 611], [735, 738], [887, 889], [1369, 1372], [1386, 1390]], [[11, 31], [151, 173], [669, 672], [1600, 1603], [2858, 2861], [3001, 3010]], [[43, 65], [221, 250], [252, 259], [422, 437], [456, 458], [839, 847], [1062, 1074], [1076, 1089], [1229, 1241], [1434, 1446], [1459, 1461], [2391, 2398], [2622, 2624]], [[58, 65], [233, 250], [706, 723], [1705, 1714], [2112, 2119], [2190, 2199], [3119, 3128], [3200, 3209]], [[293, 338], [1764, 1781], [1921, 1928], [2075, 2083]], [[302, 338], [1940, 2000], [3311, 3364], [3709, 3719]], [[313, 318], [1946, 1981], [3322, 3364], [3440, 3454], [3566, 3571]], [[602, 626], [628, 630], [685, 693], [1004, 1006]], [[695, 723], [1062, 1067], [1076, 1080], [1199, 1202], [1229, 1234], [1434, 1439], [1521, 1532]], [[760, 782], [786, 793], [854, 864], [935, 944], [1514, 1532]], [[903, 912], [914, 921]], [[1158, 1167], [1179, 1182]], [[1302, 1306], [2803, 2807]], [[1876, 1898], [2348, 2369]], [[2010, 2027]], [[2029, 2036]], [[2122, 2153], [2719, 2726]], [[2155, 2216], [2728, 2735]], [[2218, 2251], [2670, 2677]], [[2253, 2336], [2680, 2686]], [[2339, 2389], [2738, 2748]], [[2440, 2442], [3514, 3520], [3654, 3660]], [[3261, 3285], [3296, 3303]], [[3587, 3618], [3620, 3623], [3634, 3638]]], "includes": [[], [], [16, 17, 18, 19, 20], [], [], [], [], [], [], [], [], [], [], [], [], [5, 14], [], [], [], [], [], [], [], []], "text": "СПЧ просит Следственный комитет освободить диспетчеров из Внуково под подписку о невыезде\n\nПрезидентский совет по правам человека (СПЧ) попросил главу Следственного комитета Александра Бастрыкина изменить меру пресечения диспетчерам аэропорта Внуково, которых взяли под арест после катастрофы самолета президента Total Кристофа де Маржери.\n\n\"Мы просим рассмотреть вопрос о возможности изменить меру пресечения в отношении авиадиспетчеров на не связанную с их содержанием под стражей или под домашним арестом. Мы считаем, что такое решение было бы вполне гуманным и справедливым\", - заявил \"Интерфаксу\" глава СПЧ Михаил Федотов. Он добавил, что документ уже направлен в СКР.\n\nПо словам Федотова, сотрудники аэропорта Внуково прислали в СПЧ по электронной почте коллективное обращение, в котором просили о помощи в изменении меры пресечения коллегам. \"Под обращением стоит много подписей. Мы считаем, что аргументы, которые излагаются в обращении, заслуживают самого внимательного рассмотрения\", - пояснил он.\n\n\"Следствием не были представлены доказательства вины наших коллег. Наши товарищи не являются уголовниками-рецидивистами, не собираются скрываться от следствия или мешать его ходу. Каждый из нас готов лично поручиться за своих коллег. Считаем, что избранная мера пресечения в виде содержания в СИЗО и домашнего ареста является неоправданной жестокостью. Просим вас использовать свои полномочия для защиты конституционных прав наших коллег и изменения им меры пресечения на подписку о невыезде\", - цитирует письмо диспетчеров газета \"Известия\".\n\nМежду тем 31 октября официальный представитель СКР Владимир Маркин заявил, что мера пресечения для всех подозреваемых по уголовному делу о катастрофе в аэропорту не должна быть изменена ни под каким предлогом.\n\nСамолет Falcon 50, следовавший рейсом Москва - Париж, в ночь 20 октября рухнул при взлете после столкновения со снегоуборочной машиной и загорелся. На борту лайнера находились глава французской нефтяной компании Total Кристоф де Маржери, а также три члена экипажа. Все они погибли на месте.\n\nПо делу о крушении самолета арестованы пять сотрудников Внуково - авиадиспетчер Александр Круглов, ведущий инженер аэродромной службы аэропорта Владимир Леденев, диспетчер-стажер Светлана Кривсун, руководитель полетов Внуковского центра управления воздушным движением Роман Дунаев и водитель снегоуборочной машины Владимир Мартыненко. Всем им предъявлено обвинение по ч. 3 ст. 263 УК РФ (нарушение правил безопасности движения и эксплуатации железнодорожного, воздушного, морского и внутреннего водного транспорта и метрополитена). Басманный суд 24 октября отправил их под стражу до 21 декабря.\n\nВ настоящее время Кривсун и Дунаев находятся под домашним арестом. Круглов, Леденев и Мартыненко, считающийся главным фигурантом дела, - под стражей в СИЗО.\n\nРасследование происшествия поручено следователю СКР Михаилу Гуревичу, ранее занимавшемуся выяснением обстоятельств крушения польского \"борта N1\" с президентом Лехом Качиньским. Представитель ведомства Владимир Маркин уже заявил, что авиакатастрофа стала следствием преступного попустительства должностных лиц аэропорта, а не \"жуткого стечения обстоятельств\", как это пытаются представить в аэропорту.\n\nСтоит напомнить и о популярности у комментаторов версий о теории заговора, согласно которым гибель президента французского нефтегазодобывающего концерна могла быть спланирована и направлена на изменение инвестиционной стратегии компании Total, что может нанести серьезный ущерб экономическим интересам России. Как отмечается, в условиях западных санкций Total стала одним из немногих международных гигантов, кто продолжил свою деятельность в России. Это сотрудничество \"держалось исключительно на де Маржери\".\n\nИсточник: https://www.newsru.com/russia/07Nov2014/vnukovo.html\n"}