{"entities": [[[0, 15], [165, 236], [1826, 1832], [2006, 2012], [2669, 2684], [2870, 2876], [3071, 3197], [3251, 3253], [3365, 3383]], [[33, 43], [45, 52], [108, 149], [427, 440], [586, 593], [612, 615], [662, 676], [1335, 1337], [1465, 1468], [1689, 1693], [1696, 1699], [1735, 1737]], [[103, 106], [533, 565], [749, 754], [1010, 1015], [1584, 1590], [1818, 1823]], [[178, 205], [3089, 3197]], [[277, 291], [2411, 2425], [2534, 2547], [2625, 2627], [3226, 3239]], [[312, 328], [332, 339]], [[348, 380], [1890, 1968], [2069, 2081], [2361, 2393]], [[383, 424], [2492, 2533]], [[634, 640], [2339, 2357]], [[708, 754], [1220, 1233]], [[733, 754], [756, 763]], [[853, 862], [864, 871]], [[1234, 1256], [1310, 1313]], [[1477, 1523], [1621, 1624]], [[1696, 1705], [1746, 1752]], [[1848, 1855]], [[1857, 1870]], [[1873, 1968]], [[2026, 2040], [2260, 2263], [2292, 2298]], [[2570, 2579], [2583, 2590]], [[2694, 2744], [2758, 2774], [2776, 2783]], [[3254, 3269]], [[3274, 3285]], [[3287, 3294]]], "includes": [[], [], [], [], [], [1, 6, 7], [], [], [], [], [], [], [], [], [], [], [], [], [15, 16, 17], [], [], [], [], [21, 22]], "text": "Премию Сахарова решено присудить гинекологу, который помогал пострадавшим от групповых изнасилований в ДРК\n\nКонголезский врач-гинеколог Денис Муквеге стал лауреатом премии имени Андрея Дмитриевича Сахарова \"За свободу мысли\" за 2014 год, сообщает Радио Свобода. Лидеры фракций Европарламента выбрали лауреата из финальной тройки, в которую входили украинское движение \"Евромайдан\" и азербайджанская правозащитница Лейла Юнус.\n\nДенис Муквеге организовывал помощь женщинам, пострадавшим от групповых изнасилований во время конфликта в Демократической республике Конго. В позапрошлом году Муквеге пытались убить, и ему пришлось бежать в Европу, сообщает Euronews.\n\nДоктор Мюквеге работал медицинским директором больницы города Букаву в восточной части Конго, которая страдает от военного конфликта в течение почти двух десятилетий, говорится в статье CNN. Пациентки, которые не могли заплатить за лечение, получали помощь бесплатно. В отличие от цивилизованных стран, в подавляющем большинстве населенных пунктов Конго нет кабинетов гинеколога, а в большинстве больниц нет даже самого элементарного оборудования. Женщины очень часто умирают при родах. Самой сложной и распространенной болезнью является вагинальный свищ. В этой больнице изнасилованные женщины лечат физические и психологические раны. У многих из них убиты мужья и семьи. Он помог десяткам тысяч женщин. По оценкам ООН, более 200 тысяч конголезских женщин пережили хоть одно изнасилование в жизни.\n\nПо его мнению, конголезские военные преступники и сепаратисты амнистированы и интегрировались в правоохранительные органы страны, передает New York Times. Там они продолжают способствовать насилию над женщинами. В 2012 году на него и его семью совершили нападение, поэтому он перевез родных в Брюссель. Инцидент не был должным образом расследован властями Конго.\n\nПремию могли получить Руслана, Мустафа Найем и другие активисты \"Евромайдана\" - протестов, проходивших в Киеве в конце 2013 - начале 2014 года. За то, чтобы 26 ноября в Страсбурге премия была вручена этим украинцам, выступило 53 евродепутата. \"Евромайдан\" – это движение, не имеющее прецедента, – сказал польский правоцентрист Яцек Саруш-Вольский. – Никогда прежде такая масса людей так убежденно не боролась за европейские ценности. Они показали готовность платить своими жизнями за эти фундаментальные ценности Европейского союза\".\n\nУкраинское движение \"Евромайдан\", по словам главы Европарламента Мартина Шульца, удостоилось \"особого упоминания\", а для поддержки азербайджанской правозащитницы Лейлы Юнус Европарламент направит в эту страну делегацию, в которую войдут представители всех фракций ЕП, сообщает РИА \"Новости\".\n\nВ прошлом году премию Сахарова получила молодая пакистанская правозащитница Малала Юсуфзай. В этом году \"мишень талибов\", которая борется за право на образование, была удостоена Нобелевской премии мира.\n\nВ 2009 году премию получили члены находящейся на грани закрытия российской правозащитной организации \"Мемориал\" Олег Орлов и Сергей Ковалев, а также председатель Московской Хельсинкской группы Людмила Алексеева.\n\nПремия в память о создателе водородной бомбы, а впоследствии - советском и российском правозащитнике академике Андрее Сахарове была учреждена в 1988 году. Европарламент присуждает ее отдельным людям или коллективам, которые ведут борьбу в защиту прав человека и основополагающих свобод. Первая Сахаровская премия была присуждена бывшему президенту ЮАР Нельсону Манделе и посмертно - советскому диссиденту Анатолию Марченко. Размер вознаграждения лауреатов составляет 50 тысяч евро.\n\nИсточник: https://www.newsru.com/world/21Oct2014/premia.html\n"}