{"entities": [[[0, 23], [90, 136], [443, 465], [839, 872], [1001, 1011], [1021, 1025], [1164, 1173], [1400, 1410], [1526, 1536]], [[11, 14], [101, 127], [210, 216], [235, 246], [688, 691], [886, 895], [1511, 1514], [1860, 1863], [1951, 1954], [2147, 2150], [2385, 2388], [2576, 2579], [2699, 2702], [2774, 2777], [2876, 2879], [2945, 2948], [3154, 3157], [3676, 3679], [4042, 4045], [4204, 4213], [4352, 4355], [4589, 4592], [4625, 4635]], [[17, 23], [130, 136], [866, 872]], [[175, 177], [3893, 3895], [4565, 4567], [4690, 4696]], [[516, 530], [658, 691], [1845, 1863], [1898, 1903], [2131, 2150], [2225, 2232], [2377, 2388], [3995, 4002]], [[568, 583], [725, 750], [1898, 1919], [2115, 2150], [2361, 2388], [2625, 2650], [3017, 3029], [3210, 3224]], [[703, 750], [752, 759]], [[1231, 1243], [1245, 1252], [1320, 1324]], [[2199, 2242], [2272, 2276]], [[2751, 2790], [2794, 2796], [2950, 2952], [3017, 3021]], [[2821, 2831], [2833, 2840]], [[3454, 3462], [3464, 3471]], [[3580, 3596], [3628, 3631]], [[3601, 3621], [3623, 3627]], [[3873, 3895], [3899, 3907], [4087, 4107], [4109, 4116], [4653, 4696], [4716, 4723]], [[4030, 4039], [4047, 4049], [4160, 4162]], [[4264, 4286], [4401, 4412], [4429, 4433]], [[4289, 4292]], [[4294, 4308]], [[4311, 4328]], [[4434, 4449], [4459, 4461]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [17, 18, 19], [], [], [], []], "text": "Посольство США в Москве приостановило выдачу виз россиянам из-за \"технических неполадок\"\n\nПосольство Соединенных Штатов Америки в Москве временно перестало выдавать гражданам РФ визы, дающие право на посещение страны. После объявления Вашингтоном во вторник о расширении из-за украинского кризиса черного списка российских компаний, первым делом приходит в голову связь обострения в двусторонних отношениях и приостановки выдачи виз. Однако в американской дипмиссии уверяют, что дело только в технических проблемах. Госдепартамент на днях действительно признал, что в визовой системе произошел глобальный сбой.\n\n\"В данный момент Бюро по консульским вопросам Государственного департамента США испытывает технические неполадки паспортно-визовой системы, которые повлияли на процесс выдачи виз во всем мире\", - говорится в сообщении на сайте американского посольства в Москве. Как заверил Вашингтон, данная проблема - \"глобальная и не зависит от какой-либо определенной страны или визовой категории\".\n\nВ посольстве приносят свои извинения заявителям за задержку и обещают вернуть паспорта с визами, как только проблема будет устранена. При этом о времени возвращения дипмиссии к нормальной работе не сообщается, даже приблизительно.\n\nПретендентам, которые проходили собеседование после 21 июля и хотели бы временно вернуть свой паспорт без американской визы, предлагается связаться по электронной почте посольства, указав тему обращения.\n\nИндивидуальный подход предлагается и тем, кому предстоит срочная поездка в США. Правда, в посольстве обещают рассмотреть только \"действительно неотложные случаи - экстраординарные обстоятельства гуманитарного характера, вопросы жизни и смерти\".\n\nДо сих пор у россиян, не входящих в черный список тех, на кого наложены санкции, не возникало проблем в массовом порядке с получением американских виз.\n\nМежду тем Госдепартамент США на днях подтвердил наличие сбоя в своей визовой системе и призвал заявителей на визы в США приостановить подачу заявлений до устранения неисправности.\n\nКак пишет пресса, проблемы начались более недели назад, когда компьютерный сбой парализовал работу визовой системы Госдепартамента США. В минувший четверг об этом на брифинге заявила официальный представитель Госдепа Мари Харф, сообщает PCWorld. По словам Харф, проблемы появились после планового технического обслуживания. В сентябре 2013 года визовая система Госдепа США была аналогичным образом парализована по всему миру в результате атаки компьютерного вируса.\n\nАналогичные сообщения о технических проблемах появились за последние дни на сайтах посольств США в других странах. О технических неполадках в паспортно-визовой системе, ставшей причиной затруднений при получении виз США по всему миру, в частности, сообщается на сайте дипломатической миссии США в Казахстане.\n\n\"Мы приносим свои извинения заявителям, которые не могут получить вовремя паспорта США, консульские сертификаты о рождении ребенка за границей или визы США. Мы работаем над устранением данной проблемы и надеемся, что вскоре наша система снова заработает в обычном режиме\", - цитировало в минувшее воскресенье ИА Новости - Казахстан текст сообщения.\n\nПосольство США в Китае принесло извинения за техническую неполадку визовой службы, подчеркнув, что проблема является \"глобальной\" и не нацелена против какой-либо страны, какого-либо народа и какой-либо категории виз. Как сообщили в китайских визовых агентствах, данный сбой, в первую очередь, окажет влияние на туристов, которые в последние дни подали заявление на американские визы, передает агентство Xinhua.\n\nО проблемах с получением американских виз для тех жителей Ирландии, кому они требуются, пишет Irish Examiner. Посольство США в Дублине не сообщило изданию точное число людей, не получивших в ожидаемый срок паспорта с визами, однако предположило, что речь идет о нескольких сотнях.\n\nНакануне важные сообщения по поводу санкций в отношении РФ, с которыми можно было бы связать приостановку в выдаче виз для россиян, если бы не было пояснений Госдепа, поступили одновременно от Евросоюза и США. ЕС накануне официально согласовал пакет секторальных санкций, которые, предположительно, будут подписаны Советом ЕС в среду и уже в четверг вступят в силу.\n\nВашингтон в свою очередь объявил о внесении в черный список трех российских банков - ВТБ, \"Банка Москвы\" и \"Россельхозбанка\". Гражданам и компаниям США запрещено приобретать долговые обязательства этих банков или связанных с ними юридических лиц, а также их имущество на срок более чем 90 дней. В черный список попала и Объединенная судостроительная корпорация РФ (ОСК).\n\nГоссекретарь США Джон Керри ранее сообщал, что у Вашингтона полностью готовы жесткие экономические санкции против России, о сроках введения которых пока не говорится.\n\nИсточник: https://www.newsru.com/russia/30Jul2014/visas.html\n"}