{"entities": [[[0, 23], [301, 342], [356, 360], [639, 659]], [[106, 122], [1907, 1917]], [[133, 156], [289, 291]], [[143, 156], [934, 962], [964, 971], [1075, 1083], [1288, 1300], [1313, 1315], [1874, 1892], [1918, 1941]], [[182, 219], [273, 286], [904, 922], [1174, 1201], [1366, 1370], [1745, 1749]], [[436, 438], [540, 542], [1240, 1246], [1506, 1512], [1514, 1516]], [[991, 1034], [1954, 1991]], [[1002, 1034], [1974, 1991]], [[1037, 1073], [2036, 2119]], [[1441, 1455], [1564, 1567]], [[1716, 1724], [1772, 1776], [1788, 1792]], [[1866, 1892]], [[2246, 2259], [2282, 2287]]], "includes": [[], [], [], [0, 11], [], [], [], [], [], [], [], [], []], "text": "Петербургского студента, доказавшего уязвимость охраны \"Сапсанов\", оштрафовали на 500 рублей\n\nПолицейские Санкт-Петербурга вычислили одного из молодых людей, проникших на территорию депо со скоростными поездами \"Сапсан\" и тем самым доказавших серьезные недостатки в охране этого объекта.\n\nИм оказался 20-летний студент одного из местных вузов. В отношении него составлен протокол об административном правонарушении по статье 20.17 КоАП РФ (\"Нарушение пропускного режима охраняемого объекта\"), сообщает окружное управление на транспорте МВД РФ. Максимальное наказание по данной статье - штраф в 500 рублей.\n\nПри этом силовики выяснили, что этот молодой человек ранее неоднократно привлекался за аналогичные правонарушения, а также по статье 11.1 КоАП (\"Действия, угрожающие безопасности движения на железнодорожном транспорте\"), отмечается в полицейском пресс-релизе.\n\nПо сведениям сайта \"Фонтанка.ру\", в депо с \"Сапсанами\" пробралась группа петербургских руферов, которая ранее проникала на территорию международного аэропорта Пулково и Ленинградскую атомную электростанцию. Сами они уверяют, что таким образом решили показать недостатки охраны на стратегических объектах.\n\nДепо в поселке Металлострой считается одним из самых охраняемых в стране. Однако судя по фотографиям, размещенным экстремалами в соцсетях, им удалось не только беспрепятственно прогуляться по депо, но и пробраться внутрь поездов и даже посидеть в кабине машиниста.\n\n\"Поезд \"Сапсан\" является одним из главных символов железных дорог России, ее флагманом. Перед проходом на посадку именно на нем осуществляется полный предрейсовый досмотр, порой не хуже, чем на самолете. Но какой в этом смысл, если абсолютно любой желающий может проникнуть в \"Сапсан\" прямо на территории депо, спокойно пройтись по нему и заложить туда что угодно, вплоть до взрывного устройства?\" - задал риторический вопрос один из участников команды.\n\n26 ноября в Петербурге несколько молодых людей проникли на режимную территорию аэропорта Пулково, а в начале декабря незаметно пробрались на один из самых охраняемых объектов Ленинградской области - строящийся реактор ЛАЭС-2.\n\nПохожую \"проверку безопасности\" устроили недавно в Москве двое диггеров, ухитрившись залезть в тоннель Замоскворецкой линии метрополитена. После этого случая в метро обещали провести внеплановую проверку систем безопасности всех технологических объектов на возможность проникновения посторонних лиц.\n\nИсточник: https://www.newsru.com/russia/24Dec2014/sapsan.html\n"}