{"entities": [[[0, 15], [83, 98], [294, 303], [307, 312], [853, 868], [1474, 1489]], [[40, 81], [156, 167], [169, 172]], [[132, 167]], [[435, 447]], [[459, 462]], [[478, 481]], [[518, 529]], [[871, 883], [1549, 1561]], [[916, 945], [1010, 1013]], [[1084, 1169], [1243, 1247], [1405, 1420], [1601, 1621]], [[1163, 1169], [1183, 1189]], [[1216, 1231], [1252, 1254]], [[1636, 1648], [1651, 1654]]], "includes": [[], [3, 4, 5], [6], [], [], [], [], [], [], [], [], [], []], "text": "Роспотребнадзор за четыре месяца закрыл 3699 веб-страниц с информацией о суицидах\n\nРоспотребнадзор за последние четыре месяца вынес 3699 решений о закрытии веб-страниц, где были размещены материалы, содержащие информацию о способах совершения самоубийства и (или) призывы к суициду, отчиталось ведомство на своем сайте.\n\nЧаще всего запрещенная информация была размещена в различных соцсетях, например, на ресурсе \"ВКонтакте\" - закрыто 853 страницы, Mail.ru - 171, LiveJournal - 175, а также на видеохостинге YouTube - 102 решения, отмечается в пресс-релизе.\n\nСамым распространенным видом запрещенной информации в Сети являются перечисление различных способов суицида (в т.ч. изощренных) с детальным описанием процесса. Такая информация представлена в основном в виде текстового описания и фотографий - 3414 ссылки, в видеоформате - 285 ссылок, уточняет Роспотребнадзор.\n\nРоскомнадзор за этот же период получил почти 90 тысяч обращений от граждан, связанных с обнаружением в интернете опасного контента, 18% из них были связаны с пропагандой суицидов в интернете, отмечает ИТАР-ТАСС.\n\nЕдиный реестр интернет-ресурсов с информацией, запрещенной к распространению в России, действует в России с осени 2012 года, и если какой-либо сайт попадает в него, то он подлежит блокировке, если запрещенная информация не будет удалена в течение трех дней с момента отправки уведомления.\n\nРешение о включении ресурсов в \"черный список\" по материалам, связанным с самоубийствами, принимает Роспотребнадзор, по пропаганде наркотиков - ФСКН, по детской порнографии - Роскомнадзор. Помимо этого, с 1 февраля 2014 года в этот \"черный список\" по требованию генпрокурора и его заместителей также вносятся сайты, призывающие к экстремизму и массовым беспорядкам.\n\nИсточник: https://www.newsru.com/russia/21Feb2014/intersui.html\n"}