{"entities": [[[47, 55], [108, 125], [194, 202], [314, 322], [609, 611], [720, 728], [743, 752], [928, 936], [938, 940], [1214, 1222], [1782, 1791]], [[63, 77], [134, 151], [176, 182], [350, 368], [778, 786], [1069, 1103], [1281, 1288]], [[86, 106], [432, 445], [447, 454], [1238, 1250], [1262, 1269], [1587, 1593], [1698, 1703]], [[480, 487], [1669, 1677], [1872, 1880]], [[1031, 1047], [1056, 1064], [1188, 1201]], [[1316, 1341], [1352, 1354], [1526, 1531]], [[1526, 1538], [1556, 1559]]], "includes": [[], [], [], [], [], [], []], "text": "\"Чтобы не дезориентировать почтенную публику\": \"Яндекс\" закрыл рейтинг блогов в свете нового законопроекта\n\nКомпания \"Яндекс\" закрыла рейтинг блоггеров,запущенный в 2004 году. Сервис, по словам компании, уже давно не актуален и отображал некорректные данные. Об этом сообщается в пятницу в блоге для вебмастеров.\n\n\"Яндекс\" подчеркивает, что закрытие рейтинга блоггеров планировалось в рамках весенней \"генеральной уборки\", но из-за законопроекта, который сейчас рассматривается в Госдуме, было решено сделать это раньше.\n\n\"В связи с последними российскими законодательными инициативами, касающимся блоггеров, мы решили сделать это сегодня, для того, чтобы не дезориентировать почтенную публику\", - говорится в сообщении компании.\n\nВ заявлении \"Яндекса\" отмечается, что данные в рейтинге уже давно не соответствовали действительности, о чем выводилось соответствующее предупреждение. Как пояснили изданию TJournal в пресс-службе компании, ей бы не хотелось, чтобы кто-нибудь использовал некорректные сведения в каких-либо целях.\n\nВ поиске по блогам, частью которого был рейтинг блоггеров и блогохостингов, останется только возможность искать записи и пользователей. О планах отказаться от всего сервиса в заявлении компании не говорится.\n\nЗаконопроект, в связи с которым был закрыт рейтинг, предлагает регистрировать всех популярных блоггеров и обязать их соблюдать широкий спектр ограничений: от необходимости проверять информацию, не писать нецензурных выражений и пропагандировать порнографию до обязательства публиковать в своих блогах решения судов по ним. Под популярными блогами в законе понимаются страницы с аудиторией в три тысячи посещений в сутки. 18 апреля депутаты будут рассматривать закон во втором чтении.\n\nИнтернет-пользователи в комментариях отмечают, что решение \"Яндекса\" может технически затруднить властям отслеживание блоггеров-\"трехтысячников\", но депутаты тогда могут принять еще один закон - \"об обязанности блоггеров учитывать посетителей блогов\".\n\nИсточник: https://www.newsru.com/hitech/18Apr2014/ya_blogs.html\n"}