{"entities": [[[2, 14], [87, 99], [440, 446], [624, 636], [1698, 1710]], [[47, 65], [134, 191], [729, 752], [891, 923], [999, 1005], [1269, 1276], [1469, 1477], [1675, 1751]], [[67, 84], [386, 415], [594, 611], [770, 778], [826, 844], [1009, 1012], [1112, 1115], [1543, 1562], [1772, 1780]], [[213, 236], [705, 718], [1784, 1803], [1945, 1951]], [[316, 366], [938, 945], [1237, 1248], [1358, 1365], [1368, 1370]], [[327, 350], [1391, 1398]], [[458, 489], [560, 568], [815, 823]], [[656, 666], [668, 675]], [[1298, 1317], [1343, 1345]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "В Калининграде не хватает места для возведения стадиона к ЧМ-2018\n\nСтадион \"Балтика\" в Калининграде не может быть реконструирован под арену проведения игр чемпионата мира по футболу 2018 года из-за ограниченности существующей территории и действующих норм градостроительства. Об этом в понедельник сообщил ИТАР-ТАСС губернатор Калининградской области Николай Цуканов.\n\nРеконструировать действующий стадион \"Балтика\", расположенный в центре города, предложил министр спорта РФ Виталий Мутко, выступая 30 августа в прямом эфире телеканала \"Россия-2\".\n\nПо мнению министра, место для строительства главного стадиона к ЧМ-2018 в Калининграде выбрано неудачно. \"Инвестиции, которые нужно вложить в обустройство этого острова (площадки будущей \"Арены Балтика\") и строительство стадиона на болоте, запредельные\", - отметил чиновник.\n\n\"Стадион \"Балтика\" нами исключается как объект реконструкции под футбольную арену чемпионата мира, - подчеркнул Цуканов. - Невозможно по градостроительным нормам разместить объект на его площадке, пусть даже меньшей вместимости - не на 45 тысяч, а 35 тысяч болельщиков. Все равно места там недостаточно. Как невозможно обеспечить безопасные и комфортные условия для входа и выхода людей\".\n\nК тому же, по словам губернатора, невозможно строить стадион вблизи жилых домов. \"Четыре года мучений, люди просто не выдержат их\", - отметил Цуканов.\n\nОн добавил, что власти области не закрывают дискуссию по вопросам возможности переноса строительства стадиона в другое место, удешевления работ, но есть дорожная карта по уже утвержденному месту.\n\nКомпания \"ГлобалЭлектроСервис\" 27 августа отчиталась о завершении работы в рамках первого этапа строительства футбольного стадиона в Калининграде для чемпионата мира по футболу 2018 года.\n\nДля строительства стадиона на острове Октябрьский произведена отсыпка 1,609 млн кубометров песка, выполнен монтаж 1,779 млн погонных метров вертикальных ленточных дрен (свай). Кроме того, на остров была установлена понтонная переправа с привлечением ледокола в зимнее время.\n\nИсточник: https://www.newsru.com/sport/01Sep2014/grad.html\n"}