{"entities": [[[9, 39], [68, 71], [933, 1024], [1026, 1029]], [[20, 39], [953, 972]], [[68, 92], [175, 212], [277, 284], [327, 342], [405, 411], [527, 530], [548, 565], [637, 643], [704, 707], [753, 755], [1017, 1024], [1104, 1111], [1197, 1204], [1326, 1333], [1367, 1382], [1521, 1528], [1876, 1882], [2413, 2421], [2630, 2636], [2669, 2673], [2826, 2833], [2982, 2989]], [[84, 92], [180, 195], [378, 386], [502, 510], [521, 526], [1576, 1584], [2150, 2158], [2311, 2319]], [[94, 122], [400, 404], [872, 882], [1263, 1267]], [[287, 309], [311, 318], [604, 607], [1303, 1306], [1917, 1919], [2952, 2955]], [[302, 309], [1093, 1100]], [[353, 375], [1130, 1145], [1600, 1615], [1617, 1624], [1793, 1805], [1949, 1961], [1983, 1985], [2000, 2008], [2423, 2438], [2517, 2526], [2614, 2628]], [[1427, 1459], [2086, 2107]], [[1461, 1499], [1896, 1903], [2086, 2089]], [[1686, 1719], [1724, 1731]], [[1776, 1791], [1802, 1805]], [[1838, 1841], [2723, 2726], [2923, 2926]], [[2238, 2250], [2772, 2779]], [[2362, 2391], [2393, 2400]], [[2856, 2926], [2928, 2935]]], "includes": [[], [], [], [], [], [8, 9], [], [], [], [], [], [7], [], [], [], []], "text": "Вслед за экс-главой Харьковской области под домашний арест посадили его друга, мэра Харькова\n\nПечерский районный суд Киева поместил под частичный домашний арест на два месяца мэра города Харькова Геннадия Кернеса, получившего в народе прозвище Гепа. Этому предшествовал допрос Кернеса в Генпрокуратуре Украины, которая вменила градоначальнику похищение активистов Евромайдана в Харькове.\n\nПо решению суда Кернес должен находиться под домашним арестом с 21:00 до 07:00 по месту постоянного проживания в Харькове. Покидать город ему запрещено. Также городскому голове придется сдать загранпаспорт в органы ГПУ, передает УНН.\n\nВместе с тем Кернес выразил уверенность, что данная мера пресечения не помешает ему исполнять обязанности градоначальника. Также он заявил журналистам, что и не думал никуда уезжать, потому что никаких преступлений не совершал.\n\nНапомним, 12 марта тот же суд избрал аналогичную меру пресечения на тот же срок бывшему губернатору Харьковской области Михаилу Добкину (он же Допа), давнему другу Кернеса. Ему инкриминировали \"посягательство на территориальную целостность Украины\".\n\nКернесу вменяют похищение евромайдановцев\n\nХодатайство следствия об избрании меры пресечения Кернесу рассматривали в закрытом режиме, журналистов на заседание суда не пустили, отмечает РБК-Украина.\n\nГПУ попросила посадить Кернеса под домашний арест после допроса градоначальника, состоявшегося ранее в тот же день, сообщил и.о. генпрокурора Олег Махницкий. Другой замгенпрокурора Алексей Баганец уточнил, что вменяют Кернесу.\n\n\"Во время активных действий на Евромайдане в Харькове были захвачены двое активистов, которые пытались сфотографировать встречу в одном из отелей, а также автомобили с российскими номерами, на которых приехали участники встречи... В машине было трое активистов, двоих из них разоблачили и избили. По данным МВД, действиями этой группы руководил Кернес\", - цитирует Баганца NEWSru.ua.\n\n\"Мы не можем разглашать данные о пострадавших, чтобы не подвергать их опасности, но эти люди есть, и сегодня были проведены допросы с участием нескольких лиц\", - добавил его коллега Махницкий.\n\nРечь идет о событиях 25 января, когда в Харькове произошли столкновения между сторонниками и противниками Евромайдана, уточняет \"Сегодня.ua\". В тот день на \"евромайданцев\", устроивших шествие в центре Харькова, напали неизвестные с битами.\n\nТогда же у гостиницы на проспекте Ленина, которую связывают с Кернесом, двух активистов затолкали в авто и увезли в неизвестном направлении. Позже в милиции заявили: пропавшие нашлись, но претензий никому не предъявляют. Говорить о случившемся тогда отказались и сами активисты. Кернес же назвал уголовное дело против себя \"местью политического лузера Авакова (и.о. главы МВД Арсен Аваков. - Прим. NEWSru.com)\", отмечает издание.\n\nПо сведениям \"Вести.ua\" 3 марта в отношении Кернеса было возбуждено сразу три уголовных дела в Следственном управлении по особо важным делам МВД, которые затем предали в ГПУ. При этом инкриминируемые Кернесу деяния никак не связаны с политикой - угрозы, пытки, похищение с корыстной целью и угрозы убийства, сообщалось в публикации.\n\nИсточник: https://www.newsru.com/world/14Mar2014/gepa.html\n"}