{"entities": [[[0, 5], [101, 131], [222, 225], [332, 337], [422, 428], [564, 570], [691, 713], [995, 1000], [1020, 1021], [1178, 1179], [1756, 1762], [1800, 1814]], [[26, 34], [249, 286], [369, 376], [751, 759], [1029, 1046], [1232, 1250], [1289, 1292]], [[65, 72], [135, 142], [432, 439], [1039, 1046], [1243, 1250]], [[112, 114], [833, 839], [1812, 1814]], [[203, 212], [1511, 1520]], [[416, 439], [521, 523]], [[598, 628], [683, 688]], [[807, 815], [817, 825]], [[1306, 1313], [1315, 1322]], [[1720, 1743], [1815, 1817]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Путин готов встретиться с Олландом в ходе предстоящей поездки во Францию\n\nВ ходе предстоящей поездки президента РФ Владимира Путина во Францию на празднование 70-летней годовщины высадки союзных войск в Нормандии возможна его двусторонняя встреча с французским коллегой Франсуа Олландом. Приглашение прислала французская сторона, и Путин выразил надежду, что в графике Олланда найдется время для общения.\n\nНапомним, визит Путина во Францию был спланирован в начале мая, и с момента украинского кризиса и \"аннексии\" Крыма он стал бы первой возможностью для встречи Путина с европейскими коллегами и президентом США Бараком Обамой. В Госдепартаменте, правда, почти сразу объявили, что Обама с российским президентом встречаться не будет. Но и общение с Олландом стало бы знаком, что Европа готова не только к санкциям, которыми грозит России в ответ на срыв президентских выборов на Украине.\n\nНа встрече с главами крупнейших информагентств в заключительный день экономического форума в Петербурге Путин заявил: \"Насколько я понял, президент Франции хотел бы такую встречу отдельно провести, обсудить вопросы, связанные с двусторонними отношениями и с международной повесткой дня. Я, конечно, открыт для любых переговоров, если график президента Франции позволит, с удовольствием встречусь с ним, поговорю на те темы, которые представляют взаимный интерес\". (Цитата по \"Интерфаксу\".)\n\nСогласно плану мероприятий, встреча глав государств - участников празднования 70-летия высадки войск антигитлеровской коалиции в Нормандии состоится в особняке поместья Бенувиль недалеко от города Кан, а международная церемония в память о погибших пройдет в городе Уистреам на нормандском побережье.\n\nНа торжествах будет присутствовать и британский принц Чарльз, сравнивший Путина с Гитлером. Правда, личной встречи с президентом РФ он избежит.\n\nИсточник: https://www.newsru.com/russia/24May2014/putinfrance.html\n"}