{"entities": [[[0, 19], [54, 115], [159, 166], [175, 179], [232, 247], [304, 306], [404, 407], [451, 471], [716, 735], [832, 842], [915, 923], [1146, 1164], [1193, 1195], [1214, 1216], [1313, 1315], [1401, 1412], [1761, 1779], [1855, 1866], [1868, 1875], [1947, 1950], [2142, 2178], [2215, 2228], [2727, 2738], [2787, 2803], [2887, 2889], [3135, 3146], [3302, 3350], [3585, 3588], [3649, 3660]], [[42, 52], [277, 296], [342, 362], [1911, 1932], [2231, 2241], [2546, 2556], [2830, 2840], [3884, 3894], [4024, 4032], [4088, 4090], [4289, 4297]], [[78, 85], [3096, 3103], [3552, 3559], [3702, 3709]], [[88, 98], [3562, 3572]], [[142, 157], [796, 812], [853, 878], [1089, 1096], [1416, 1432], [3591, 3598]], [[531, 535], [555, 573], [782, 792], [899, 906], [2181, 2188]], [[666, 682], [699, 706], [971, 978], [1070, 1086], [1114, 1121], [1198, 1201], [1470, 1486], [1822, 1838], [1998, 2012], [3377, 3393]], [[960, 990], [1012, 1019], [1355, 1361]], [[1330, 1336], [2407, 2413], [2435, 2441], [3039, 3045], [3188, 3190], [3308, 3314], [3514, 3516], [4080, 4086], [4176, 4187]], [[1458, 1505], [1507, 1514], [2037, 2055], [2058, 2061]], [[1801, 1838], [2126, 2135]], [[2260, 2274], [2285, 2293]], [[2334, 2354], [2367, 2413], [2458, 2478]], [[2490, 2534], [2538, 2545]], [[3066, 3103], [3250, 3265]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Полярник Чилингаров уходит из сенаторов в \"Роснефть\"\n\nИзвестный исследователь Арктики и Антарктики Артур Чилингаров в ближайшее время покинет Совет Федерации: сенатор оставит свою должность в связи с переходом на постоянную работу. Путешественнику прочат продолжение карьеры в компанию \"Роснефть\", и сам он подтвердил, что станет сотрудником именно этой компании - хотя ранее в СМИ циркулировали слухи о его грядущем повышении в министры.\n\nО том, что 74-летний Чилингаров в сентябре перестанет быть сенатором, первым со ссылкой на свои источники написало издание \"Известия\". Позднее данную информацию официально подтвердили \"Интерфаксу\" в пресс-службе правительства Тульской области, представителем которой является знаменитый полярник (кстати, уроженец Ленинграда).\n\nПо информации \"Известий\", в Совете Федерации заранее знали, что Чилингаров уходит из верхней палаты парламента. Об этом рассказали изданию коллега политика по комитету сенатор Игорь Морозов и коллега по региону Егор Атанов. При этом, по словам Атанова, пока неизвестно, кто станет новым представителем Тульской области в Совфеде.\n\n\"Безусловно, в регионе есть достойные люди, но Артура Николаевича сложно заменить, потому что он у нас такой один, он всегда отличался профессионализмом и ответственностью. Но в другой должности, в другом качестве он, по-видимому, родине нужнее\", - сказал Атанов.\n\nМежду тем эксперты считают, что уход Чилингарова из Совета Федерации серьезно ослабит позиции губернатора Тульской области Владимира Груздева, который незадолго до этого и так потерял в рейтинге эффективности глав регионов 19 позиций после обвинений в давлении на кандидатов в Заксобрание от \"Справедливой России\" и попытках замять дело мэра Тулы Александра Прокопука, подозреваемого в растрате.\n\nИзвестный полярник станет нефтяником\n\nВ релизе правительства Тульской области приведены слова Чилингарова, который сообщает, что переходит работать в нефтегазовую компанию. \"Несмотря на мое назначение... буду и дальше трудиться на благо тульского края, помогать (губернатору) Владимиру Груздеву в его работе по проведению масштабных преобразований\", - приводятся в сообщении слова Чилингарова, океанолога по профессии.\n\nИздание предполагает, что переход исследователя в \"Роснефть\" связан с запуском нового проекта, в рамках которого на днях началось разведочное бурение на платформе West Alpha. В открытии этой самой северной буровой установки в стране участвовал президент России Владимир Путин. Платформа West Alpha поставлена норвежской компанией North Atlantic Drilling, с которой \"Роснефть\" 30 июля 2014 года заключила долгосрочные соглашения по бурению на шельфе. Отметим, что против этого бурения неоднократно выступали экологи Greenpeace.\n\nПортфель министра Чилингарову не достался\n\nКак сообщается, решение о том, что Артур Чилингаров войдет в совет директоров \"Роснефти\", было принято на собрании акционеров 27 июня. Он занял место экс-главы Morgan Stanley американца Джона Мака.\n\nПримечательно, что около полутора месяцев назад в СМИ появилась информация о том, что в России якобы будет создано новое министерство - по делам Арктики. Министерский портфель прочили Чилингарову, однако пресс-секретарь премьер-министра РФ Наталья Тимакова опровергла информацию о намерении создать новое ведомство, назвав сообщения СМИ \"фантазией\".\n\nГерой России и Герой Советского Союза Чилингаров был назначен сенатором от Тульской области в ноябре 2011 года, входил в комитет по международным делам. В настоящее время является также представителем президента РФ по международному сотрудничеству в Арктике и Антарктике. Полномочия его в Совфеде должны были закончиться в августе 2016 года.\n\nИмя Чилингарова стало широко известно после экспедиции в Арктику в 2007 году, когда во время погружения экипажи двух аппаратов \"Мир\" установили на дне Северного Ледовитого океана российский флаг, чем спровоцировали международный скандал.\n\n\"Роснефть\" - российская государственная нефтегазовая компания. Является крупнейшей в мире публичной компанией по объему производства нефти. Компания включена в перечень стратегических предприятий России. Ее основным акционером (69,50% акций) является ОАО \"Роснефтегаз\", на 100% принадлежащее государству. 19,75% принадлежат BP, оставшиеся 10,75% акций находятся в свободном обращении, сообщается на сайте компании.\n\nИсточник: https://www.newsru.com/russia/11Aug2014/chilingarov.html\n"}