{"entities": [[[0, 9], [123, 205], [253, 256], [403, 412], [516, 525], [817, 826], [862, 868], [993, 1002], [1154, 1163], [1199, 1205], [1263, 1272], [1498, 1507], [1655, 1681], [1769, 1778]], [[36, 44], [84, 113], [168, 189], [218, 226], [305, 324], [394, 402], [441, 449], [467, 469], [1052, 1060], [1105, 1114], [1252, 1260], [1291, 1299], [1391, 1399], [1466, 1495], [1590, 1599], [1673, 1681], [1727, 1735], [1862, 1871], [1897, 1899], [2082, 2090], [2147, 2155]], [[45, 65], [253, 294], [453, 461], [718, 727], [862, 909], [1779, 1787], [1816, 1821], [1981, 1989], [2336, 2344]], [[1195, 1198], [2001, 2013], [2371, 2380]]], "includes": [[], [], [], []], "text": "Дерипаска уступил пост гендиректора \"Русала\" Владиславу Соловьеву\n\nСовет директоров объединенной компании \"Русал\" назначил генерального директора и основного владельца алюминиевого холдинга Олега Дерипаску президентом компании. Место гендиректора занял его первый заместитель Владислав Соловьев, сообщает алюминиевый холдинг. Решение вступает в силу с 17 ноября 2014 года.\n\nНа посту президента \"Русала\" Дерипаска сосредоточится на стратегии компании, а Соловьев - на ее операционной деятельности. Ежегодная зарплата Дерипаски будет составлять 2 млн долларов, а решение о выплате годового бонуса будет приниматься, исходя из достижения поставленных задач, и может составлять до 4 млн долларов. В свою очередь, зарплата Соловьева составит 3,5 млн долларов в год, а бонус - до 3,5 млн, сообщает \"Интерфакс\".\n\nО том, что Дерипаска может уступить кресло гендиректора своему первому заместителю Владиславу Соловьеву, СМИ заговорили с сентября 2014 года. Так, один из собеседников РБК рассказал, что Дерипаска займет специально созданную должность президента компании. По сути это ничего не изменит в управлении компанией - только названия должностей. В апреле Дерипаска уступил должность гендиректора En+ своему заместителю Максиму Сокову и стал президентом холдинга.\n\nДерипаска был гендиректором \"Русала\" с 2000 по 2003 год. В 2007 году в результате слияния алюминиевых и глиноземных предприятий \"Русала\" и СУАЛа с глиноземными активами швейцарской Glencore была создана объединенная компания \"Русал\".\n\nДерипаска ранее уже отходил от оперативного управления алюминиевым бизнесом: более пяти лет \"Русалом\" руководил Александр Булыгин. На исполнительную позицию основной владелец \"Русала\" вернулся в кризисный 2009 год, за год до IPO компании в Гонконге.\n\nПервым заместителем Дерипаски Соловьев стал в апреле 2010 года. На своем посту отвечал за оперативное управление компанией, повышение эффективности ее бизнеса и улучшение финансовых и производственных показателей. В 2008-2010 годах Соловьев возглавлял компанию En+.\n\nС февраля 2001 по январь 2008 года руководил финансовой дирекцией \"Русала\", в 2000-2001 годах - департаментом бухгалтерского учета компании. В 1998-2000 годах был заместителем руководителя департамента налоговой политики и совершенствования налогового законодательства, являясь советником министра по налогам и сборам.\n\nСоловьев входит в совет директоров En+ Group. С 2013 года также является членом совета директоров ГМК \"Норильский никель\". В течение трех лет возглавлял совет директоров компании \"Русснефть\".\n\nИсточник: https://www.newsru.com/finance/18Nov2014/deripaska.html\n"}