{"entities": [[[2, 8], [565, 572], [621, 627]], [[139, 145], [147, 154]], [[300, 308], [345, 352], [840, 847], [852, 856]], [[431, 464], [466, 473], [506, 513]], [[608, 627], [700, 703]], [[860, 875], [889, 891]], [[917, 933], [945, 948], [1024, 1033], [1543, 1555]], [[935, 948], [1082, 1087]], [[1233, 1258], [1295, 1297], [1314, 1318]], [[1701, 1711], [1716, 1719]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "В Москве принимать экзамены на права будут в новом формате \"реалити-шоу\"\n\nТеоретический экзамен на права теперь можно увидеть вживую через стекло, которое отгораживает сдающих от \"болельщиков\" и кандидатов на права. А как проходит практический экзамен на площадке, любой желающий сможет наблюдать по монитору в экзаменационном подразделении, на который транслируется картинка из учебного автомобиля.\n\nИ это лишь часть особенностей нового экзаменационного комплекса, который строился в течение восьми лет и который накануне продемонстрировал представителям автошкол столицы исполняющий обязанности начальника ГИБДД МВД по Москве Виктор Коваленко, сообщает \"Российская газета\". Уже в прошедший вторник там начали принимать экзамены.\n\nАбсолютная прозрачность приема экзаменов - главное ноу-хау. Результаты экзамена сразу же выводятся в зал на монитор. По нему же сдающие экзамен узнают, куда им дальше идти, на какую из четырех площадок. Машины на них используются только \"гаишные\", оборудованные видеорегистраторами. Когда на площадках установят передатчики Wi-Fi, видеоинформация из машин будет передаваться на мониторы в центре.\n\nЧто касается проблем возможной коррупции при сдаче экзаменов, то электронная система устроена так, что никто из сдающих на права заранее не знает, на какую площадку он попадет и кто у него будет принимать экзамен.\n\nИнспекторов на экзаменах планируется снабдить планшетами, чтобы сделать информацию об экзаменуемом обезличенной. Это также позволит избежать каких-либо договоренностей.\n\nВ будущем не исключено, что эти площадки перейдут на полуавтоматический режим - сейчас разворот в ограниченном пространстве, заезд в бокс и прочее оценивает инспектор. А если выполнение упражнения или его невыполнение будет фиксировать электроника, то это позволит избежать человеческого фактора при оценке действий экзаменуемого.\n\nИсточник: https://www.newsru.com/auto/09Oct2014/prava.html\n"}