{"entities": [[[0, 9], [111, 170], [172, 179], [195, 200], [351, 382], [582, 591], [760, 762], [876, 885], [901, 905], [1135, 1151], [1154, 1163], [1594, 1603], [1705, 1707], [1753, 1754], [1791, 1807], [1943, 1952], [1989, 1991], [2061, 2070], [2180, 2184], [2354, 2363], [2368, 2376], [2539, 2548]], [[23, 32], [396, 440], [1183, 1217], [1219, 1226], [1279, 1287], [2434, 2443], [2723, 2732], [2897, 2919], [3347, 3356], [3400, 3408]], [[49, 56], [237, 244], [601, 603], [674, 676], [696, 700], [749, 756], [786, 788], [1013, 1020], [2095, 2102]], [[257, 275], [1194, 1197], [1239, 1245], [2517, 2520], [2734, 2737], [2755, 2760], [3272, 3275], [4283, 4286], [4736, 4743], [4983, 4986]], [[302, 349], [854, 873], [1309, 1328], [2414, 2443], [2491, 2520], [2522, 2529], [3443, 3461], [3900, 3919], [4187, 4196]], [[329, 349], [1257, 1277], [2780, 2800], [3889, 3894], [4251, 4256], [5145, 5150]], [[467, 498], [923, 930], [1099, 1106]], [[484, 490], [981, 987], [1743, 1750]], [[507, 542], [552, 560]], [[990, 995], [1884, 1889]], [[1346, 1352], [1390, 1400], [1459, 1464]], [[1358, 1362], [1422, 1426], [1472, 1476]], [[1368, 1381], [1390, 1393], [1477, 1482], [1491, 1494], [1533, 1537]], [[1631, 1637], [1652, 1654], [1675, 1679]], [[1631, 1644], [1671, 1674]], [[1964, 1979], [1981, 1988]], [[2450, 2460], [2462, 2469]], [[3046, 3057], [3064, 3067]], [[3194, 3204], [3206, 3213]], [[3224, 3232], [3256, 3259]], [[3465, 3469], [3768, 3782], [3857, 3872], [4472, 4476], [4591, 4595], [4744, 4748], [4878, 4882], [5172, 5176], [5343, 5347]], [[3681, 3689], [4349, 4357]], [[4142, 4148], [4150, 4157]], [[4257, 4270], [4626, 4631]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Порошенко процитировал Рузвельта и попросил дать Украине \"американский шланг\" - помочь оружием и боеприпасами\n\nПобедивший на выборах украинского президента Петр Порошенко, который первостепенной своей задачей считает обеспечение мира на Украине, попросил у Соединенных Штатов военной помощи, припомнив программу ленд-лиза времен Второй мировой войны. Новоиспеченный украинский лидер процитировал американского президента Франклина Рузвельта и отметил неэффективность введенных против России санкций.\n\nДавая интервью газете The Washington Post, перевод которого публикует InoPressa, Порошенко заявил: \"Мы должны сотрудничать в сфере военно-технической помощи и консультаций. Мы готовы бороться за свою независимость и должны усилить вооруженные силы Украины\".\n\nОн также добавил: \"Теперь мы должны создать новый договор о безопасности, точно такой же, как программа ленд-лиза\". Порошенко аргументировал свою позицию тем, что санкции, введенные западными странами в ответ на действия России в Крыму и на юго-востоке Украины, не достаточно эффективно действуют. \"Когда дело доходит до агрессии, никакие санкции уже не помогают\", - считает украинский лидер.\n\nПорошенко также процитировал президента США Франклина Рузвельта, который был лидером страны во времена Второй мировой войны. Рузвельт говорил, представляя программу ленд-лиза: \"Если горит дом соседа, а у тебя есть садовый шланг, одолжи его соседу, пока не загорелся и твой дом. Когда пожар будет потушен, сосед вернет тебе шланг, а если тот окажется поврежденным, то заплатит за него, когда поднакопит деньжат\".\n\nВ том же духе высказался и Порошенко, только короче: \"Когда дом вашего соседа горит, вы должны одолжить ему свой садовый шланг\". При этом он уверяет, что готов к переговорам с Россией. \"Я очень хорошо знаю Путина\", - сказал украинский лидер, добавив, что готов пойти на компромисс практически по всем вопросам, кроме Крыма. Напомним, что одной из жестких предвыборных позиций Порошенко был именно крымский вопрос, который он собрался решать с помощью международных институтов.\n\nПока официально Порошенко еще не стал президентом Украины, однако предварительные результаты позволяют предположить, что конкурентов у него нет. Как отмечал портал \"Лiга.Новости\", утром 28 мая Центральная избирательная комиссия обработала 99,03% протоколов на президентских выборах. На первом месте находится Порошенко, за которого отдали свои голоса 54,7% украинцев.\n\nПрограмма ленд-лиза Рузвельта: \"Для всех стран, которые борются с нацизмом\"\n\nГосударственная программа США, которую вспомнил Порошенко, таким образом увеличив количество вольных и невольных сравнений нынешних времен с временами нацистской Германии, официально вступила в силу в марте 1941 года. Согласно идее Рузвельта, США могли передавать своим союзникам во время Второй мировой войны боеприпасы, технику, продовольствие и стратегическое сырье, включая нефтепродукты.\n\nКак задумал американский президент, военные материалы будут лишь предоставляться во временное пользование, а после окончания войны получатели помощи вернут либо само оружие, либо его стоимость (английский глагол \"to lend\" означает \"предоставлять во временное пользование\", а \"to lease\" - сдавать в аренду).\n\n\"Все страны, которые борются с нацизмом или вступят в борьбу с ним, получат от США все необходимое, чтобы эта борьба победоносно завершилась\", - цитирует Рузвельта \"Русская служба BBC\". 28 октября 1941 года Рузвельт издал директиву о распространении закона о ленд-лизе на СССР, однако двусторонний протокол о поставках на период до конца 1942 года был согласован и подписан уже 1 октября.\n\nОтметим, что условие о возвращении стоимости поврежденной техники было скорее символическим. Так, Британия, получившая поставок на 30 млрд долларов, выплатила после войны 472 миллиона. Советский Союз произвел относительно небольшие платежи в период брежневской разрядки.\n\nВ Советском Союзе после окончания войны роль программы ленд-лиза постепенно преуменьшалась, тем более что наступили времена холодной войны. Так, советские историки в основном апеллировали к непосредственно поставкам оружия. Вот некоторые цифры из книг российских историков В. Красикова \"Победы, которых не было\" и Б. Соколова \"Роль ленд-лиза в Великой Отечественной войне 1941-1945 гг.\"\n\nЗа годы войны Красная Армия получила от США 7 057 танков и самоходных орудий (12 537 с учетом поставок из Британии, Канады и Австралии) и 15 481 (18 865) самолетов, что составило соответственно 12% и 15% от уровня производства в СССР. Кроме того, поставлялись зенитные пушки и другие артиллерийские орудия (7 944 штук, то есть 1,9% от их выпуска в СССР).\n\nОднако кроме самого оружия армии нужно еще огромное количество различных вспомогательных вещей - транспорт, бензин, еда, боеприпасы.\n\nИз Америки СССР получил 409,5 тысяч автомобилей (427 тысяч с учетом помощи других союзников), и 32 тысячи армейских мотоциклов. Для сравнения, в СССР с начала войны до конца 1945 года было выпущено 265,6 тысячи автомобилей и 27 816 мотоциклов. Также США поставили два миллиона 13 тысяч тонн авиабензина (союзники добавили еще около 55 тысяч тонн), что составило почти две трети горючего, использованного за годы войны советской авиацией.\n\nСССР получил по ленд-лизу 622,1 тысячи тонн железнодорожных рельсов (56,5% от собственного производства), 1 900 паровозов (в 2,4 раза больше, чем выпущено за годы войны в СССР) и 11 075 вагонов (больше в 10,2 раза), 295,6 тысячи тонн пороха и взрывчатки (53%), 387,6 тысячи тонн меди (82,5%), 328,1 тысячи тонн алюминия (125%), три миллиона 606 тысяч автопокрышек (43,1%), 610 тысяч тонн сахара (41,8%), 664,6 тысяч тонн мясных консервов (108%).\n\nДалее: 595 боевых и вспомогательных кораблей, 473 миллионов артиллерийских снарядов, 13 303 тягачей и тракторов, 960 тысяч миль телефонного кабеля и 423 тысячи 107 полевых телефонов, 35,8 тысячи радиостанций, 5 899 приемников, 348 локаторов, 38,1 тысячи металлорежущих станков, два миллиона 317 тысяч тонн стали, 81 тысячу тонн резины, 69 миллионов кв. метров ткани, 15 миллионов пар армейской обуви и многое, многое другое.\n\nИсточник: https://www.newsru.com/world/28May2014/poroshen.html\n"}