{"entities": [[[14, 32], [208, 233], [422, 429], [444, 454], [794, 801], [1103, 1110], [1479, 1489], [1720, 1727], [1860, 1867], [1891, 1893], [2372, 2379], [2440, 2442], [2659, 2674], [3379, 3386], [3728, 3735]], [[50, 57], [128, 233], [437, 454], [511, 579], [741, 748], [885, 892], [900, 903], [1096, 1110], [1205, 1212], [1284, 1291], [1634, 1641], [2580, 2587], [3738, 3744]], [[67, 78], [361, 372], [710, 722], [1193, 1212], [1622, 1641]], [[190, 207], [545, 579], [2771, 2778], [3215, 3222], [3815, 3822], [3942, 3949]], [[312, 321], [490, 497], [3180, 3190]], [[323, 345], [1045, 1052], [1158, 1179], [1299, 1316], [1441, 1455], [1593, 1606], [2137, 2150]], [[606, 683], [1067, 1074], [1384, 1392]], [[628, 662], [811, 814], [846, 848], [1394, 1397], [1784, 1796], [1823, 1827], [1871, 1874], [2009, 2022], [2061, 2063], [2223, 2238], [2615, 2627], [2787, 2792], [2861, 2864], [2891, 2895], [3156, 3159], [3223, 3238], [3280, 3282], [3301, 3306]], [[754, 771], [1847, 1849], [1887, 1890]], [[998, 1016], [1018, 1025]], [[1541, 1577], [1686, 1689], [2024, 2025], [2122, 2128], [2250, 2257]], [[1749, 1774], [1776, 1783]], [[2329, 2356], [2527, 2538]], [[3082, 3171], [3429, 3431]], [[3333, 3386], [3406, 3408]], [[3449, 3468], [3601, 3620]], [[3807, 3822], [3824, 3831]], [[3876, 3882], [3884, 3891]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Строительство украинской \"Стены\" откладывается: у проекта сменился исполнитель, а планы застройки переделываются\n\nСтроительство амбициозного проекта украинского правительства по созданию на границе с Россией оборонительных укреплений, получившего название \"Стена\", по всей видимости, откладывается. Как сообщает \"Капитал\", кабмин Арсения Яценюка решил заменить исполнителя и распорядителя бюджетных средств, выделенных на \"Стену\", а сам проект укреплений начали переделывать.\n\nКак отмечает издание, первый этап проекта обустройства и укрепления государственной украинской границы в срок реализован не был. Помощник председателя Государственной пограничной службы (ГПС) Сергей Астахов рассказал, что изначально исполнителем уже утвержденного проекта было Мининфраструктуры, но на прошлой неделе \"Стену\" передали ГПС.\n\n\"Ситуация изменилась: теперь мы выступаем заказчиком и исполнителем проекта. После его старта были высказаны замечания и пожелания других министерств и ведомств. Теперь разработана новая документация, которая сейчас находится в Кабмине\", - рассказал Астахов.\n\nПо всей видимости, проект \"Стены\" будет переделан. Отмечается, что постановление правительства Украины об изменении исполнителя проекта будет опубликовано после того, как будет принят и утвержден новый план проекта. Тогда кабинет министров также заново определит бюджет и сроки выполнения задач.\n\nПо словам Астахова, ГПС пока не получила средств из уже выделенных правительством денег на строительство укреплений - пока было выделено только 100 миллионов гривен.\n\nМинистр инфраструктуры Максим Бурбак пояснил, что в правительстве решили сменить исполнителя проекта, чтобы \"рационально использовать время\". По его словам, больше половины сметы \"Стены\" составляет стоимость специального оборудования, которое пограничники будут выбирать и покупать сами.\n\n\"Получалось, что мы бы делали \"Стену\", а ГПС потом год у нас ее принимала бы на баланс и проверяла смету расходов. Еще пример: некоторые виды работ относятся сугубо к полномочиям пограничников. Я же не буду каждый месяц выставлять им счета за содержание контрольной полосы\", - аргументировал Бурбак решение правительства.\n\nЗаметим, что главным распорядителем бюджетных денег теперь становится Госпогранслужба. По словам Бурбака, средства поступят после окончания проектных работ.\n\nСогласно расчетам олигарха Игоря Коломойского, строительство \"Стены\" обойдется в 100 миллионов евро, что означает, что на каждый ее метр будет потрачено по 50 евро. Однако эксперты сходятся во мнении, что заявленной Коломойским суммы в 100 миллионов евро на реализацию проекта не хватит.\n\nИнтересно, что пограничники, несмотря на отсутствие планов будущей \"Стены\" и правительственного финансирования, уже несколько месяцев занимаются плановым усилением охраны границы за счет своих ресурсов. Например, в Восточном и Северном региональных управлениях ГПС рассказали, что выполнили свою задачу в срок: на участках были установлены бетонные конструкции, вырыты противотанковые рвы, упорядочены контрольно-следовые полосы и смонтированы дополнительные наблюдательные башни.\n\nНачальник сектора по вопросам взаимодействия со СМИ Восточного управления ГПС Мирон Сидор сообщил \"Капиталу\", что все мероприятия на границе Госпогранслужба проводила за счет собственного бюджета. \"Мы провели работу по своим ресурсам, а для установки инженерных и электронных средств контроля для \"Стены\" сначала необходимо их закупить\", - сказал он.\n\nДобавим, что в Харьковской области также уже прорыли противотанковый ров длинной 17 километров (ранее украинские СМИ сообщали о 75 километрах). Кроме того, из бюджета Харьковской области власти собирались выделить более трех миллионов гривен (свыше 230 тысяч долларов) на строительство участка \"Стены\".\n\nПроект планировалось реализовать в два этапа: на первом - обустроить участки границы, которые находятся вне зоны конфликта в Донбассе, на втором, который начнется по окончании боевых действий, - укрепить границу на участке протяженностью примерно 400 километров в Донецкой и Луганской областях.\n\nИсточник: https://www.newsru.com/world/01Oct2014/thewall.html\n"}