{"entities": [[[24, 48], [1687, 1711], [2654, 2676]], [[50, 60], [89, 92], [129, 179], [220, 226], [447, 455], [466, 472], [504, 506], [517, 522], [646, 649], [800, 801], [908, 912], [1004, 1009], [1072, 1074], [1155, 1159], [1222, 1227]], [[56, 60], [1237, 1266]], [[105, 127], [1274, 1287]], [[153, 167], [1528, 1542], [1631, 1655], [2026, 2050]], [[283, 295], [619, 631], [2272, 2284]], [[298, 338], [340, 347]], [[328, 338], [390, 400], [414, 417], [559, 568], [722, 732], [2332, 2342]], [[437, 444], [2637, 2644]], [[816, 830], [832, 840]], [[989, 996], [1206, 1213], [1743, 1758], [2668, 2676]], [[1027, 1048], [1591, 1612], [1845, 1857], [2317, 2329]], [[1379, 1414], [1504, 1516], [1578, 1580]], [[1874, 1885], [1887, 1894]], [[2118, 2192], [2194, 2197], [2234, 2238], [2317, 2322], [2385, 2387]], [[2221, 2232], [2483, 2494]], [[2295, 2342], [2344, 2351]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Кадровые перестановки в британском правительстве: глава МИДа уходит из большой политики, его место занял бывший министр обороны\n\nМинистр иностранных дел Великобритании Уильям Хейг во вторник, 14 июля, ушел в отставку со своего поста и до мая 2015 года будет выполнять функции лидера палаты общин - представителя правительства в парламенте, который выражает интересы исполнительной власти в парламенте и определяет его повестку, сообщает Reuters.\n\nСам Хейг поделился своими мыслями на эту тему в Twitter. Он объявил о своей отставке и отказе баллотироваться в парламент на выборах 2015 года и пояснил: \"Должность лидера палаты общин означает, что моя карьера в политике закончится так же, как и начиналась: выступлениями в парламенте и работой с избирателями. С мая 2015, после многих лет в политике, я хочу заняться другими вещами, которыми всегда хотел заниматься. Новые лица в политике - это хорошо. А для меня будет хорошо заняться другим делом после 26 лет в качестве парламентария\".\n\nКэмерон назвал Хейга ключевой фигурой Консервативной партии для целого поколения. \"Он стал не только первоклассным министром иностранных дел, но также зарекомендовал себя как мудрый советчик и хороший друг\", - заявил Кэмерон.\n\nМесто Хейга во главе внешнеполитического ведомства займет Филип Хэммонд, занимавший до сих пор пост министра обороны. В свою очередь, новым министром обороны стал консервативный политик Майкл Фэллон, возглавлявший до того Министерство энергетики предпринимательства.\n\nСтоит отметить, что Майкл Фэллон известен в Великобритании как ярый евроскептик. В частности, он предлагал Консервативной партии бороться за выход Соединенного Королевства из состава ЕС.\n\nПерестановки в британском правительстве, вероятно, вызваны подготовкой Дэвида Кэмерона к парламентским выборам 2015 года. Как показывают опросы общественного мнения, сейчас консерваторы сильно уступают лейбористам, которые находятся в оппозиции. В свою очередь набирают популярность противники евроинтеграции из ультраконсервативной Партии независимости Соединенного Королевства.\n\nПерестановки коснулись и других ведомств. От портфеля освобожден министр образования Майкл Гоув, один из выдающихся идеологов правого толка, его место заняла женщина - Ники Морган. Гоув же становится \"главным кнутом\" в палате общин - то есть главным организатором своей партии в парламенте, который следит за партийной дисциплиной. Он также должен принять активное участие в предвыборной агитации и публичных выступлениях в СМИ.\n\nНики Морган до этого занимала пост министра по делам женщин и равноправия. Министром сельского хозяйства вместо Оуэна Патерсона стала Лиз Трасс, сообщает Reuters. Всего в правительстве Кэмерона ожидается более десятка перестановок.\n\nИсточник: https://www.newsru.com/world/15Jul2014/gb_cabinet.html\n"}