{"entities": [[[0, 26], [120, 177], [331, 333], [618, 621], [637, 638], [977, 985], [988, 990], [1190, 1191], [1245, 1246], [1374, 1382], [1578, 1587], [1646, 1655], [1739, 1747]], [[6, 26], [37, 44], [146, 177], [188, 195], [391, 393], [484, 486], [569, 571], [580, 586], [691, 693], [796, 798], [902, 905], [1268, 1270], [1558, 1568], [1839, 1845], [1914, 1920], [2002, 2005], [2229, 2235]], [[56, 62], [1664, 1670], [1713, 1736], [2784, 2790], [3250, 3256], [3259, 3261]], [[113, 118], [316, 321], [477, 482], [1052, 1057], [1176, 1187], [1238, 1243], [1294, 1299]], [[207, 223], [1533, 1549], [2274, 2290], [2869, 2885]], [[226, 238], [1924, 1936]], [[622, 633], [2104, 2116]], [[729, 739], [741, 748], [836, 857], [859, 866], [876, 879]], [[1104, 1111], [1260, 1267]], [[1411, 1482], [1616, 1618], [1758, 1766]], [[1905, 1936], [1938, 1945]], [[2131, 2163], [2165, 2168]], [[2292, 2297], [2888, 2893]], [[2471, 2478], [2509, 2516], [3109, 3116], [3284, 3291]], [[2573, 2590], [2634, 2645]], [[2721, 2740], [2753, 2757], [2920, 2926], [3007, 3013]], [[3023, 3047], [3057, 3061]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Лидер группы \"Океан Эльзы\", концерты которой отменяют в России, зовет российских музыкантов на \"концерты мира\" в Крыму\n\nСвятослав Вакарчук, лидер украинской группы \"Океан Эльзы\", концерты которой отменили в Санкт-Петербурге и Владивостоке, обсуждал с российскими музыкантами проведение совместных \"концертов мира\" в Крыму. Об этом он сообщил в понедельник на пресс-конференции в Харькове.\n\n\"Мы уже говорили с российскими музыкантами: есть идея сделать какие-то концерты мира в Крыму. Мы к этому готовы. Но важно, чтобы сейчас дипломаты урегулировали ситуацию, а дальше мы вступим своими словами и песнями\", - цитирует его \"Интерфакс\".\n\n\"Я разговаривал с очень многими. Но конкретно эту идею мы обсуждали не с рок-музыкантом, а с музыкантом, который представляет совсем другое направление музыки. Мы говорили об этом долго по телефону с Николаем Расторгуевым, который, спасибо ему за позицию, поддержал нас, что политика и музыка должны быть разделены в плане оценки\", - сказал Вакарчук.\n\nОн также выразил сожаление, что не может быть в данный момент в Крыму, поскольку встречи со студентами в Харькове и Донецке, были запланированы и проанонсированы до обострения ситуации на полуострове. \"Я очень жалею, что не могу быть прямо сегодня в Крыму. Я думаю, после Донецка мы попробуем добраться до Крыма, и если все будет хорошо, проведем такую встречу в Симферополе\", - сказал Вакарчук.\n\nНапомним, в конце февраля скандально известный депутат петербургского Заксобрания Виталий Милонов потребовал отменить запланированный на 31 марта в Санкт-Петербурге концерт коллектива, обвинив Вакарчука в национализме и русофобии. Он также потребовал запретить Вакарчуку въезд в Россию \"как активного и непримиримого противника российского государства\". Музыкант обвинения депутата отверг. После ряда противоречивых заявлений организаторов и менеджмента группы, концерт был отменен.\n\nВо вторник стало известно об отмене концерта группы во Владивостоке, который должен был состояться 19 апреля. \"Организаторы сообщили нам, что концерт перенесен на неопределенное время. Купленные билеты можно вернуть в кассы\", - заявил \"Интерфаксу\" представитель FESCO-hall - концертной площадки, где должен был пройти концерт.\n\nВ рамках мирового турне \"Земля\" группа в марте-апреле планировала концерты в Санкт-Петербурге, Омске, Южно-Сахалинске, Кургане, Барнауле, Красноярске и других российских городах.\n\nНапомним, в последние дни деятели культуры неоднократно высказывались против использования на Украине российских войск. В поддержку Украины выступили, в частности, такие российские музыканты, как Борис Гребенщиков, Юрий Шевчук, Андрей Макаревич и Земфира.\n\nГребенщиков также написал и выложил в Сеть антивоенную песню \"Любовь во время войны\".\n\nНовый Рижский театр отменил все свои выступления на территории России, запланированные на 2014 год, как гастроли, так и выступления на фестивалях в Санкт-Петербурге и Омске. Кроме того, руководитель театра Алвис Херманис отказался участвовать в постановке Большого театра.\n\nРуководство театра призвало деятелей культуры Латвии выразить свое отношение к российской политике по отношению к Украине \"не только мыслями и словами, но и конкретными действиями\".\n\nВ то же время знаменитый сербский кинорежиссер Эмир Кустурица поддержал Россию в ее действиях в отношении Украины.\n\nИсточник: https://www.newsru.com/cinema/04Mar2014/vakarchuk.html\n"}