{"entities": [[[0, 7], [160, 167], [325, 332], [347, 352], [642, 648], [1175, 1182], [1359, 1367], [1418, 1425], [1567, 1574], [2541, 2548], [2807, 2814], [3003, 3010], [3308, 3316], [3841, 3863], [4328, 4335], [4446, 4465], [4681, 4704], [4790, 4809], [4821, 4840], [4894, 4917], [5318, 5325], [5447, 5455], [5661, 5668], [5851, 5858], [5959, 5966], [6242, 6250], [6286, 6293], [6300, 6304], [6536, 6543], [6603, 6611], [7308, 7316], [7469, 7476], [7661, 7668], [7735, 7743], [7957, 7964]], [[36, 52], [6193, 6208]], [[87, 102], [3494, 3504], [3944, 3971]], [[168, 255], [710, 723], [1118, 1139]], [[228, 255], [1494, 1509], [2493, 2508], [2638, 2653], [6105, 6131], [6652, 6676]], [[314, 317], [2781, 2784], [3760, 3763], [7148, 7151]], [[419, 437], [616, 648], [1553, 1574], [2288, 2309], [2793, 2814]], [[544, 556]], [[558, 574]], [[577, 588]], [[827, 832], [848, 863], [898, 902]], [[920, 965], [978, 982], [1797, 1811], [7029, 7070]], [[926, 952], [1699, 1725], [1846, 1868], [2480, 2489], [6612, 6637], [7479, 7502], [7722, 7732]], [[1009, 1019], [1038, 1040]], [[1131, 1139], [2025, 2033]], [[1320, 1381], [1891, 1955]], [[1514, 1534], [6133, 6152], [6706, 6726]], [[1741, 1749], [3700, 3716], [4022, 4030], [4239, 4247], [6955, 6963], [7862, 7870]], [[2109, 2119], [2182, 2191]], [[2203, 2213], [2230, 2232], [3222, 3232], [3246, 3248]], [[2386, 2427], [2429, 2436]], [[2739, 2784], [2936, 2957], [2973, 2978], [3015, 3018]], [[2765, 2784], [2950, 2957]], [[3040, 3051], [7271, 7280]], [[3246, 3268], [3280, 3284]], [[3285, 3294], [3358, 3369], [6253, 6272], [6546, 6571]], [[3443, 3469], [3597, 3631], [3633, 3635], [4114, 4140], [4475, 4501]], [[3584, 3596], [3695, 3699], [4099, 4103], [4150, 4157], [4218, 4222], [4654, 4677], [6092, 6103], [6679, 6691], [6891, 6895], [7920, 7924]], [[3935, 3971], [3973, 3980]], [[4009, 4030], [4227, 4247], [6943, 6963]], [[4070, 4103], [4209, 4222]], [[4884, 4890], [4944, 4947], [5006, 5012], [5116, 5122], [5173, 5179], [5243, 5259], [5700, 5706]], [[4961, 4986], [4988, 4995]], [[5337, 5351], [5403, 5406], [5492, 5495]], [[5366, 5380], [5528, 5630], [5687, 5690]], [[5793, 5799], [6375, 6382]], [[5801, 5806]], [[5809, 5815], [6385, 6394]], [[5830, 5834]], [[5880, 5883], [7441, 7444]], [[6007, 6025], [6034, 6041]], [[6070, 6090], [6339, 6361]], [[6155, 6171]], [[6428, 6458], [6742, 6745], [7417, 7420]], [[6470, 6501], [6503, 6510]], [[6807, 6826], [7369, 7388]], [[7219, 7234]], [[7551, 7578], [7676, 7679]]], "includes": [[], [], [7, 8, 9], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [4, 16, 41, 42], [], [], [], [], [], [], [], [], [], [], [], [], [35, 36, 37], [], [], [], [], [], [], [], [0, 12], []], "text": "Израиль конфисковал часть земель за \"зеленой чертой\" - в ответ на похищение и убийство трех подростков\n\nАдминистрация Иудеи и Самары объявила о присоединении к Израилю четырех квадратных километров земли в районе Бейт-Лехема на Западном берегу реки Иордан. Это самый крупный захват территории за последние 30 лет. США просят Израиль отказаться от своих планов.\n\nNEWSru Israel со ссылкой на газету Haaretz сообщает, что израильские власти считают эту меру адекватным ответом на похищение и убийство палестинскими террористами троих подростков - Гилада Шаэра, Нафтали Френкеля и Эяля Ифраха. Это решение было одобрено политическом руководством страны и вступило в силу 31 августа.\n\nКак сообщается, присоединение участка земли позволяет создать \"территориальную целостность\" на участке между поселениями Бейтар-Илит, Кфар-Эцион и Гваот. Таким образом поселение Гваот может быть расширено и включить в себя оливковые рощи.\n\nГлава палестинской администрации Махмуд Аббас уже выразил свою обеспокоенность по поводу этого шага, предупредив, что он существенно осложнит дальнейший переговорный процесс.\n\nЕсли планы отчуждения земель южнее Вифлеема воплотятся в жизнь, это станет для Израиля крупнейшим подобным захватом за последние 30 лет, сообщает BBC со ссылкой на активистов движения против расширения поселений.\n\nПо мнению главного палестинского переговорщика с Израилем Саэба Эреката, мировое сообщество должно призвать Израиль к ответу за \"продолжающуюся деятельность по расширению поселений на Западном берегу и в Восточном Иерусалиме\".\n\n\"Это заявление правительства Израиля о территориальном расширении - значительное событие: мы уже пару десятков лет подобного не слышали. Вместо усиления позиций палестинской администрации по отношению к \"Хамасу\", такие действия - это, буквально, удар в спину Махмуду Аббасу и всей умеренной общественности в Палестинской автономии\", - цитирует EuroNews представителя израильской общественной организации \"Мир сегодня\".\n\nПалестинским землевладельцам в деревнях Суриф, Хусан, Аль-Джабаа и Вифлееме дали 45 дней для того, чтобы представить официальные возвращения, сообщает Al-Jazeera со ссылкой на палестинский новостной сайт Maan.\n\nКак отмечает телеканал, в прошлом палестинцы жаловались, что их возражения были в значительной степени проигнорированы израильскими властями. В репортаже, посвященном захвату земель, напоминается о июльском заявлении израильского премьера Беньямина Нетаньяху, который заявил, что никогда не примет суверенитета Палестины на Западном берегу - из соображений безопасности.\n\nИзраиль объявил о планах строительства 1500 новых домов, палестинские источники полагают, что на Западном берегу могут быть размещены более 6000 новых поселенцев.\n\nАгентство Reuters утверждает, что официальный представитель Госдепартамента США призвал правительство Израиля отменить это решение. \"Мы уже давно прояснили свою позицию по поводу продолжения поселенческой деятельности\", - напомнил представитель Госдепа, настоявший на своей анонимности.\n\nНовый шаг Израиля, по его словам, был расценен Вашингтоном как контрпродуктивный и препятствующий продолжению переговоров об окончательном урегулировании конфликта на основе принципа \"двух государств для двух народов\".\n\nОтметим, палестинцы хотят, чтобы их будущее государство включало в себя все земли, захваченные Израилем в 1967 году. Однако в поселениях на этих территориях, среди 2,5 млн палестинцев, проживают около полумиллиона евреев.\n\nВ ходе операции \"Нерушимая скала\", начатой после убийства подростков, погибли более 2 тысяч человек\n\nВ июле этого года израильские военные начали в секторе Газа военную операцию \"Нерушимая скала\". Ее целью стало уничтожение военной инфраструктуры правящего в Газе движения \"Хамас\", признанного рядом стран, в том числе ЕС и США, террористическим.\n\nОперация была начата на фоне усиления ракетного обстрела израильских территорий палестинскими боевиками. Толчком к эскалации насилия стало похищение и убийство трех израильских подростков, которое было впоследствии расценено руководством \"Хамаса\" как \"героическая операция\".\n\nПо данным министерства здравоохранения Газы, за время операции \"Нерушимая скала\" потери в секторе составили: 2141 убитый, более 10 тысяч раненых. Ни Минздрав Газы, ни руководство \"Хамаса\" не публикуют данных о том, сколько боевиков среди убитых и раненых.\n\nПо оценкам Израиля, за время операции были ликвидированы не менее тысячи боевиков различных террористических группировок. Потери израильской стороны за время операции \"Нерушимая скала\": 72 погибших, из них 69 израильтян (в их числе шесть мирных граждан) и гражданин Таиланда. Сообщается о более 500 раненых. Всего за три летних месяца с территории сектора Газа по израильским территориям были выпущены более 3,5 тысяч ракет.\n\nАрабо-израильский конфликт вдвое старше самого государства Израиль\n\nНапомним, государство Израиль было воссоздано в 1948 году, однако борьба евреев за собственное государство велась с конца XIX века.\n\nОни ссылаются на принцип равенства народов, который позволяет евреям, подобно остальным, иметь суверенное государство и самостоятельное управление; на необходимость защиты евреев от антисемитизма; также приводятся доводы о праве евреев на историческую родину и многочисленные указания на проживание еврейских племен на палестинской территории.\n\nКроме того, до 40% населения Израиля составляют потомки евреев, изгнанных из арабских стран в 1940-1970-е годы, и они полагают, что территории, приобретенные Израилем, значительно меньше, чем утраченная ими в ходе изгнания.\n\nВ то же время арабские государства, в первую очередь радикально настроенные политические и террористические движения, принципиально отрицают право Израиля на существование, они обвиняют евреев в расизме и апартеиде. Конфликт также отягчается религиозной подоплекой.\n\nВ 1967 году Египет, Сирия и Иордан сосредоточили свои войска у границ Израиля, изгнали миротворцев ООН и заблокировали израильским кораблям выход в Красное море и Суэцкий канал. Израиль начал превентивную атаку, что привело к Шестидневной войне, в ходе которой израильская армия захватила Синайской полуостров, сектор Газа, Западный берег реки Иордан, Восточный Иерусалим и Голанские высоты.\n\nТогда была создана \"зеленая черта\" - административная граница между Израилем и новыми территориями. В 1979 году Израиль вывел свои войска и эвакуировал поселенцев с Синайского полуострова. Отношения с Египтом и Иорданией были урегулированы.\n\nВ 2002 году Лига арабских государств (ЛАГ) предложила программу Саудовская инициатива, которая предполагает отступление Израиля с оккупированных территорий к границе 1967 года, признание Израилем Палестинского государства на территории Западного берега Иордана и сектора Газа со столицей в Восточном Иерусалиме. На этом члены ЛАГ готовы были считать арабо-израильский конфликт законченным.\n\nПалестинские лидеры согласовали план создания государства, но отказались разоружать Газу\n\nВ конце августа 2014 года стало известно, что руководство \"Хамаса\" одобрило план по созданию независимого государства, предложенный палестинским президентом Махмудом Аббасом. Об этом сообщила межарабская газета \"Ашарк Аль-Авсат\", передает ИТАР-ТАСС.\n\nСША предполагается передать полномочия на проведение демаркации границ двух государств по состоянию 1967 года с тем, чтобы Вашингтон обеспечил признание границ Израилем в течение четырех месяцев. Если ответа не поступит, палестинские власти намерены при посредничестве ЛАГ обратиться в Совбез ООН с запросом об эвакуации Израиля с палестинской территории. Третий шаг предполагает запрос на вступление в Международный уголовный суд (МУС) и выдвижение в адрес израильских лидеров обвинений в военных преступлениях. Израиль членом МУС не является.\n\nНепрямые консультации между Палестиной и Израилем для обсуждения оставшихся неразрешенными вопросов должны были начаться в Каире на этой неделе. Однако глава политбюро \"Хамаса\" Халед Машааль отверг возможность демилитаризации Газы - одного из ключевых требований Израиля на переговорах.\n\nИсточник: https://www.newsru.com/world/01Sep2014/israel.html\n"}