{"entities": [[[3, 12], [114, 123], [449, 455]], [[23, 59], [158, 176], [466, 484], [689, 719], [786, 792], [864, 874], [1335, 1341], [1430, 1440], [1463, 1469]], [[53, 59], [125, 135], [753, 773], [841, 845], [1327, 1332]], [[62, 74], [186, 196], [950, 962], [994, 1020], [1022, 1025]], [[204, 215], [1113, 1130], [1249, 1251]], [[370, 408], [1299, 1310]], [[644, 647], [827, 830]], [[735, 741], [1406, 1412], [1567, 1572]], [[1350, 1364], [1393, 1395]]], "includes": [[], [], [3, 4], [], [], [], [], [], []], "text": "Во Владимире загорелся автомобиль с запертыми внутри детьми - один ребенок погиб\n\nПечальный инцидент произошел во Владимире: трое детей оказались запертыми в горящем автомобиле. В итоге один малыш погиб, двое других находятся в тяжелом состоянии. По факту происшествия возбуждено уголовное дело по ч. 1 ст. 109 УК РФ (причинение смерти по неосторожности), сообщает сайт регионального следственного управления.\n\nТрагедия произошла накануне, в центре города. Сигнал о загоревшемся джипе на улице Никитской поступил в Единую службу спасения в 16:43. Через четыре минуты пожар на площади 1 кв. м был ликвидирован, сообщает сайт местного управления МЧС.\n\nПо данным \"Зебра-ТВ\", пожар вспыхнул в автомобиле Toyota Land Cruiser. В это время в салоне находились трое маленьких детей. Взрослых в машине не было.\n\nПри участии сотрудников МЧС и полиции дети были извлечены из автомобиля и доставлены в областную детскую клиническую больницу. Вечером того же дня один ребенок скончался.\n\nПогибшей оказалась девочка 2013 года рождения. Она умерла от полученных сильных ожогов дыхательных путей и отравления продуктами горения. Двое других детей - трехлетняя девочка и пятилетний мальчик - с аналогичными диагнозами были доставлены в Нижегородский ожоговый центр. Их состояние врачи оценивают как крайне тяжелое.\n\nСледователи установили, что детей в машине оставил местный житель. Решив отлучиться по делам, он включил в салоне телевизор, запер автомобиль и ушел. В это время в машине произошло короткое замыкание, вероятнее всего в зоне телевизионной аппаратуры, в результате чего салон мгновенно наполнился едким дымом.\n\nИсточник: https://www.newsru.com/russia/24Sep2014/vladim3.html\n"}