{"entities": [[[0, 15], [91, 118], [292, 295], [309, 329], [427, 430], [666, 669], [708, 711], [858, 861], [886, 889], [963, 989], [1060, 1063], [1142, 1145], [1217, 1224], [1415, 1431], [1855, 1872], [1996, 2018], [2111, 2127], [2206, 2222], [2304, 2309], [2381, 2389], [3021, 3029], [3171, 3187], [3825, 3828]], [[8, 15], [111, 118], [229, 236], [822, 829], [982, 989], [1024, 1031], [1424, 1431], [1865, 1872], [2120, 2127], [2215, 2222], [3180, 3187]], [[55, 60], [121, 147], [433, 440], [499, 520], [714, 740], [1576, 1581], [2040, 2045], [2459, 2464], [2583, 2588], [2705, 2710], [2975, 2980], [3097, 3102], [3190, 3195], [3227, 3238], [3301, 3306], [3400, 3405], [3509, 3520], [3574, 3579], [3701, 3712], [3873, 3899]], [[71, 147], [400, 440], [688, 740], [1395, 1431], [1474, 1478], [2185, 2222]], [[271, 277], [846, 855], [1361, 1370]], [[1176, 1197], [1209, 1216]], [[1592, 1628], [1690, 1698]], [[1626, 1628], [3523, 3529]], [[1895, 1910]], [[1924, 1970], [1972, 1976], [2048, 2052], [2096, 2099], [2233, 2239], [2797, 2801]], [[2021, 2045], [2129, 2132], [2698, 2710]], [[2374, 2403], [2405, 2408]], [[2848, 2871], [2874, 2881]], [[2964, 2995], [3034, 3037]], [[3263, 3269], [3288, 3291]]], "includes": [[], [], [], [], [], [], [], [], [9], [], [], [], [], [], []], "text": "Нацбанк Украины объяснил, зачем уничтожал наличность в Крыму\n\nДействия Главного управления Национального банка Украины в Автономной республике Крым по утилизации изношенных банкнот являются правомерными в рамках законодательства Украины, сообщает NEWSru.ua со ссылкой на запись в на странице НБУ в Facebook.\n\nУкраинский регулятор напоминает о публикациях в ряде СМИ об уничтожении наличных средств в территориальном управлении НБУ в АР Крым, что \"якобы квалифицировано самопровозглашенными властями оккупированного Крыма как нарушение, в связи с чем заведено уголовное дело\".\n\n\"Наличность, поступающая от банков в территориальные управления, является собственностью НБУ. Поэтому действия Главного управления НБУ в Автономной республике Крым по утилизации изношенных банкнот являются правомерными в рамках законодательства Украины\", - говорится в сообщении.\n\nНБУ также подчеркивает, что его полномочия по утилизации изношенных банкнот гривны определены законом \"О Национальном банке Украины\".\n\n\"На основании законодательства Украины нормативно-правовыми актами НБУ определен порядок утилизации изношенных банкнот территориальными управлениями НБУ и Центральным хранилищем. Это стандартная процедура, благодаря которой Нацбанк обеспечивает надлежащее качество банкнот в обращении, и ежегодно таким образом обновляются наличные деньги в обращении\", - отмечается в сообщении.\n\nКак отмечает издание, крымское управление Нацбанка Украины по-прежнему официально существует и имеет свой штат, но реальной деятельности не ведет.\n\nНапомним, накануне сообщалось, что российские власти в Крыму возбудили уголовное дело по ч. 2 ст. 167 УК РФ (умышленное уничтожение или повреждение имущества), в основу которого легли результаты проверки, проведенной оперативными службами местной полиции.\n\nГазета \"Коммерсант\" написала 22 июля, что в мае этого года после прекращения Нацбанком Украины обслуживания операций крымских банков, в частности \"Черноморского банка развития и реконструкции\", ЧБРР обжаловал действия украинского регулятора в хозяйственном суде Крыма.\n\nЧБРР претендовал на 5,5 млн гривен, зависших на его корсчете в Нацбанке Украины. Суд вынес решение о запрете вывоза денег и ценностей из крымского управления Нацбанка Украины и выписал истцам соответствующий исполнительный лист. Однако когда представители банка, полицейские и группа поддержки из местных ополченцев прибыли в здание Нацбанка в Симферополе, там уже уничтожали арестованные деньги. По данным МВД Крыма, вмешательство полицейских спасло от уничтожения еще 3,7 млрд гривен, или 11,1 млрд рублей, а также пресекло вывоз из Крыма монет и слитков золота на 600 млн гривен, или 1,8 млрд рублей.\n\nРешить судьбу арестованных денег и ценностей хозсуд Крыма должен в конце этого месяца. Арестованные средства могут пойти не только на расчеты с ЧБРР, они могут быть \"национализированы\" и \"отданы фонду защиты вкладчиков\", который уже выплатил 11 млрд рублей по долгам украинских банков. Ранее, в мае этого года, врио главы Крыма Сергей Аксенов тоже заявлял, что деньги Нацбанка, по его словам, собираются потратить на компенсацию потерь жителей Крыма в украинских банках.\n\nОднако источники издания отмечают, что деньги Нацбанка Украины в Крыму - это гривны, а все расчеты на полуострове с 1 июня производятся в рублях, конвертировать в них гривну в Крыму в принципе невозможно.\n\nНапомним, 14 мая Госдума сократила срок хождения украинской гривны в Крыму и Севастополе до 1 июня 2014 года. 27 мая закон подписал президент Владимир Путин. После присоединения полуострова к России предполагалось хождение украинской валюты в Крыму до 2016 года, однако впоследствии сроки полного перехода на российский рубль были сокращены.\n\nВсе безналичные расчеты на полуострове проводятся только в рублях с 6 мая, но наличными гривнами можно было расплачиваться повсеместно до июня.\n\nВ мае НБУ заявил, что действия оккупационной власти в Автономной Республике Крым заблокировали осуществления социальных выплат.\n\nИсточник: https://www.newsru.com/finance/23Jul2014/uacrimeagrivna.html\n"}