{"entities": [[[2, 11], [72, 113], [279, 286], [652, 661], [679, 688], [797, 803], [867, 876], [1297, 1306]], [[18, 25], [146, 160], [578, 592], [594, 601], [703, 708], [761, 768], [960, 966], [1038, 1045], [1088, 1094], [1103, 1107], [1308, 1315]], [[29, 40], [164, 175]], [[47, 68], [187, 226], [228, 230], [495, 502], [541, 548]], [[106, 113], [487, 494], [952, 959], [1023, 1030]], [[135, 175], [567, 592], [695, 708], [737, 740]], [[179, 226], [533, 548]], [[242, 265], [332, 339], [421, 440]], [[251, 265], [371, 385]], [[975, 981], [1269, 1276]], [[1201, 1208], [1210, 1213]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "В Славянске место Кобзона на Аллее Славы занял сбитый летчик Могилко\n\nВ городе Славянске Донецкой области Украины неизвестные заменили фотографию Иосифа Кобзона на Аллее Славы на портрет украинского летчика Константина Могилко. Он командовал экипажем самолета АН-30, сбитого над городом 6 июня, передает \"Украинская правда\".\n\nТогда летчики ценой собственных жизней увели горящую машину в сторону от населенных кварталов. Пять членов экипажа эскадрильи \"Голубая тропа\" погибли. Теперь на Украине Могилко считают национальным героем.\n\nПортрет летчика появился на месте фотографии Иосифа Кобзона, который до недавнего времени являлся почетным гражданином Славянска. В ноябре жители Славянска сняли портрет певца с доски почета и уничтожили его, символически лишив Кобзона звания почетного гражданина города. Памятную табличку, висящую на здании Центральной библиотеки в Славянске, сорвали еще летом, отмечает УНН.\n\nВо время боевых действий на юго-востоке Украины Кобзон посещал Донецк, несмотря на то, что Служба безопасности Украины внесла артиста в черный список невъездных лиц: в октябре Кобзон написал свою версию гимна самопровозглашенной Донецкой народной республики (ДНР) и съездил на гастроли на Донбасс, где раздавал гуманитарную помощь и выступил с концертами в Донецке и Луганске.\n\nПомимо Славянска, Кобзона лишили также звания почетного гражданина Днепропетровска.\n\nИсточник: https://www.newsru.com/world/08Dec2014/slavyanskobzon.html\n"}