{"entities": [[[3, 10], [86, 93], [574, 581], [626, 632], [1039, 1046], [1237, 1244]], [[31, 41], [114, 124], [126, 133], [800, 807], [823, 828]], [[312, 346], [1136, 1169]], [[325, 346], [1149, 1169], [1743, 1763]], [[415, 492], [711, 716], [1848, 1854]], [[495, 599], [719, 727], [1856, 1865]], [[524, 581], [898, 902]], [[760, 788], [958, 966], [1012, 1017]], [[888, 916], [922, 924], [977, 980]], [[1130, 1185], [1522, 1525], [2048, 2059], [2080, 2082], [2353, 2355], [2367, 2385], [2855, 2866]], [[1200, 1397], [1399, 1414], [1542, 1548], [2023, 2035], [2237, 2249]], [[1332, 1339], [1341, 1348]], [[1444, 1469], [1487, 1494], [1593, 1605]], [[1549, 1565], [1567, 1574]], [[1623, 1634], [1636, 1639]], [[1767, 1784], [1786, 1789]], [[1925, 1930], [2569, 2574]], [[2155, 2166], [2887, 2904]], [[2320, 2339], [2457, 2499], [2625, 2635], [2663, 2665], [2688, 2689], [2766, 2770], [2821, 2823], [2827, 2832], [2939, 2956]], [[2463, 2480], [2946, 2956]], [[2644, 2650], [2756, 2762]]], "includes": [[], [4, 5], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [18], [], [], []], "text": "На Украине закрыто дело против чиновников, обвинявшихся в разгоне сонного Майдана\n\nНа Украине закрыто дело против чиновников, которые обвинялись в превышении власти в связи с ночным разгоном киевского Майдана 30 ноября 2013 года. Такое решение принял суд в связи с действием закона об амнистии, сообщила в среду пресс-служба столичной прокуратуры, передает \"Интерфакс\".\n\nВ частности, от ответственности освобождены бывший глава Киевской городской государственной администрации Александр Попов и бывший заместитель секретаря Совета национальной безопасности и обороны (СНБО) Украины Владимир Сивкович. В декабре Генпрокуратура страны назвала их, а также двоих руководителей киевской милиции виновными в разгоне. Попов и Сивкович были сняты с должностей указами президента Виктора Януковича.\n\nПри этом оба они заявили, что в своих действиях в ночь на 30 ноября руководствовались указаниями секретаря СНБО Андрея Клюева. Сам он это отрицал. В январе этого года Янукович освободил его от должности и назначил главой своей администрации.\n\n- На Украине застрелен судья, решавший вопросы об арестах радикалов из оппозиции\n\nКак объяснила глава пресс-службы киевской прокуратуры Яна Соболевская, дела были по закону \"О внесении изменений в закон Украины об устранении негативных последствий и недопущении преследования и наказания по поводу событий, которые имели место во время проведения мирных собраний\". Этим документом предусмотрен четкий перечень статей Уголовного кодекса, производства по которым подлежат закрытию, сказала она.\n\nВо исполнение закона все производства, которые расследовались по этим статьям, были закрыты. В тех случаях, где в процессах не были установлены подозреваемые, так называемые фактовые, решение о закрытии принимались органами прокуратуры. В тех производствах, где были установлены фигуранты, так, как в деле по подозрению Попова, Сивковича и других, решение о закрытии принимались судами.\n\nВсего по Киеву было закрыто 35 фактовых уголовных производств, в отношении 21 человека уже применены нормы этого закона, подытожила Соболевская.\n\nТаким образом, по ее словам, по амнистии освобождены от уголовной ответственности все, кроме троих людей, находящихся в розыске. \"Судам осталось рассмотреть и применить нормы этого закона по отношению к тем, кто находился в розыске, в том числе это касается Дмитрия Корчинского\", - цитирует ее \"Сегодня\". Глава пресс-службы обратила внимание, что соответствующие ходатайства уже поданы в суды.\n\nЛидер партии \"Братство\" Дмитрий Корчинский подозревается в организации массовых беспорядков на Банковой улице в Киеве 1 декабря. Ранее в СМИ появлялась информация, что Корчинский уехал в Россию, однако сам он это опроверг. \"Где бы я не хотел прятаться от украинской тюрьмы, так это в грозненской. В России на меня уже много лет заведено уголовное дело\", - написал он на своей странице в Facebook.\n\nСоболевская уточнила, что среди разыскиваемых лиц нет других известных людей, кроме лидера \"Братства\".\n\nИсточник: https://www.newsru.com/world/12Feb2014/amnesty.html\n"}