{"entities": [[[2, 27], [86, 101], [566, 575], [1181, 1201], [1889, 1903], [2475, 2485], [2706, 2738], [3082, 3102], [3618, 3628]], [[19, 27], [75, 83], [277, 283], [451, 459], [1374, 1381], [1633, 1641], [1983, 1989], [2122, 2129], [2175, 2187], [2584, 2591], [2828, 2836], [3021, 3029]], [[54, 60], [124, 130]], [[63, 71], [133, 141]], [[382, 460], [473, 476], [1291, 1303], [1338, 1342], [1547, 1571], [2006, 2017], [2041, 2045], [2189, 2205], [3110, 3114], [3293, 3304], [3552, 3556]], [[654, 716], [1439, 1473], [1607, 1609], [1643, 1646]], [[808, 855], [2657, 2660]], [[873, 892]], [[902, 922]], [[932, 954]], [[970, 984], [3740, 3747]], [[995, 1033]], [[1110, 1119]], [[1122, 1132]], [[1143, 1147], [1849, 1853]], [[1237, 1250], [3140, 3153]], [[1332, 1342], [1358, 1362], [2035, 2059], [2087, 2091], [2132, 2133], [2149, 2153], [2251, 2253], [2265, 2273], [3104, 3128], [3378, 3391], [3487, 3494]], [[1426, 1486], [1860, 1866], [1868, 1875], [1936, 1938]], [[1589, 1597], [1599, 1606]], [[1653, 1678], [1680, 1687]], [[2428, 2448], [2450, 2457]], [[2953, 2965], [3288, 3290]], [[3225, 3230], [3257, 3260]], [[3772, 3806], [3825, 3827]]], "includes": [[], [], [4, 6, 9, 10, 11], [5, 7, 8], [], [], [], [], [], [], [], [], [2], [3], [], [], [], [], [], [], [], [], [], []], "text": "В новом парламенте Болгарии будут представлены восемь партий и коалиций\n\nВ Болгарии в 43-м парламенте будут работать восемь партий и коалиций, стало известно по предварительным результатам досрочных выборов, прошедших в минувшее воскресенье. Центральная избирательная комиссия страны продолжает подсчет голосов. После подсчета 65,3% бюллетеней стало известно, что победителем стала оппозиционная партия консерваторов \"Граждане за европейское развитие Болгарии\" (ГЕРБ) - за нее проголосовала треть избирателей (32,7%). Голосование стало вторыми досрочными выборами в парламент менее чем за два года. На нынешних выборах установлен проходной барьер в 4%.\n\nКоалиция \"Болгарская социалистическая партия - левая Болгария\", по предварительным итогам, получает поддержку 15,31% избирателей, сообщает газета \"Сега\". Этническая партия \"Движение за права и свободы\" набирает 15,17%, Реформаторский блок - 8,35%, Патриотический фронт - 7,35%, \"Болгария без цензуры\" - около 5,67%, партия \"Атака\" - 4,69% и \"Альтернатива болгарского возрождения\" - 4,24% голосов.\n\nВсего в досрочных парламентских выборах принимали участие 18 партий и 7 коалиций, передает ТАСС. Явка избирателей составила 48%. Болгарский парламент насчитывает 240 мест. Как сообщает РИА \"Новости\", согласно прогнозам с учетом exit poll, консерваторы могут занять 88-89 кресел.\n\nЛидер ГЕРБ готов взять на себя управление страной\n\nПодводя предварительные итоги голосования, председатель Болгарской социалистической партии Михаил Миков на пресс-конференции признал результаты выборов и поздравил победителя - партию ГЕРБ.\n\n\"Убеждены, что политика, которую мы предлагаем, необходима Болгарии. БСП будет конструктивной оппозицией, которая поддержит важные решения и национальные приоритеты. Будем участвовать в разговорах по национальным приоритетам, но не по вопросам разделения власти\", - приводит ТАСС слова Микова. Политик отметил, что 43-й парламент будет сильно фрагментированным. Он подчеркнул, что ответственность за развитие страны теперь лежит на партии ГЕРБ.\n\nВ свою очередь лидер ГЕРБ Бойко Борисов заявил, что готов взять на себя ответственность за управление страной. \"Я готов взять на себя все риски управления государством, мы - партия ГЕРБ - наиболее подготовлены для этого\", - заявил он. По мнению Борисова, самым тяжелым вариантом станут новые выборы, но с учетом того, что партии пока не готовы идти на компромиссы, такой сценарий не исключен.\n\nВ то же время другие лидеры партий, которые будут работать в парламенте, о поиске согласия уже заговорили. \"Пришло время найти силы и добиться согласия, потому что перед страной стоят исключительно тяжелые задачи\", - в частности, заявил лидер ДПС Лютви Местан. Однако, по мнению политологов, новое коалиционное правительство быстро сформировано не будет из-за противоречий, существующих между партиями.\n\nВ августе Болгария приостановила работы по строительству газопровода \"Южный поток\" из-за того, что проект не соответствует требованиям Еврокомиссии. В российском \"Газпроме\" заявили, что ожидают согласия Болгарии на возобновление работ после выборов и формирования нового правительства. Лидер ГЕРБ Бойко Борисов, по данным РИА \"Новости\", заявил, что в случае победы на выборах даст согласие на возобновление работ только в том случае, если они будут отвечать требованиям ЕС.\n\nПартия ГЕРБ была создана в 2006 году, и на выборах 2009 года получила большинство, а Бойко Борисов стал премьер-министром. После массовых протестов из-за роста цен на электроэнергию в 2013 году Борисов ушел в отставку. На внеочередных выборах в мае 2013 года ГЕРБ снова стала лидером, но не смогла сформировать большинство в парламенте. В итоге править стала коалиция из трех остальных партий - Коалиции за Болгарию (во главе с Соцпартией), ДСП и \"Атака\". Премьером был назначен лидер социалистов Пламен Орешарски. В июле 2014 года он ушел в отставку.\n\nИсточник: https://www.newsru.com/world/06Oct2014/parl.html\n"}