{"entities": [[[27, 37], [62, 67], [96, 138], [225, 230], [320, 323], [402, 406], [413, 418], [512, 518], [560, 565], [583, 586], [694, 717], [734, 736], [746, 751], [793, 798], [1104, 1109], [1154, 1157], [1447, 1452], [1821, 1826]], [[43, 86], [197, 245], [402, 412], [752, 769], [774, 792], [1426, 1431]], [[273, 294], [299, 306], [548, 558], [1079, 1084], [1419, 1423]], [[320, 342], [344, 350], [1089, 1103]], [[476, 491], [494, 500], [639, 646]], [[1132, 1140], [1142, 1149]], [[1193, 1197], [1409, 1416]], [[1440, 1468], [1470, 1477], [1568, 1573], [1719, 1723]]], "includes": [[], [], [], [], [], [], [], []], "text": "Все на благо человечества: Билл Гейтс снял \"вирусный\" ролик с собой в костюме цыпленка (ВИДЕО)\n\nОснователь корпорации Microsoft Билл Гейтс, сосредоточившийся последние годы на филантропии, записал забавное \"вирусное\" видео с собой в главной роли для привлечения внимания к сайту GatesLetter.com, на котором опубликовано его ежегодное послание. Доклад посвящен борьбе с глобальной нищетой и болезнями.\n\nСвой ролик Гейтс показал в эфире американского ток-шоу \"Поздним вечером с Джимми Фэллоном\". Фэллон спрашивает Гейтса, как можно привлечь людей на такой сайт. Гейтс говорит, что, по его мнению, лучший способ - запустить \"вирусное\" видео. Ведущий отмечает, что сделать такое видео сложно. Но у знаменитого миллиардера все схвачено, и он принес с собой уже готовый ролик.\n\nВ 40-секундном видео Гейтс предстает в различных обличьях: с бородой, в париках, хипстерских очках, в кепке, рогатом шлеме с фольгой, с огромным леденцом, клыками вампира и, наверное, самое забавное - в костюме цыпленка. Все эти Биллы Гейтсы появляются как по очереди, так и все разом, хором повторяя адрес сайта.\n\nВ новом послании Гейтс пытается опровергнуть три мифа, которые, по его мнению, мешают победить бедность в мире: убеждение, что бедные страны всегда будут оставаться бедными; представление, что международная помощь расходуется неэффективно; опасение, что увеличение численности населения бедных стран ведет к перенаселению планеты.\n\nСайт и ролик созданы Фондом Билла и Мелинды Гейтс, который сегодня выступает крупнейшей в мире частной благотворительной организацией. Главной целью фонда, основанного в 1994 году, является поддержка и улучшение системы здравоохранения, борьба со СПИДом, а также преодоление голода в бедных странах. Фонд спонсирует необычные инновационные проекты и разработки в этой области. Например, в прошлом году Гейтс выделил гранты ученым, разрабатывающим технологию зарядки телефонов от мочи, а также профинансировал разработчиков нанопрезервативов.\n\nИсточник: https://www.newsru.com/hitech/23Jan2014/gates_chiken.html\n"}