{"entities": [[[0, 30], [71, 73], [81, 109], [144, 146], [601, 606], [625, 627], [815, 829], [888, 890], [1112, 1117], [1126, 1130], [1166, 1168], [1485, 1499], [1693, 1696], [1774, 1777], [1834, 1836], [1968, 1978], [2125, 2129]], [[71, 79], [144, 182], [394, 416], [554, 565], [625, 634], [888, 926], [1251, 1257], [1266, 1269], [1405, 1416], [1908, 1936]], [[185, 219], [355, 360], [644, 663], [762, 768], [989, 995]], [[282, 333], [337, 341], [382, 383], [467, 468], [487, 490], [675, 682], [688, 691], [1475, 1482]], [[744, 787], [791, 798], [1197, 1203]], [[1310, 1318], [1344, 1346]], [[1327, 1334], [1356, 1358]], [[1543, 1548], [2097, 2102]], [[1660, 1667], [1733, 1740]], [[1785, 1813], [1815, 1822]], [[1991, 2009], [2074, 2080]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Чешская писательница-диссидент запретила ставить в России спектакль по ее книге\n\nЧешский автор Ива Прохазкова запретила постановку спектакля по ее произведению \"Бабушка с крылышками\" в Кемеровском областном театре кукол из-за украинского кризиса, сообщает \"Интерфакс\" со ссылкой на кемеровского театрального режиссера Сергея Сергеева.\n\n\"Меня пригласили в театр поставить спектакль. Я предложил \"Бабушку с крылышками\". Более того, уже началась работа над постановкой. Я написал сценарий, моя коллега, художник из Челябинска, создала эскизы кукол - героев этой сказки. Но во вторник стало известно, что автор запретила ставить ее сказку на сцене кемеровского театра\", - сказал Сергеев.\n\nПо его словам, из \"Российского авторского общества\" пришел ответ руководству театра на поданную заявку, в котором говорится, что \"Ива Прохазкова отказывается выдавать лицензию на исполнение спектакля по ее произведению \"Бабушка с крылышками\" в связи с конфликтом на востоке Украины\".\n\nНа основании этого театру рекомендовано \"воздержаться от постановки вышеупомянутого спектакля до разрешения конфликта - возможно, после этого автор изменит свое отношение к российским постановкам ее произведений\", отмечается в письме.\n\n\"Очень жалко, что так получилось, потому что сказка добрая. Она чем-то напоминает историю о Карлсоне. У мальчика не было бабушки, а потом он встретил ее, да не простую, а с крылышками. Но теперь уже эту историю, видимо, не суждено увидеть кемеровским детям\", - отметил Сергеев.\n\nИва Прохазкова родилась в Чехословакии, провела детство в Праге. После окончания школы не смогла поступить в университет по политическим причинам и в 1983 году эмигрировала в Австрию вместе с мужем и детьми. Она провела 11 лет в изгнании сначала в Австрии, потом в Германии. Все это время она писала пьесы и книги для подростков, которые и принесли ей известность, говорится на сайте издательства \"Поляндрия\", выпустившего книгу \"Бабушка с крылышками\" на русском языке.\n\nВ 1995 году Прохазкова вернулась в Чешскую Республику, работала на чешском телевидении и наконец начала издаваться на родине. Сейчас живет в Праге и полностью посвятила себя творчеству.\n\nИсточник: https://www.newsru.com/cinema/17Sep2014/prohazkova.html\n"}