{"entities": [[[0, 22], [73, 93], [192, 195], [270, 274], [787, 791], [840, 846], [942, 951], [1073, 1077], [1297, 1301], [1331, 1333], [1452, 1455], [1497, 1500], [1678, 1679], [1754, 1757], [1905, 1915], [2301, 2311]], [[32, 38], [300, 306], [1951, 1957], [1990, 1996], [2092, 2098], [2833, 2839]], [[39, 45], [104, 129], [263, 274], [2101, 2115]], [[174, 190], [206, 208]], [[354, 376], [444, 448], [514, 517]], [[869, 883], [887, 894]], [[902, 939], [999, 1006], [1241, 1250]], [[1975, 2010], [2051, 2052], [2210, 2214], [2261, 2266]], [[2028, 2048], [2062, 2066], [2117, 2159], [2191, 2194]], [[2670, 2691], [2726, 2735]]], "includes": [[], [], [], [], [], [6], [], [], [], []], "text": "Конькобежка Ольга Граф принесла России бронзу - первую медаль Олимпиады\n\nРоссиянка Ольга Граф завоевала брозовую медаль Олимпиады на соревнованиях по конькобежному спорту на дистанции 3000 м. Она пробежала ее с личным рекордом, показав результат 4 мин. 3.47 сек. Бронза Граф - первая награда сборной России на Играх в Сочи.\n\nОлимпийской чемпионкой стала Ирен Вюст из Голландии (4:00.34), второй финишировала чешка Мартина Сабликова (4:01.95).\n\nВюст завоевала третью золотую медаль Олимпийских игр в карьере. Ранее она побеждала в Ванкувере на дистанции 1 500 м, а в Турине была первой в забеге на 3 000 м.\n\n- Дневник Олимпиады-2014. Расписание и результаты соревнований\n\nСоревнования конькобежцев проходят в виде парных забегов, и претендентов на медали обычно ставят в числе последних. Граф установила личный рекорд и вышла в лидеры после своего забега. Перед стартом последней пары, в которой бежала одна из фавориток - голландка де Йонг - россиянка занимала третье место в промежуточной таблице. Де Йонг начала очень уверенно, и до отметки в 1800 метров опережала время Граф. Доли секунды отделили от медали уже двоих россиян - лыжника Максима Вылегжанина и биатлониста Антона Шипулина. Казалось, так будет и в этот раз. Однако на финише голландка \"сдулась\" и показала лишь восьмой результат.\n\nГраф после финиша рассказала, что ей помогло хладнокровие. \"Хотела начать быстро, проходить круги за 30 секунд. Но тренер Юрий Александрович Сивков сказал мне: \"Спокойно, беги, как умеешь\", - сказала она. - Постаралась добавить в конце. Впервые за долгое время бежала так хладнокровно. Здорово, что собралась с мыслями, нервами, так как надо было удержать скорость. Еще больше сил я потратила, когда лежала на лавке после гонки. Следила, молила Бога, чтобы мое время удержалось на третьей позиции\".\n\nЕще одна россиянка Юлия Скокова показала 8-й результат (4:09.36), Екатерина Шихова - 20-я (4:14.97).\n\nУспех Ольги Граф вдохновил остальных членов сборной России. Об этом сообщил министр спорта России Виталий Мутко.\n\n\"Ура! От имени сборной по фристайлу - я сейчас с ними - поздравляю всю сборную страны с первой медалью. Сборная по фристайлу дисциплина слоупстайл говорит, что хорошее начало, и они вдохновлены. А я-то вообще вдохновлен! Всех поздравляю!\" - сказал Мутко агентству \"Р-Спорт\" по телефону.\n\nОльга Граф родилась 15 июля 1983 года в Омске. В Кубке мира дебютировала в сезоне-2007/08. Лучший результат - второе место в командной гонке в ноябре 2010 года на этапе в норвежском Хамаре, в личных забегах - третье место в декабре 2012-го на этапе в Астане на 5000 м.\n\nЛучший результат на чемпионатах мира на отдельных дистанциях - четвертое место в марте 2012 года в голландском Херенвене. На чемпионате Европы 2013 года в Херенвене установила отечественный рекорд в классическом многоборье - 164,436 очка. Многократная чемпионка России на дистанциях 3000 и 5000 м.\n\nИсточник: https://www.newsru.com/sport/09Feb2014/graf.html\n"}