{"entities": [[[44, 60], [163, 179], [295, 340], [395, 405], [572, 582], [637, 639], [675, 685], [775, 785], [875, 890], [994, 1003], [1015, 1017], [1080, 1087], [1098, 1101], [1119, 1121], [1161, 1171], [1210, 1213], [1263, 1265], [1373, 1375], [1460, 1466], [1548, 1558], [1661, 1664], [1688, 1690], [1740, 1747], [1783, 1786], [1861, 1871], [1887, 1889]], [[81, 91], [306, 322], [1596, 1606]], [[136, 152], [1222, 1238], [2001, 2017], [2329, 2345]], [[203, 219], [221, 228]], [[213, 219], [2348, 2354]], [[356, 385], [750, 752], [2112, 2114]], [[379, 385], [486, 488], [1586, 1592], [2958, 2964]], [[795, 800], [809, 817]], [[922, 933], [965, 987], [1134, 1145], [1179, 1181], [1361, 1364], [1406, 1409], [1717, 1728], [2032, 2043]], [[936, 950], [1343, 1349], [1447, 1454], [2103, 2107]], [[1015, 1035], [1385, 1390]], [[1098, 1107], [1109, 1112]], [[1119, 1130], [1505, 1508]], [[1182, 1189]], [[1192, 1198], [1202, 1209], [1313, 1319]], [[1242, 1248], [1322, 1328]], [[1263, 1273], [1284, 1291]], [[1455, 1488]], [[1569, 1606], [1608, 1611]], [[1748, 1759], [1764, 1771]], [[2362, 2394], [2403, 2410], [2417, 2419]], [[2487, 2509], [2617, 2620], [2990, 3025]], [[2607, 2620]], [[2638, 2650]], [[2656, 2658]], [[2686, 2699]], [[2773, 2781], [2783, 2790]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [17], [14, 15], [], [], [], [], [], [], [], [0, 22, 23, 24, 25], [], [], [], [], []], "text": "В \"болотном деле\" спустя два года появилась новая обвиняемая - оппозиционерка из Петербурга\n\nВ уголовном деле о массовых беспорядках на Болотной площади появилась новая обвиняемая. Спустя два года после событий в Москве, которые силовики называют \"массовыми беспорядками\", обвинение предъявлено жительнице Санкт-Петербурга Полине Стронгиной, сообщает сайт Следственного комитета России (СКР).\n\n\"Стронгиной предъявлено обвинение в совершении преступления, предусмотренного ч.2 ст.212 УК РФ (участие в массовых беспорядках)\", - говорится в тексте сообщения.\n\nВ ходе допроса обвиняемая частично признала вину, в частности, \"факт совершения ею преступных действий\". \"В отношении Стронгиной избрана мера пресечения в виде подписки о невыезде\", - сообщает СК.\n\nПо месту жительства Стронгиной проведен обыск, в ходе которого \"изъяты предметы, имеющие значение для уголовного дела\". Сама обвиняемая \"опознана очевидцем\", уточняют следователи.\n\n\"Новая газета\" сообщает, что московские следователи нашли Стронгину в квартире ее молодого человека - оппозиционера Григория Коппа. После этого девушку повезли к ней домой, где живут ее родители.\n\n\"Полицейские потребовали от Стронгиной выдать им вещдоки - куртку, в которой она была на Болотной площади, и рюкзак. Также изъяли ее ноутбук и флешку. Ноутбук позже вернули, а вот куртку и рюкзак нет\", - пишет газета.\n\n\"То, что они поехали ее искать к Грише, означает, что они прослушивают телефоны\", - рассказала \"Новой\" мама Полины, Валентина Николаевна, добавив, что с них взяли подписку о неразглашении.\n\nЗатем активистку отвезли в центр \"Э\" ГУ МВД России по Петербургу, где на протяжении восьми часов допрашивали, никого к ней не пуская, в том числе ее адвоката.\n\nВ ходе допроса следователи предъявили девушке видеозапись, на которой видно, как она бросает в сторону полицейских пустую пластиковую бутылку. После того, как активистка признала вину, ей предложили написать ходатайство на амнистию.\n\nВ настоящее время расследование уголовного дела о беспорядках на Болотной площади продолжается. Следователи утверждают, что следствие продлено на 25 месяцев, отмечает \"НГ\".\n\nВ СК добавили, что намерены \"установить и привлечь к ответственности всех без исключения организаторов, участников массовых беспорядков и лиц, применявших насилие в отношении представителей власти\".\n\n6 мая 2012 года на Болотной площади в Москве прошла санкционированная акция протеста, в ходе которой между ее участниками и полицейскими прошли столкновения. После акции против примерно 30 активистов возбудили уголовные дела о массовых беспорядках. Сейчас к реальным срокам заключения приговорены девять из них, условно осужден один человек, еще 11 амнистированы. Кроме того, один фигурант отправлен на принудительное лечение.\n\nВ январе 2013 года был опубликован документ, который, как предполагается, частично доказывает причастность полиции к организации беспорядков. Три недели назад - во вторую годовщину \"болотных событий\" - во многих городах России прошли акции в поддержку задержанных и осужденных активистов.\n\nИсточник: https://www.newsru.com/russia/27May2014/strongina.html\n"}