{"entities": [[[0, 35], [65, 70], [89, 124], [492, 504], [870, 881], [1115, 1127], [1155, 1196]], [[28, 35], [117, 124], [862, 867], [1422, 1429]], [[65, 87], [132, 162], [221, 227], [300, 316], [343, 346], [373, 383], [415, 417], [671, 681], [1402, 1429]], [[451, 468], [479, 482]], [[483, 504], [523, 528], [596, 604], [953, 961], [1051, 1053]], [[1069, 1083], [1085, 1092]], [[1254, 1271]], [[1274, 1341]], [[1343, 1352]]], "includes": [[], [], [], [], [], [], [], [], [6, 7]], "text": "Политехнический университет Флориды отказался от бумажных книг в своей новой библиотеке\n\nПолитехнический университет Флориды открыл новую библиотеку для студентов. Как пишет пользователь портала \"Хабрахабр\", над проектом здания работал известный архитектор Сантьяго Калатрава, а главной особенностью новой библиотеки стало полное отсутствие в ней привычных бумажных книг.\n\nБиблиотека оснащена рабочими местами, а в ее электронном фонде хранится более 135 тысяч изданий. Доступ к ним студенты университета могут получить со своих планшетов, ноутбуков или электронных \"читалок\".\n\nПри необходимости студенты могут распечатать необходимые материалы благодаря установленным в библиотеке принтерам. Кроме того, при желании можно приобрести обычную бумажную книгу в любом книжном магазине, а традиционный учебник можно запросить в библиотеке одного из 11 университетов штата.\n\nУниверситет также выделил около 60 тысяч долларов на приобретение новых книг. Если студенту потребуется книга, учебник или научная литература, то при помощи специального интерфейса он сможет выбрать нужное издание, которое будет куплено за счет университета.\n\nСтоит отметить, что опыт Флоридского политехнического университета не является уникальным: по схожему принципу организована библиотека в NASA и медицинская библиотека в Университете Центральной Флориды в Орландо. Именно их опыт и был учтен при строительстве и организации новой библиотеки во Флориде.\n\nИсточник: https://www.newsru.com/hitech/27Aug2014/library.html\n"}