{"entities": [[[0, 5], [73, 98], [323, 355]], [[39, 45], [131, 186], [429, 435], [503, 512], [606, 611], [755, 757], [864, 881], [1142, 1145], [1291, 1297], [1438, 1441], [1491, 1496], [1662, 1667], [1677, 1681]], [[63, 66], [83, 86], [201, 219], [565, 568], [795, 798], [996, 999]], [[69, 71], [386, 392], [694, 700], [801, 807], [1194, 1200]], [[222, 228], [1213, 1219]], [[230, 239], [585, 594], [1171, 1182]], [[445, 467], [784, 807]], [[1303, 1348], [1435, 1437]], [[1535, 1570], [1572, 1575]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Обама официально предложил кандидатуру Теффта в качестве посла США в РФ\n\nПрезидент США Барак Обама официально выдвинул кандидатуру кадрового американского дипломата Джона Фрэнсиса Теффта на пост посла Соединенных Штатов в Москве. Белый дом сообщил об этом вечером в четверг, 10 июля, объявляя о целом ряде кадровых решений главы американской администрации.\n\nНа днях стало известно, что Москва уже дала согласие на будущую работу Теффта во главе американской дипмиссии. Для того, чтобы занять этот пост, дипломату предстоит еще пройти утверждение в сенате Конгресса США.\n\nКак указывает Белый дом, в прошлом Теффт был послом на Украине, в Грузии и Литве, а еще ранее работал заместителем посла в России Томаса Пикеринга. С ноября 1996 по сентябрь 1997 года он уже фактически возглавлял посольство США в России в качестве поверенного в делах.\n\nКроме того, за плечами 64-летнего Теффта работа и на многих других ответственных постах в центральном аппарате Госдепартамента в Вашингтоне и за пределами США, включая Рим, Будапешт и Иерусалим.\n\nВ этой связи многие американские наблюдатели предостерегают против скоропалительных выводов о том, будто его назначение - это попытка Белого дома \"насолить\" России, отправив в Москву человека, работавшего ранее в Киеве и Тбилиси, отмечает ИТАР-ТАСС.\n\nОт Теффта ждут спокойной и неброской профессиональной работы, хотя все и признают, что при нынешнем состоянии американо-российских отношений вести ее ему будет заведомо нелегко.\n\nДо нынешнего назначения Теффт работал уже не в Госдепартаменте, а в исследовательской корпорации \"Рэнд\", где в качестве исполнительного директора возглавлял международный форум лидеров бизнеса.\n\nТеффт женат, у него две взрослые дочери.\n\nИсточник: https://www.newsru.com/world/11Jul2014/posoltefft.html\n"}