{"entities": [[[0, 15], [63, 93]], [[5, 15], [68, 93], [371, 378], [408, 418], [559, 565], [628, 634], [692, 694], [795, 800], [868, 889], [956, 974], [1454, 1459], [1473, 1478]], [[29, 61], [310, 326]], [[50, 61], [154, 165], [224, 240], [1006, 1016]], [[176, 187], [266, 275], [588, 597]], [[190, 257], [339, 340], [390, 400]], [[446, 487], [764, 780]], [[489, 509], [600, 626]]], "includes": [[], [], [], [], [], [], [], []], "text": "Прах Девотченко захоронили в поселке Комарово под Петербургом\n\nПрах актера Алексея Девотченко, скончавшегося в Москве, захоронили в среду на кладбище под Петербургом, сообщает \"Интерфакс\".\n\nДепутат Законодательного собрания Северной столицы Борис Вишневский сообщил агентству, что церемония началась в 11:00 в поселке Комарово. \"Насколько я знаю, пришли близкие и друзья Алексея\", - сказал Вишневский.\n\nТело Девотченко было обнаружено 5 ноября в московской квартире на Алтуфьевском шоссе. Следственный комитет проводит доследственную проверку по факту гибели актера.\n\nПо данным источника агентства в правоохранительных органах, артист мог скончаться от сердечного приступа. По другой версии, он мог в состоянии алкогольного опьянения упасть и удариться головой. В съемной квартире, где проживал актер, обнаружены пустые бутылки из-под алкоголя.\n\nТочная причина гибели петербургского актера будет установлена по результатам судебно-медицинской экспертизы.\n\nАлексей Девотченко родился 14 октября 1965 года в Ленинграде. Еще в школе начал играть в ТЮЗе имени Брянцева. В 1990 году окончил Ленинградский государственный институт театра, музыки и кинематографии имени Н. К. Черкасова, мастерская Аркадия Кацмана и Льва Додина. В 2011-2012 годах работал в Московском театре юного зрителя. С 2012 года был в труппе Московского художественного театра имени Чехова. Последние годы работал в \"Гоголь-центре\". Знаком зрителям по многим телесериалам и кинофильмам.\n\nАктер был известен своей активной гражданской позицией, участвовал в акциях оппозиции.\n\nИсточник: https://www.newsru.com/cinema/19Nov2014/devotchenko.html\n"}