{"entities": [[[2, 14], [434, 491], [1076, 1080]], [[7, 14], [484, 491], [582, 586], [730, 734], [939, 945], [1098, 1105], [2005, 2009], [2488, 2495], [2875, 2882], [2958, 2965], [3114, 3121]], [[49, 61], [63, 70], [137, 153], [155, 162], [560, 570], [629, 631], [665, 668]], [[86, 94], [278, 309]], [[96, 111], [2194, 2201]], [[145, 153], [1621, 1629], [1929, 1937], [2224, 2231], [2349, 2357]], [[192, 251], [1796, 1825]], [[405, 506], [845, 851], [853, 855], [1048, 1055], [1068, 1080], [1336, 1350], [1477, 1479]], [[538, 542], [544, 551]], [[874, 884], [974, 977]], [[1082, 1105], [1107, 1114], [1186, 1190], [1311, 1314], [1371, 1373], [1445, 1448]], [[1145, 1157], [2544, 2555]], [[1240, 1254], [1403, 1413]], [[1251, 1254], [1322, 1325], [2510, 2513]], [[1434, 1436], [3048, 3054]], [[1507, 1521], [1640, 1649]], [[1543, 1571], [1861, 1881]], [[1572, 1629], [1727, 1826], [1890, 1900], [2069, 2075], [2116, 2119]], [[2052, 2055], [2728, 2731], [2994, 3006]], [[2433, 2439], [2759, 2765]], [[2440, 2495], [2854, 2882]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "В СНБО Украины объявили о возможной амнистии для сепаратистов, которые не нападали на силы АТО\n\nКиевские власти собираются амнистировать жителей Донбасса, которые \"вынужденно вступили в ряды\" самопровозглашенных Донецкой и Луганской народных республик и при этом не нападали на представителей украинской армии, а выполняли функции, не связанные с насилием. Об этом в эфире телеканала \"112 Украина\" заявил глава информационного центра Службы национальной безопасности и обороны (СНБО) Украины Андрей Лысенко.\n\n\"Думаю, должны быть внедрены меры, которые помогут этих людей принять на нашу сторону с соответствующей проверкой, дать им возможность и гарантии того, что они не будут наказаны, если не принимали участия в нападениях на наши вооруженные формирования, если просто выполняли патрульные функции, охраняли склады с боеприпасами\", - сказал спикер. Он заверил, что если такие люди \"будут активно сотрудничать с органами правопорядка и нашими спецслужбами\", амнистия для них будет. \"Скорей всего, это будет сделано в ближайшее время\", - добавил Лысенко.\n\nПо словам спикера СНБО, многие граждане Украины, которые случайно оказались на стороне сепаратистов и теперь пытаются \"покинуть свои позиции, складывая автоматы\", не могут выехать с территории ЛНР. Причиной этого являются отметки в паспортах о том, что они \"бойцы ЛНР\", пояснил Андрей Лысенко. \"С этими отметками их не впускают и не выпускают с территории, даже на территорию РФ. Потому они сейчас в тупике\", - поведал он.\n\nКак известно, в сентябре Верховная Рада поддержала внесенный президентом Петром Порошенко законопроект об амнистии участникам конфликта на Донбассе. Тогда же парламент установил особый статус для некоторых районов Донецкой и Луганской областей. Закон \"Об особом порядке местного самоуправления в отдельных районах Донецкой и Луганской областей\" вступил в силу 18 октября. Однако украинский президент отозвал этот закон после того, как 2 ноября на Донбассе прошли выборы в местные органы власти. Результаты голосования ни в Киев, ни на Западе не признали.\n\nВ руководстве ДНР из-за отзыва закона не расстроились, поскольку сочли, что в нем не было прописано конкретных шагов и не даны гарантии реализации обещания властей придать особый статус региону.\n\nС тех пор сепаратисты добиваются от Киева официального обещания амнистии для участников боевых действий и придания Донбассу особого статуса. В частности, в преддверии очередного раунда переговоров в Минске Контактной группы по урегулирования ситуации на Украине представитель ЛНР Владислав Дейнего заявил, что сепаратисты потребуют включить эти два пункта - о статусе и амнистии - в повестку встречи.\n\nИтоги прошедших 24 декабря переговоров официально не комментировались, однако в руководстве ДНР сообщили, что на встрече в Минске удалось пока договориться только об обмене пленными по формуле \"150 на 225\". Во встрече Контактной группы по Украине, как и в предыдущие раунды переговоров, принимали участие бывший президент Украины Леонид Кучма, представители сепаратистов Денис Пушилин и Владислав Дейнего, посол России в Киеве Михаил Зурабов и официальный представитель ОБСЕ на Украине Хайди Тальявини.\n\nИсточник: https://www.newsru.com/world/26Dec2014/lysenko.html\n"}