{"entities": [[[0, 8], [78, 109], [279, 288], [658, 670], [929, 938], [953, 962], [1065, 1073]], [[107, 109], [668, 670], [1891, 1897]], [[178, 207], [209, 216]], [[406, 425], [1086, 1099]], [[484, 491], [493, 500]], [[599, 688], [915, 938]], [[980, 1011], [1019, 1026]], [[1013, 1040], [1100, 1125], [1237, 1243]], [[1386, 1454], [1484, 1487]], [[1508, 1531], [1533, 1536]], [[2101, 2117], [2127, 2133]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Минздрав требует вернуть систему распределения выпускников медицинских вузов\n\nМинистерство здравоохранения РФ предлагает вернуть советскую систему государственного распределения выпускников медицинских вузов, которые учились на бюджетные средства. Такую инициативу представители ведомства озвучили накануне на круглом столе в Общественной палате, посвященном трудоустройству молодых специалистов, сообщает газета \"Коммерсант\".\n\nПроблема состоит в том, что выпускники не хотят ехать в регионы, которые при нынешнем положении вещей рискуют остаться без квалифицированной медицинской помощи. По словам директора департамента кадровой политики в здравоохранении Минздрава РФ Татьяны Семеновой, большинство молодых специалистов остается в Москве, Санкт-Петербурге и других крупных городах. Уже сейчас в регионах нехватка патологоанатомов, наркологов, реаниматологов, гинекологов и врачей других специальностей, поведала представитель ведомства.\n\nПредложение Минздрава поддерживают и в Национальной медицинской палате, глава которой Леонид Рошаль неоднократно критиковал Минздрав. В интервью \"Коммерсанту\" знаменитый детский хирург признал, что с медицинскими кадрами в настоящее время \"сложилось просто катастрофическое положение\". По словам Рошаля, поэтому все медицинское сообщество просит правительство вернуться к системе распределения - хотя бы до стабилизации ситуации.\n\nВ Минобрнауки инициативу вернуть советскую систему распределения выпускников вузов не поддержали, напомнив, что она противоречит смыслу 37-й статьи Конституции, где закреплено право свободно распоряжаться своими способностями к труду, выбирать род деятельности и профессию.\n\nВ прошлом году профсоюзные деятели и депутаты Госдумы активно продвигали идею госраспределения, при этом речь шла о всех выпускниках, без деления на сферы деятельности. Так, инициативу поддерживали председатель Федерации независимых профсоюзов России Михаил Шмаков, кемеровские депутаты, Министерство образования Республики Коми, бывший губернатор Томской области Виктор Кресс, председатель думского Комитета по труду и соцполитике Андрей Исаев.\n\nИ хотя Дмитрий Медведев в период своего президентства в 2010 года категорично заявлял, что возврата к системе государственного распределения выпускников вузов больше никогда не будет, однако недавнее возвращение других реалий советских времен - норм ГТО и звание Героя труда - наводит на мысль, что все возможно.\n\nИсточник: https://www.newsru.com/russia/23Oct2014/med.html\n"}