{"entities": [[[0, 29], [100, 120], [121, 124], [278, 298], [805, 812], [1194, 1214], [1236, 1243], [1384, 1391], [1450, 1453]], [[23, 29], [370, 377], [656, 659]], [[38, 59], [133, 155], [316, 331], [405, 413], [447, 454], [496, 499], [576, 583]], [[193, 237], [304, 307], [555, 563], [786, 788], [847, 855], [1115, 1122]], [[217, 237], [239, 246]], [[432, 440], [443, 446]], [[596, 604], [872, 880]], [[694, 704], [733, 736]], [[957, 963], [985, 987], [997, 1000], [1066, 1068]], [[1247, 1255]], [[1257, 1266]], [[1291, 1297], [1299, 1306]]], "includes": [[], [], [], [], [], [], [], [], [], [10, 11], [], []], "text": "Триумфальную площадь в Москве обсадят 9-метровыми деревьями - уже выросшими\n\nВ рамках реконструкции Триумфальной площади там высадят девятиметровые деревья. Об этом в интервью M24.ru рассказал Дмитрий Онищенко, глава ландшафтной компании, которая принимает участие в оформлении Триумфальной площади.\n\nПо его словам, высокие деревья сажают для того, чтобы жители и гости столицы сразу увидели готовый сад. Материал будут закупать за границей - там деревья специально подготавливают для пересадки, они все одинаковые и грамотно сформированные.\n\nКак отметил Онищенко, в основном деревья привезут из Германии, Польши и Венгрии, российских там будет 10-20%. \"У нас технологии выращивания растений в питомниках еще не проработаны, деревья там еще не такого возраста, какого нужно\", - добавил он.\n\nВ основном на площади будет немецкая сирень - по данным Онищенко, специалисты из Германии качественно формируют кусты, проводят формовочную обрезку и подготовку.\n\n\"У сирени есть одна специфика: ее сажаешь, она год-два вообще не растет вверх, адаптируется к условиям. Поэтому ее лучше высаживать сразу крупной\", - подчеркнул эксперт.\n\nНапомним, финалисты конкурса на разработку концепции благоустройства Триумфальной площади предложили разделить площадь на две зоны. Одна зона прилегает к Тверской, а вторая, которая начинается от здания Москомархитектуры, будет отдана под обустройство парка. Площадь планируется сделать пешеходной, а для удобства горожан на ней установят скамейки и подиумы.\n\nИсточник: https://www.newsru.com/realty/08Jul2014/9metres.html\n"}