{"entities": [[[0, 10], [816, 824], [848, 852], [1574, 1593], [1781, 1791], [1866, 1885], [1962, 1988]], [[34, 48], [120, 157], [261, 266], [383, 389], [401, 409], [503, 514], [643, 653], [656, 682], [757, 768]], [[42, 48], [707, 713], [1005, 1011]], [[372, 389], [391, 400], [567, 576], [633, 639], [778, 790]], [[1093, 1124], [1520, 1523]], [[1380, 1385], [1417, 1419]], [[1475, 1478], [2585, 2588]], [[1547, 1558]], [[1750, 1754]], [[1807, 1811]], [[1826, 1831]], [[1999, 2008], [2010, 2013]], [[2143, 2173], [2209, 2214], [2238, 2241]], [[2277, 2327], [2370, 2375], [2456, 2477], [2603, 2611]], [[2617, 2658]]], "includes": [[], [], [], [], [], [], [], [8, 9, 10], [], [], [], [0, 12, 13, 14], [], [], []], "text": "Volkswagen временно останавливает завод в Калуге - слишком низкий спрос на авто\n\nИз-за снижения спроса на автомобили на калужском заводе Volkswagen Group Rus принято решение временно остановить производство с 8 до 22 сентября. Планируется, что через две недели завод начнет работу в прежнем режиме.\n\nКак отмечает ИА Regnum, вынужденный отпуск в первую очередь скажется на коллективе завода, работники которого получат в пределах двух третей от средней зарплаты за последний год. Кроме того, руководство предприятия не исключает в будущем так называемой \"оптимизации\" персонала или корректирующих мер, что может привести к сокращению штатов на автозаводе.\n\nЗавод Volkswagen Group Rus производит автомобили в Калуге с ноября 2007 года. На сегодняшний день на предприятии трудится 5500 человек.\n\nНесмотря на сложности, компания полностью подтверждает свои обязательства на российском рынке и последовательно придерживается выполнения намеченной инвестиционной программы, и в том числе открытия в 2015 году в Калуге нового завода по выпуску двигателей и склада запчастей в Подмосковье.\n\nВ августе Ассоциация европейского бизнеса (АЕБ) сообщала, что за первые семь месяцев 2014 года продажи легковых автомобилей и легкого коммерческого транспорта (LCV) в России упали на 10%, а за июль - на 23%.\n\n\"К сожалению, сжатие автомобильного рынка продолжилось, набрав скорость в июле. В целом тренд тревожный, и маловероятно, что он фундаментально изменится в ближайшее время\", - отметил РБК председатель комитета автопроизводителей АЕБ Йорг Шрайбер.\n\nПродажи автомобилей, принадлежащих концерну Volkswagen (VW, Skoda, Audi, Seat), упали за январь-июль 2014 года на 10,5%, до 154,6 тыс. машин против 172,6 тыс., проданных за тот же период прошлого года. Спрос на Seat рухнул сразу на 54,5%, на Volkswagen - на 15,7%, на Audi - на 2,7%, на Skoda - на 1,1%. В целом в мире продажи концерна Volkswagen в январе-июле 2014 года выросли на 6%, с 5,45 млн до 5,78 млн автомобилей.\n\nНемецкий автопроизводитель - один из последних, кто принял решение о дополнительных каникулах на российском производстве. Совместное предприятие Ford Sollers останавливало конвейер завода в Ленинградской области почти на два месяца в апреле-июне. Завод сейчас работает, но на нем осталась только одна смена. Весной самый крупный российский производитель - \"АвтоВАЗ\" - поочередно приостанавливал производство своих самых популярных моделей Kalina и Granta в общей сложности на несколько недель. Ульяновский автозавод работал в режиме неполного рабочего времени: пять дней в неделю по две смены - с февраля по май, рассказал РБК представитель компании.\n\nНа заводе GM в петербургской промзоне Шушары запланировано несколько простоев: с 22 августа по 12 сентября, 19 и 26 сентября, с 29 сентября по 3 октября, а также с 10 по 27 октября.\n\nИсточник: https://www.newsru.com/auto/08Sep2014/vw_kaluga.html\n"}