{"entities": [[[0, 5], [239, 263], [428, 433], [534, 543], [641, 647], [706, 708], [897, 902], [1201, 1210], [1213, 1215], [1515, 1520], [1644, 1649], [1717, 1733], [1831, 1833], [2121, 2126], [2132, 2135], [2609, 2614], [4153, 4158], [4249, 4265], [4549, 4554], [5171, 5176], [5179, 5181], [5330, 5335], [5413, 5429], [5658, 5660], [6058, 6072], [6228, 6233], [7109, 7115], [7286, 7304], [9624, 9651], [9682, 9699], [9814, 9824]], [[32, 39], [340, 347], [620, 627], [649, 656], [720, 725], [1787, 1807], [1972, 1992], [2001, 2006], [2244, 2251], [2395, 2402], [2684, 2702], [3064, 3071], [3112, 3119], [3356, 3363], [3621, 3628], [3795, 3802], [4007, 4014], [4239, 4246], [5133, 5140], [5955, 5962], [7119, 7126], [7391, 7398], [7885, 7892], [8194, 8201], [9271, 9278], [9366, 9373], [9505, 9520], [9794, 9801], [9959, 9966]], [[61, 79], [194, 237], [393, 402], [1305, 1399], [1463, 1482]], [[100, 119], [484, 510], [1573, 1592], [1689, 1715], [5375, 5401], [5483, 5513], [6111, 6130], [8363, 8382]], [[214, 237], [603, 627], [1039, 1063], [1352, 1375], [4222, 4246], [5116, 5140], [5490, 5513], [5943, 5962], [7328, 7348], [7994, 8006], [8022, 8024], [8461, 8481], [8491, 8494], [8857, 8873], [9137, 9143], [9187, 9190]], [[231, 237], [307, 309], [504, 510], [698, 704], [1057, 1063], [1369, 1375], [1563, 1569], [1608, 1610], [1709, 1715], [1854, 1860], [2224, 2230], [2293, 2295], [2414, 2419], [2767, 2773], [2892, 2898], [3014, 3016], [3169, 3175], [3281, 3283], [3567, 3573], [3616, 3618], [3840, 3846], [3886, 3888], [3998, 4004], [4144, 4150], [4259, 4265], [4381, 4387], [4678, 4682], [4785, 4791], [4860, 4866], [4928, 4932], [5395, 5401], [5507, 5513], [5943, 5948], [7013, 7015], [7091, 7093], [7293, 7304], [7382, 7388], [7478, 7480], [7521, 7525], [7576, 7578], [7653, 7655], [7671, 7673], [7692, 7696], [7699, 7703], [7765, 7771], [7822, 7824], [7893, 7899], [8027, 8030], [8158, 8164], [8176, 8181], [8339, 8345], [8422, 8428], [8743, 8745], [8781, 8787], [8955, 8961], [8977, 8983], [9232, 9234], [9499, 9501], [9734, 9740], [9844, 9846], [10048, 10053], [10054, 10060]], [[287, 309], [4292, 4299]], [[579, 627], [1091, 1112], [4198, 4246], [4453, 4476], [5092, 5140]], [[1228, 1241], [1408, 1421]], [[1525, 1531], [3273, 3279], [3929, 3935], [9882, 9888], [9926, 9932]], [[1861, 1924], [2534, 2597]], [[2633, 2639], [2720, 2734]], [[2844, 2851], [3296, 3303], [4100, 4107]], [[2854, 2859], [2881, 2889], [3849, 3854]], [[3205, 3224], [3228, 3235]], [[3316, 3331], [3333, 3340]], [[3462, 3468]], [[3471, 3480]], [[3500, 3504], [3599, 3606]], [[3512, 3516]], [[3521, 3531]], [[3672, 3726], [3807, 3809], [3908, 3915]], [[3692, 3710], [3938, 3941], [7148, 7151], [7411, 7430], [7717, 7734], [7736, 7743]], [[4390, 4415], [9088, 9115]], [[4578, 4674], [4795, 4807]], [[4842, 4845], [9901, 9904]], [[5726, 5749]], [[5752, 5762]], [[5766, 5773]], [[5817, 5827], [9602, 9612], [9712, 9722]], [[6209, 6212], [9154, 9157]], [[6295, 6318], [6350, 6353]], [[6532, 6573], [6578, 6585], [6701, 6710], [7070, 7075]], [[6711, 6719], [6732, 6734], [6904, 6914]], [[6973, 6980], [7243, 7250]], [[7025, 7033], [7039, 7046]], [[7078, 7093], [7153, 7261], [7806, 7824], [7861, 7870], [7932, 7939], [8082, 8102], [8203, 8210], [8260, 8268]], [[7088, 7093], [7169, 7188], [7819, 7824]], [[8129, 8137], [8139, 8146]], [[8615, 8653], [8655, 8662]], [[8721, 8767], [8878, 8881]], [[9522, 9550], [9706, 9722], [9827, 9846]], [[10001, 10015], [10017, 10024]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [16, 17, 19], [], [], [], [], [], [], [], [26, 27], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Путин вновь обратил внимание на Арктику, поручив разработать программу развития и заняться обороной арктических рубежей\n\nВ ближайшие несколько лет российские власти собираются вплотную заняться программой развития Арктической зоны России. Президент Владимир Путин, выступая на заседании Совета безопасности РФ по государственной политике в Арктике, попросил проработать вопросы финансирования программы с 2017 года. Кроме того, Путин заявил о необходимости повысить надежность охраны арктических рубежей России, передает \"Интерфакс\". Президент призвал \"отстаивать каждый участок континентального шельфа российской части Арктики\".\n\nПо словам Путина, Арктика была и остается в сфере особых интересов России. Он объяснил: \"Здесь сконцентрированы практически все аспекты национальной безопасности - военно-политический, экономический, технологический, экологический, ресурсный\". О \"ресурсном аспекте\" Путин рассказал подробнее, приведя данные о запасах полезных ископаемых. \"По оценкам экспертов, общие запасы топливно-энергетических ресурсов арктической части России превышают 1,6 трлн тонн, а континентальный шельф содержит около четверти всех шельфовых запасов углеводородного сырья в мире\", - поведал президент.\n\nОн обратился к правительству с заданием - проработать вопросы \"полноценного финансирования\" госпрограммы \"Социально-экономическое развитие Арктической зоны России на период до 2020 года\". \"Прошу правительство предусмотреть полноценное финансирование названной программы, начиная с 2017 года\", - сказал Путин.\n\n- Канада опасается ужесточения политики России на арктических рубежах после изгнания РФ из G8 и санкций против россиян\n- Путин заявил о необходимости усилить оборону арктических рубежей России\n\nРоссийский лидер также подчеркнул, что внимание мирового сообщества к арктическому региону растет. В связи с этим он предложил создать в России единый центр ответственности за реализацию арктической политики. \"Мы видим, что внимание мирового сообщества к арктическому региону растет. Здесь все чаще пересекаются и сталкиваются интересы как приарктических государств, так и других центров силы\", - заявил Путин.\n\nПо его мнению, в мире в настоящее время нестабильная обстановка, поэтому национальные интересы России, например, в Арктике могут быть под угрозой. \"В этих условиях мы обязаны принять дополнительные меры, чтобы не отстать от партнеров, сохранить российское влияние в регионе, опережать наших партнеров. Во-первых, нужно повысить качество государственного управления, выработки решений. Для этого - создать единый центр ответственности за реализацию арктической политики\", - заявил Путин.\n\nЗаметим, что на Западе действительно все чаще обращают внимание на арктический регион, однако опасения западных стран связаны с агрессивной политикой России. Так, в начале апреля, когда все внимание государств было приковано к Украине и Крыму, из-за присоединения которого к России некоторые западные страны ввели санкции против российских чиновников, канадские эксперты предположили, что ответом РФ на эти действия станет ужесточение вопросов по Арктике, в частности, переговоры по превращению региона в территорию мирного сотрудничества.\n\n\"Даже если Россия решит не чинить помех работе Арктического совета, в котором в настоящее время председательствует Канада, ее действия на Украине дали толчок серьезным силам, которые докатятся и до Арктики\", - заявили канадские эксперты. В частности, сказаться на арктическом вопросе может появившееся у Швеции и Финляндии желание вступить в НАТО. \"Если одна или обе страны решат добиваться полного членства, Россия расценит это как попытку альянса окружить ее в Арктике\", - полагали специалисты.\n\nВ свою очередь, бывший госсекретарь Соединенных Штатов Хиллари Клинтон сравнила крымские события с возможным сценарием развития ситуации в Арктике. По ее словам, \"экспансионный подход России в Крыму\" может проявиться и в политике РФ на крайнем Севере. Клинтон считает, что Канада и США должны объединиться, чтобы единым фронтом противостоять России в Арктике. Заметим, многие западные политики уверены и в том, что события в восточных регионах Украины связаны с \"подрывной деятельностью\" России.\n\nПутин: необходимо \"отстаивать каждый участок континентального шельфа российской части Арктики\"\n\nПрезидент России подчеркнул на заседании в Совбезе: в ходе международно-правового оформления внешних границ континентального шельфа России в Северном Ледовитом океане необходимо отстаивать каждый участок континентального шельфа и морской акватории.\n\nВ качестве примера успешных действий специалистов Путин назвал опыт оформления участка границы континентального шельфа в Охотском море площадью 52 тысячи квадратных километров.\n\n\"Наши эксперты, основываясь на научных данных, нашли веские аргументы, свидетельствующие о бесспорном праве России на этот участок. Соответственно, пленум комиссии (ООН) согласился с нашими доводами и оформил соответствующие рекомендации. Точно также наши эксперты должны действовать и при проведении двусторонних и многосторонних консультаций с правительствами приарктических государств. Отстаивать каждый участок континентального шельфа российской части Арктики, морские акватории\", - заявил Путин.\n\nОн также попросил российских экспертов и дипломатов продолжать активно действовать во время консультаций с правительствами приарктических государств.\n\nПутин заявил о необходимости усилить оборону арктических рубежей России\n\nПо мнению Владимира Путина, необходимо обратить внимание и на охрану объектов и границ Арктической зоны России. \"Объекты нефтегазодобычи, погрузочные терминалы, трубопроводы должны быть надежно защищены от террористов и иных потенциальных угроз, - заявил он. - Все вопросы безопасности нужно детально отрабатывать в рамках межведомственных учений и тренировок, в которых должны регулярно участвовать подразделения Минобороны, МЧС и других служб\".\n\n\"Одновременно следует укреплять военную инфраструктуру. В частности, речь идет о создании в нашей части Арктики единой системы базирования надводных кораблей и подводных лодок нового поколения\", - рассказал Владимир Путин, говоря о повышении надежности охраны арктических рубежей, \"в том числе - за счет усиления морской составляющей пограничной группировки ФСБ\".\n\nКроме того, Путин поручил выработать оптимальную экономическую модель развития Северного морского пути, чтобы уже к 2015 году вывести его грузооборот на уровень четырех миллионов тонн.\n\nЧто касается защиты \"объектов нефтедобычи\", то важность этого вопроса для российских властей демонстрирует скандальный инцидент с нефтедобывающей платформой \"Приразломная\", на которой 19 сентября 2013 года активисты Greenpeace с ледокола Arctic Sunrise попыталась провести акцию протеста. Однако на платформу экологов не пустили. Их задержали и предъявили обвинения в пиратстве, что вызвало широкий общественный резонанс, в том числе за рубежом. Позднее статья была переквалифицирована на хулиганство, активистов отпустили под залог в 2 млн рублей за каждого. 18 декабря Госдума в связи с 20-летием Конституции РФ объявила амнистию, под которую попали и члены экипажа судна.\n\nЭкс-глава ЧФ РФ счел заявления Путина по Арктике предостережением для США\n\nЭкс-командующий Черноморским флотом адмирал Владимир Комоедов, ныне председатель комитета Госдумы по обороне, комментируя озвученные главой государства требования по развитию арктического региона, заявил, что военное присутствие России в Арктике не позволит \"обиженной\" Америке претендовать на территории и природные ресурсы РФ.\n\n\"Разворачивается нешуточная борьба за наши природные ресурсы. Половину запасов углеводородов мы уже выкачали, и сейчас оставшиеся запасы надо оберегать от посягательств. Мы не лыком шиты, мы способны защитить себя и свои богатства от обиженной Америки, которая сегодня строит козни России посредством санкций\", - рассказал бывший глава ЧФ РФ агентству РИА \"Новости\".\n\nПо словам Комоедова, именно через Арктику Россию легко поразить ядерным оружием. Адмирал убежден, что такой риск все еще сохраняется. \"Поэтому этот участок надо защитить, он у нас оказался слабоватым после распада СССР\", - отметил собеседник агентства.\n\nПри этом называть число кораблей, которые необходимы России для защиты своих интересов в Арктике, адмирал не стал. \"Эту цифру определит Генштаб\", - заявил Комоедов, добавив, что это должны быть корабли, как минимум, ледового класса.\n\nРоссия встала на защиту арктических рубежей\n\nСтоит отметить, что в последнее время Россия уделяет большое внимание охране арктического региона, проводя там учения военнослужащих. Например, не так давно группа десантников высадилась на полярную станцию \"Барнео\" для проведения учебной поисково-спасательной операции, которая была назначена на период с 9 по 11 апреля.\n\nВ конце марта главнокомандующий ВМФ РФ адмирал Виктор Чирков заявлял, что Россия намерена нарастить группировку войск, предназначенных для действий в арктической зоне. По его мнению, приполюсные районы могут нести потенциальную угрозу безопасности страны.\n\nО создании в России арктических войск заговорили еще в 2009 году. Тогда обсуждали обеспечение безопасности российской части Северного Ледовитого океана, намерении перевести регион в ведение ФСБ и уже к 2016 году превратить его в \"ведущую стратегическую ресурсную базу РФ\" (предполагается, что на территории Арктики залегает четверть всех неисследованных мировых энергетических ресурсов).\n\nО том, что в Арктике уже в 2014 году будет создана группировка войск, призванная обеспечить военную безопасность и защитить национальные интересы РФ на этой территории, министр обороны Сергей Шойгу сообщил на расширенном заседании итоговой коллегии Минобороны с участием президента Владимира Путина в декабре 2013 года. При этом глава государства велел главе Минобороны обеспечить Россию \"всеми рычагами для защиты национальных интересов\" в Арктике.\n\nЗаявления президента и министра обороны РФ прозвучали на фоне новых претензий Канады, подавшей в ООН заявку на расширение своего континентального шельфа в Арктике и готовящейся предъявить права на Северный полюс, который пытается застолбить за собой Россия.\n\nИсточник: https://www.newsru.com/russia/22Apr2014/ptnarctika.html\n"}