{"entities": [[[0, 22], [164, 241], [337, 339], [393, 405], [452, 461], [551, 555], [640, 648], [1067, 1075], [1276, 1285], [1382, 1392], [1507, 1519], [1537, 1540], [1670, 1679], [1734, 1737], [1853, 1862], [1875, 1878], [1952, 1961], [2252, 2260], [2463, 2472], [2642, 2651], [2710, 2713], [3043, 3052], [3103, 3115], [3139, 3142]], [[23, 26], [116, 155], [378, 381], [1297, 1301], [1583, 1587], [1656, 1659]], [[55, 87], [265, 327], [329, 336], [838, 877], [889, 892], [955, 966], [1040, 1066], [1154, 1165], [1190, 1207], [1428, 1439], [1460, 1462]], [[198, 203], [669, 679], [2370, 2374]], [[204, 223], [715, 755], [781, 784], [812, 835], [1210, 1252], [2206, 2225], [2227, 2234], [2302, 2318], [2387, 2389]], [[1330, 1340], [1350, 1357]], [[1342, 1357], [1409, 1412]], [[1537, 1547], [1734, 1744], [1809, 1811]], [[1910, 1961], [1989, 1996]], [[2102, 2107], [2977, 2997]], [[2105, 2107], [2129, 2131], [2599, 2601]], [[2126, 2131], [2596, 2601]], [[2633, 2676], [2680, 2687]], [[2855, 2858], [2860, 2867]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Националиста Демушкина суд признал виновным в создании новой экстремистской организации, но от наказания освободил\n\nМировой суд Останкинского района Москвы признал бывшего руководителя запрещенного судом \"Славянского союза\" Дмитрия Демушкина виновным в организации нового экстремистского сообщества - движения \"Славянская сила\", которое он возглавляет в настоящее время. За это суд приговорил националиста к штрафу в 200 тысяч рублей, однако освободил Демушкина от наказания в связи с истечением срока давности совершения преступления, а также снял с него подписку о невыезде, сообщает ИТАР-ТАСС.\n\nИз обвинительного заключения следует, что Демушкин не исполнил решение Мосгорсуда от 27 апреля 2010 года о признании общественного движения \"Славянский союз\" экстремистским и запрете его деятельности, переименовал запрещенную организацию в общественное движение \"Славянская сила\", возглавил его и продолжил пропагандировать экстремистские идеи, привлекая в организацию новых членов и проводя соответствующие акции, передает РАПСИ.\n\n\"В рамках движения \"Славянская сила\" Демушкин использовал экстремистские лозунги. Несмотря на формальное изменение названия организации, граждане ассоциировали \"Славянскую силу\" с запрещенной организацией \"Славянский союз\", - заявила судья. Вина Демушкина, по мнению суда, подтверждается показаниями свидетелей, один из которых, например, сообщил, что обвиняемый охарактеризовал ему смену названия организации как \"формальную\", а ее деятельность - как идентичную запрещенной.\n\nСам Демушкин не признал вины. Его защита заявила, что несогласна с решением суда и намерена обжаловать вердикт. Прокурор в ходе прений сторон просил суд назначить Демушкину штраф в размере 200 тысяч с освобождением от выплаты. Его защита настаивала на полном прекращении дела в связи с отсутствием, по ее мнению, состава преступления в действиях Демушкина, а также на его полной реабилитации.\n\nЭто было единственное из трех уголовных дел против Демушкина, возбужденных в 2011 году, которое дошло до суда, отмечает \"Интерфакс\". Первое было возбуждено в мае 2011 года следователями столичного ГСУ СК РФ по ч. 1 ст. 282.2 УК РФ (\"Организация деятельности экстремистской организации\") и было связано со \"Славянским союзом\", который ранее возглавлял Демушкин. Следователи посчитали, что деятельность этой организации фактически не была прекращена, несмотря на решение суда о признании ее экстремистской.\n\nВ октябре 2011 года было возбуждено еще два дела против Демушкина - по ст. 282 (\"Возбуждение ненависти либо вражды\") и ст. 212 (\"Призывы к массовым беспорядкам и к насилию над гражданами\") УК РФ. Основанием для этих дел стало интервью Демушкина одному из информагентств, в котором, по данным следствия, тот озвучивал идеи признания \"превосходства русской нации над другими, призывал к беспорядкам и высказывал угрозы применения насилия в отношении лиц, которые будут препятствовать установлению идеологии русского превосходства\".\n\n2 ноября 2011 года стало известно, что Следственный комитет объединил все три уголовных дела в отношении Демушкина в одно производство. Однако 7 марта текущего года сам Демушкин сообщил, что обвинение ему предъявили лишь по одному из дел, а возбуждение двух других было признано незаконным.\n\nИсточник: https://www.newsru.com/russia/17Mar2014/demushkin.html\n"}