{"entities": [[[7, 46], [59, 144], [244, 255], [266, 336], [338, 374], [423, 425], [664, 675], [726, 729], [1008, 1019], [1021, 1028]], [[21, 27], [73, 123], [698, 704], [886, 892], [926, 934], [1052, 1055], [1107, 1110], [1237, 1243], [1629, 1679], [1749, 1755], [1970, 1974], [1983, 1988]], [[166, 171], [208, 230], [338, 341], [359, 362], [386, 389], [421, 422], [504, 519]], [[808, 847], [849, 856]], [[962, 968], [1363, 1374], [1544, 1546]], [[1107, 1120]], [[1214, 1243]]], "includes": [[], [], [], [], [], [6], []], "text": "Умерла бывший ректор ГИТИСа Марина Хмельницкая\n\nСкончалась бывший ректор Российской академии театрального искусства - ГИТИС - Марина Хмельницкая. Об этом сообщила на своей странице в социальной сети Facebook критик Марина Тимашева, учившаяся у Хмельницкой.\n\n\"Умерла Марина Юльевна Хмельницкая, самая красивая женщина на всем белом свете. Мой любимый педагог, моя учительница. Не только моя, конечно. И не только знаниями я ей обязана, чем-то гораздо более важным - не по профессии, по жизни\", - написала Марина Тимашева, выразив соболезнования родным.\n\nПричина смерти пока не известна, отмечает РИА \"Новости\". Дата и место прощания и похорон также не сообщаются.\n\nХмельницкая занимала пост ректора ГИТИСа с 2000 по 2009 годы. Она была освобождена от должности ректора досрочно. Сообщалось, что это связано с нарушениями административного характера, которые были обнаружены при проверке ГИТИСа. После этого осталась работать в академии, на кафедре истории театра России.\n\nПо данным ДЭБ МВД, в 2004-2009 годах Хмельницкая, которая в то время возглавляла вуз, по заведомо заниженной стоимости сдавала в аренду его помещения московскому представительству немецкой фармацевтической компании.\n\n\"Арендная плата за сектор пятиэтажного общежития ГИТИСа общей площадью 1,158 тысячи квадратных метров составляла 60 долларов в месяц. По предварительной оценке, ущерб бюджету государства составил свыше 56 миллионов рублей\", - говорилось в распространенном в 2010 году пресс-релизе.\n\nПо данному факту было возбуждено уголовное дело по части 1 статьи 286 УК РФ (превышение должностных полномочий, наказание - до четырех лет лишения свободы).\n\nРоссийская академия театрального искусства - ГИТИС - крупнейший театральный вуз в Европе и один из крупнейших в мире. В ГИТИСе учатся студенты почти всех специальностей, связанных со сценическим искусством: режиссеры драмы, музыкального театра, эстрады, цирка, актеры этих же направлений, театроведы и балетмейстеры, сценографы и продюсеры. Свою историю ГИТИС ведет с 1878 года - момента основания музыкальной школы Шостаковского.\n\nИсточник: https://www.newsru.com/cinema/04Feb2014/exrector.html\n"}