{"entities": [[[46, 70], [72, 117], [307, 320], [402, 411], [454, 463], [520, 543], [667, 679], [750, 759], [831, 840], [1137, 1151], [1583, 1596]], [[159, 188], [372, 376], [498, 507]], [[590, 593], [1001, 1004], [1367, 1370], [1461, 1464]], [[911, 927], [929, 936]], [[1014, 1023], [1038, 1094], [1316, 1324], [1484, 1492], [1557, 1566]], [[1048, 1072], [1228, 1231]]], "includes": [[], [], [], [], [], []], "text": "Спустя семь лет \"Кубок Кремля\" вновь выиграла представительница России\n\nРоссийская теннисистка Анастасия Павлюченкова, победив в решающем матче \"Кубка Кремля\" Ирину-Камелию Бегу из Румынии, стала обладательницей главного приза соревнования.\n\nВстреча продолжалась два с половиной часа. Первый сет остался за Павлюченковой - 6:4, однако во второй партии лучше уже выглядела Бегу - 5:7.\n\nРешающий сет для Анастасии, вопреки ожиданиям, сложным не получился: россиянка была значительно быстрее и точнее соперницы - 6:1.\n\nДля 23-летней Павлюченковой, занимающей сейчас тридцатое место в рейтинге WNA, данный титул стал седьмым в карьере и вторым в нынешнем году. В феврале Павлюченкова праздновала успех в Париже.\n\nПобеда на кортах \"Олимпийского\" принесла Анастасии чек на 120 тысяч долларов призовых и 470 рейтинговых очков.﻿\n\nК слову, россиянка последний раз выигрывала Кубок Кремля в 2007 году, тогда трофей взяла Елена Дементьева, которая уже завершила карьеру.\n\n- Марат Сафин назвал дебилизмом реакцию WTA на шутку Тарпищева\n\nДобавим, что президент Федерации тенниса России (ФТР) Шамиль Тарпищев не принял участия в церемонии награждения победительницы, хотя это планировалось изначально.\n\nВ церемонии участвовали вице-президент ФТР Яков Шатхин и вице-президент Европейской теннисной ассоциации Алексей Селиваненко.\n\nТарпищев в субботу был отстранен от деятельности в WTA на один год за неэтичные высказывания в адрес американских сестер Винус и Серены Уильямс. WTA потребовала, чтобы Тарпищев отказался от участия в награждении московского турнира, поэтому \"юморист\" не смог вручить Павлюченковой главный трофей соревнования лично.\n\nИсточник: https://www.newsru.com/sport/19Oct2014/pavl.html\n"}