{"entities": [[[0, 5], [140, 171], [287, 304], [677, 696], [886, 896], [924, 941], [1531, 1537], [1559, 1569], [1635, 1641], [2225, 2264]], [[35, 46], [48, 55], [239, 250], [364, 379], [465, 471], [843, 854], [1062, 1073], [1173, 1179], [1501, 1512], [1607, 1618], [1695, 1713], [3396, 3407]], [[83, 89], [150, 156], [1723, 1725], [1902, 1908], [1948, 1954], [1968, 1974], [3450, 3452]], [[199, 223], [4212, 4227], [4387, 4395]], [[217, 223], [2865, 2871], [3542, 3548], [3644, 3650], [3698, 3704], [3854, 3860], [3864, 3871]], [[266, 285], [505, 512]], [[337, 379], [381, 388]], [[523, 563], [637, 645]], [[789, 800], [812, 819]], [[1048, 1073], [1487, 1512]], [[1677, 1692], [1794, 1801], [1888, 1899], [3410, 3415]], [[1824, 1838], [3223, 3252]], [[1831, 1838], [1931, 1938], [1975, 1982], [2900, 2904], [2975, 2982]], [[1958, 1964], [1988, 1990]], [[2003, 2027], [2112, 2171], [2322, 2324], [2433, 2441], [2614, 2617]], [[2066, 2081], [2090, 2092]], [[2476, 2510], [2512, 2519]], [[2999, 3006], [3074, 3092]], [[3065, 3092], [3130, 3132]], [[3160, 3200], [3319, 3326]], [[3535, 3548], [3747, 3749], [3810, 3815], [3842, 3860]], [[3580, 3600], [3602, 3609], [3750, 3752], [3789, 3792]], [[3996, 4028], [4039, 4046]], [[4047, 4055], [4104, 4109]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Путин может принять парад Победы в Севастополе, который месяц назад вошел в состав России\n\nВ честь Дня Победы в Великой Отечественной войне президент России Владимир Путин после проведения парада на Красной площади в Москве может посетить Севастополь. По информации газеты \"Коммерсант\", глава государства намерен 9 мая принять участие в праздничных мероприятиях в крымском городе, которые будут приурочены не только к годовщине Победы, но и к 70-летию освобождения города от немецких захватчиков. Об этом изданию рассказал высокопоставленный источник в Минобороны.\n\n\"Вопрос предстоит согласовать с кремлевской администрацией\", - уточнил чиновник. По некоторым данным, вместе с президентом Путиным прибудет и премьер-министр Дмитрий Медведев. Подобной информацией, в частности, располагает \"Газета.ru\". По данным издания, именно ради поездки в Севастополь изменен обычный распорядок дня президента: обычно сразу после парада глава государства проводит прием по случаю Дня Победы, но на сей раз прием перенесен на вечер 8 мая.\n\nЕще в начале апреля в администрации Севастополя прошло заседание оргкомитета по подготовке к мероприятиям. По данным телерадиокомпании \"Звезда\", в городе будет проведен парад, причем в составе механизированной колонны пройдут бронемашины \"Тигр\", противокорабельные зенитно-ракетные комплексы \"Бастион\" и зенитно-ракетные \"Оса\", а также артиллерийские орудия. Кроме этого, будут привлекаться еще и береговые ракетно-локационные комплексы \"Минерал\".\n\nМежду тем в администрации Севастополя данных о прибытии Путина нет. Пресс-секретарь президента Дмитрий Песков заявил, что посещение Севастополя 9 мая в графике Путина не значится.\n\nДоговор о вступлении Республики Крым и города Севастополя в состав РФ на правах новых субъектов был подписан 18 марта, после проведения в регионе местного референдума. Власти Украины считают референдум нелегитимным, а присоединение полуострова к России называют оккупацией.\n\nУкраина осуждает Россию за парады, а Россия Украину - за их отсутствие\n\nУкраинские исследователи между тем осудили традицию проведения военных парадов, назвав их пропагандой войны. Научные работники Украинского института национальной памяти заявили, что День Победы выполняет важную для режима российского президента Владимира Путина функцию инструмента реабилитации советского прошлого: по их мнению, победой над нацизмом оправдывают самые тяжкие преступления советской власти и лично Иосифа Сталина. Историки посоветовали изображать войну как трагедию и гуманитарную катастрофу, которая стоила жизни миллионам людей, нанесла непоправимый ущерб человеческой цивилизации и культуре. Они заявили, что следует отказаться от советского формата празднования Дня Победы. Для этого следует акцентировать внимание не на военных парадах, что является своеобразной формой пропаганды войны, а на помощи живым ветеранам и чествовании погибших.\n\nМосква тем временем раскритиковала Киев за нежелание проводить военный парад на 9 мая. В Министерстве обороны Украины заверяют, что в столице по традиции пройдет ряд других праздничных мероприятий, а парады в украинской столице не проводятся уже много лет, не было их и при Януковиче.\n\nПри этом вице-премьер правительства Ольга Голодец заявила, что действия именно новых киевских властей являются кощунством и надругательством над памятью жертв фашизма. Голодец также пообещала постараться сделать так, чтобы всем ветеранам ВОВ из Севастополя и Крыма, ставших недавно новыми регионами РФ, оформили российские паспорта до 9 мая - в качестве подарка ко Дню Победы.\n\nРанее власти Москвы заявили, что готовы \"приютить\" украинских ветеранов, которые решат отпраздновать День Победы в Москве. Глава городского комитета общественных связей Москвы Александр Чистяков, в частности, заявил: \"Мы им окажем должное внимание: разместим, они примут участие в наших мероприятиях\".\n\nПо словам руководства города, в столице состоится более полутора тысяч праздничных мероприятий, приуроченных ко Дню Победы. Например, на Поклонной горе планируется акция \"Бессмертный полк. Москва\", в рамках которой москвичи встанут вдоль главной аллеи Памяти с портретами своих дедов и прадедов. Там же пройдет благотворительный концерт Валерия Гергиева. В традиционном параде на Красной площади в этом году примут участие около 11 тысяч военнослужащих в составе пешей колонны и более 100 единиц современного вооружения и военной техники. Кроме того, над площадью пролетят 69 самолетов и вертолетов - число, символизирующее годовщину окончания Великой Отечественной войны.\n\nИсточник: https://www.newsru.com/russia/30Apr2014/putin_sevastopol.html\n"}