{"entities": [[[0, 8], [85, 93], [470, 478], [597, 605], [1285, 1293], [1539, 1547]], [[306, 308], [1370, 1372]], [[340, 346], [1149, 1156], [1699, 1705]], [[441, 483], [606, 613], [1090, 1094], [1884, 1910]], [[627, 680], [1877, 1910]], [[637, 680], [690, 697]], [[1595, 1601], [1603, 1610]]], "includes": [[], [], [], [], [], [], []], "text": "Германия \"празднует\" рекордное падение цен на еду - благодаря российскому эмбарго\n\nВ Германии отмечается рекордное удешевление ряда товаров: продукты подешевели благодаря российскому эмбарго, а промышленные товары - из-за курса евро и дешевой нефти. Выгоднее всего покупать сейчас фрукты и овощи, сообщает DW: тут цены снизились на 30-44%. России же тем временем рекомендуют готовиться к значительному росту цен на продукты нынешней зимой.\n\nКрупнейшая бульварная газета Германии Bild вышла с огромным заголовком на первой странице: \"Обвал цен!\". Со ссылкой на Федеральное статистическое ведомство Германии издание опубликовало список из 87 продовольственных и промышленных товаров, цены на которые с начала 2014 года снизились больше всего. Лидирует салат, подешевевший на 44%. Восемь первых строчек вслед за салатом занимают фрукты и овощи. Тыквы, баклажаны и кукуруза подешевели на 36,4%, томаты - на 35,2%, огурцы - на 32,7%, виноград - на 28,9%, клубника и малина - на 27,5%, картофель - на 19,3%, персики - на 19,2%. \"Никогда еще ходить по магазинам не было так приятно\", - резюмирует Bild.\n\nТаким образом, продовольственное эмбарго, введенное Россией 7 августа в ответ на западные санкции, привело, как и предсказывали специалисты, к существенному снижению потребительских цен в Германии, и без того оказавшихся под давлением из-за очень хорошего урожая, отмечает DW. Немецким фермерам удалось в этом году собрать рекордное количество картофеля и получить хороший урожай яблок.\n\nК тому же, отмечают наблюдающие за рынком эксперты, в Германию из-за российского эмбарго хлынула продукция из Польши, которая является крупнейшим в мире экспортером яблок и специализировалась именно на поставках в Россию. В берлинских супермаркетах уже предлагают 5 килограммов за 2,50 евро, пишет газета Berliner Zeitung.\n\nВпрочем, к продуктам питания относятся лишь 18 из 87 наименований в списке популярной немецкой газеты. Остальное - промышленные товары: от компьютерных игр и пальто до телевизоров, шампуней, свитеров и холодильников. Главные причины удешевления в этой сфере - падение мировых цен на нефть и снижение курса евро. Дорогая валюта в начале года позволила выгодно закупить сырье за границей, а дешевая нефть снизила общие издержки.\n\nИсточник: https://www.newsru.com/world/09Oct2014/pricefall.html\n"}