{"entities": [[[0, 22], [166, 175], [226, 247], [412, 420], [702, 714], [822, 830], [1130, 1138], [1210, 1219], [1309, 1318], [1402, 1419], [1516, 1524], [1723, 1732]], [[93, 100], [158, 175], [390, 397], [814, 830], [1107, 1114]], [[524, 530]], [[601, 607]]], "includes": [[], [2, 3], [], []], "text": "Авиакомпания Lufthansa сообщила, какие авиарейсы будут отменены из-за двухдневной забастовки пилотов\n\nБолее тысячи авиарейсов будут отменены из-за забастовки пилотов Lufthansa в первые два дня зимы. Как сообщили представители немецкой авиакомпании, акция начнется в полдень по местному времени (+2 часа к Москве) 1 декабря и продлится до ночи вторника (23:59).\n\nВ результате противостояния пилотов и руководства компании пострадают сотни тысяч пассажиров во всем мире и будут отменены 1350 рейсов. 1 декабря будут бастовать пилоты, работающие на европейских рейсах, а со 2 декабря к акции подключатся пилоты, обслуживающие межконтинентальные сообщения. Какие рейсы будут отменены можно узнать на сайте авиакомпании.\n\nВсего акция повлияет на планы 150 тысяч авиапассажиров, уточняет The Local.\n\nЭто не первая акция пилотов компании в этом году. Напомним, что в результате трехдневной забастовки в начале апреля были отменены свыше 3,8 тысяч рейсов, в результате чего пострадали 425 тысяч пассажиров.\n\nА из-за забастовки в марте 2012 года было отменено 460 международных рейсов.\n\nВ основе конфликта профсоюза пилотов с руководством компании - отмена программы досрочного выхода на пенсию, сообщает DW-World.de.\n\nLufthansa - флагманский авиаперевозчик Германии и крупнейший авиаконцерн Европы. В общем сложности Lufthansa выполняет рейсы в 78 стран мира по более чем двумстам направлениям. Воздушный флот всей авиакомпании, включая и дочерних перевозчиков, насчитывает около 620 воздушных судов, а общий пассажиропоток компании по данным 2013 года составил 104,5 миллиона человек.\n\nВ мировом рейтинге авиакомпаний 2014 года, составленном на основе анализа оценок бизнес-пассажиров и туристов, путешествующих разными классами, Lufthansa занимает 11 место.\n\nИсточник: https://www.newsru.com/world/01Dec2014/lufthansa.html\n"}