{"entities": [[[0, 3], [330, 368], [750, 756], [1457, 1463], [1467, 1474]], [[14, 20], [80, 86], [682, 687], [1102, 1107], [2040, 2045], [2390, 2395], [2503, 2508], [3145, 3149], [3410, 3425], [3923, 3928]], [[21, 26], [616, 633], [1627, 1648]], [[87, 93], [372, 378], [442, 444], [784, 790], [1108, 1114], [1346, 1352], [2048, 2054], [2274, 2280], [2776, 2782], [3040, 3046], [3451, 3457], [3942, 3962]], [[141, 148], [150, 157]], [[229, 236], [1781, 1788], [1972, 1979], [2838, 2846]], [[310, 327], [571, 580], [2056, 2061]], [[482, 504], [506, 513]], [[546, 557], [899, 910], [975, 987], [1748, 1760], [1894, 1905]], [[600, 648], [740, 743]], [[812, 823], [1847, 1852], [1997, 2002]], [[1195, 1205], [1328, 1331]], [[1249, 1256], [1258, 1265]], [[1556, 1563], [2264, 2271], [2355, 2362]], [[2141, 2166]], [[2530, 2555], [2558, 2561], [2681, 2696]], [[2740, 2745], [2750, 2757]], [[2787, 2795], [2810, 2812]], [[3016, 3019], [3271, 3274], [3490, 3493]], [[3079, 3088], [3305, 3314], [3529, 3538]], [[3201, 3232], [3343, 3362], [3365, 3373], [3484, 3487], [3764, 3783], [3829, 3848], [3883, 3885]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [8], [], [], [], [], [], []], "text": "NYT: вместе с Крымом Путин приобрел целое море углеводородных запасов\n\nВместе с Крымом Россия захватила область морского шельфа с правами на ресурсы, которые потенциально стоят триллионы долларов. Это сильнейший удар по надеждам Украины на энергетическую независимость, пишет InoPressa.ru со ссылкой на статью Уильяма Дж. Брода в американской газете The New York Times.\n\n\"Россия изобразила присоединение как возврат территории, принадлежащей ей по праву, и не привлекала внимание к нефтегазовой лихорадке, которая в последнее время обостряется в Черном море\", - отмечает журналист. Со своей стороны, пресс-секретарь президента Путина Дмитрий Песков сказал, что между присоединением Крыма и энергоресурсами \"нет связи\", и, как пересказывает его слова газета, \"добавил, что нефть и газ Россию даже не волновали\".\n\nExxon Mobil, Royal Dutch Shell и другие крупные компании уже провели геологоразведку в Черном море. Некоторые аналитики нефтяной отрасли утверждают, что потенциал Черного моря может тягаться с ресурсами Северного моря. По мнению американского геолога Уильяма Б. Ф. Райана, с присоединением Крыма Россия заполучила потенциально \"самые лучшие\" глубокие месторождения нефти.\n\nНа взгляд аналитиков, помехой для освоения ресурсов могут стать санкции, которые ограничат доступ к западному финансированию и технологиям. Но они отмечают, что Россия уже провела поглощение \"крымского подразделения украинской национальной газовой компании\" (формулировка газеты).\n\nИздание напоминает хронику \"нефтегазовой лихорадки\". Чуть более двух лет назад у берегов Румынии было обнаружено крупное месторождение газа. В апреле 2012 года премьер-министр Путин подписал с итальянской Eni соглашение о геологоразведке в российской зоне в северо-восточной части Черного моря.\n\nВ августе 2012-го Украина объявила о соглашении с группой компаний под руководством Exxon. Ставилась задача добывать нефть и газ в Черном море. Российская компания \"Лукойл\" претендовала на тот же контракт, но Украина предпочла заявку Exxon.\n\nЗаглянув в договор о присоединении Крыма к России, автор обнаружил \"одну пресную фразу, гласящую, что разграничение морских пространств Черного и Азовского морей будет регулироваться международным правом\".\n\n24 марта румынская газета Romania Libera объявила: \"Румыния и Россия станут соседями\" - и привела мнения экспертов: Грузия, Турция, Болгария и Румыния негласно признают аннексию Крыма, \"чтобы избежать открытого конфликта\".\n\nКак бы то ни было, аналитики прогнозируют, что после присоединения Крыма будет изменен проект газопровода \"Южный поток\" - его проложат не в обход, через турецкие воды, а по новоприобретенной акватории. Правда, украинский кризис поставил будущее \"Южного потока\" под сомнение.\n\nЧто касается добычи нефти в водах, на которые теперь претендует Россия, то компании заявляют, что их прежние договоренности с Украиной оказались в подвешенном состоянии. По мнению аналитиков, в ближайшее время новые контракты вряд ли будут подписаны, если учесть продолжение волнений в регионе и попытки США усилить давление на Россию, говорится в статье.\n\nНапомним, \"Газпром\" ранее объявил о планах построить подводный газопровод в Крым, а также принять участие в тендере на приватизацию местной энергетической компании. В апреле представитель администрации США сообщил, что санкции затронут \"Газпром\" в случае приобретения части \"Черноморнефтегаза\" - компании, национализированной правительством Республики Крым накануне присоединения к России - или заключения сделок с ним.\n\nСША не закупают российский газ, однако \"Газпром\" может столкнуться с серьезными проблемами при проведении валютных расчетов с импортерами: зачастую банками-корреспондентами при таких расчетах выступают американские учреждения.\n\nЧерез несколько дней ожидавшуюся приватизацию \"Черноморнефтегаза\" отложили. \"Принято решение, что приватизации \"Черноморнефтегаза\" до конца нынешнего года не будет. Он будет республиканской собственностью Крыма как субъекта Российской Федерации\", - заявил первый вице-премьер Рустам Темиргалиев.\n\nИсточник: https://www.newsru.com/finance/19May2014/rublackseagas.html\n"}