{"entities": [[[0, 10], [53, 86], [303, 310], [597, 604], [1013, 1028]], [[29, 35], [618, 658], [741, 744], [1623, 1639], [1863, 1872], [1903, 1909], [1998, 2001]], [[36, 51], [333, 348]], [[79, 86], [268, 275], [456, 463], [696, 703], [812, 819], [1136, 1143], [1198, 1205], [1403, 1407]], [[149, 151], [1375, 1377], [1494, 1496]], [[174, 194], [368, 388], [428, 441], [1088, 1103], [1176, 1282], [1287, 1289], [1333, 1336], [1398, 1399], [1512, 1526]], [[197, 212], [350, 365], [550, 556]], [[256, 291], [402, 411]], [[464, 548], [1189, 1282]], [[1736, 1764], [1775, 1783]]], "includes": [[], [], [5, 6], [], [], [], [], [], [], []], "text": "Единороссы предложили вместо Лукина две кандидатуры\n\nФракция \"Единая Россия\" в Госдуме решила выдвинуть на пост уполномоченного по правам человека в РФ кандидатуры депутатов Павла Крашенинникова и Николая Булаева. Об этом сообщил в понедельник журналистам вице-спикер Госдума Сергей Железняк. \"Решением фракции поддержано выдвижение двух кандидатур: Николая Булаева и Павла Крашенинникова\", - цитирует Железняка РИА \"Новости\".\n\nКрашенинников возглавляет в Госдуме комитет по гражданскому, уголовному, арбитражному и процессуальному законодательству, Булаев занимает пост первого заместителя главы фракции.\n\nПолномочия действующего омбудсмена Владимира Лукина истекают 18 февраля. К этому сроку в Госдуму должны быть представлены кандидатуры его возможных преемников.\n\nПервым официальным кандидатом стала депутат Госдумы от ЛДПР Елена Афанасьева. Кроме того, сообщалось, что в список кандидатов будет включена председатель движения \"Гражданское достоинство\", экс-глава Совета по правам человека Элла Памфилова.\n\nВ \"Единой России\" выбирали из десятка кандидатур. Причем изначально наряду с Крашенинниковым называлась фамилия вице-спикера Госдумы Людмилы Швецовой.\n\nЧто касается самого главы комитета Госдумы по гражданскому, уголовному, арбитражному и процессуальному законодательству, то он поначалу информацию о планах по выдвижению его кандидатуры на пост уполномоченного в РФ опровергал. \"Никуда я из Думы не пойду, поскольку стоит масштабная задача по подготовке нового Гражданского кодекса РФ\", - цитировало Крашенинникова агентство ИТАР-ТАСС.\n\nВ свою очередь правозащитники обращались к президенту с просьбой оставить Владимира Лукина на посту уполномоченного по правам человека на третий срок. Однако для этого требуется изменить действующее законодательство, согласно которому один и тот же человек не может находиться на этой должности более двух сроков. Сам Лукин ранее не исключал возможности своего переназначения, однако заявлял, что не будет инициировать поправки в закон, позволяющие ему сохранить эту должность.\n\nИсточник: https://www.newsru.com/russia/20Jan2014/edinros.html\n"}