{"entities": [[[0, 19], [51, 70], [295, 297], [970, 972], [1764, 1766], [1987, 2008], [2037, 2049]], [[157, 173], [1719, 1727]], [[191, 249], [254, 261]], [[224, 230], [678, 684], [1839, 1845]], [[233, 249], [689, 705], [1848, 1854]], [[340, 359], [1713, 1717]], [[375, 402], [407, 414]], [[417, 430]], [[488, 494], [1092, 1101], [1230, 1232], [1267, 1269], [1282, 1284], [1487, 1489], [1648, 1668]], [[511, 519], [593, 596], [643, 645], [710, 713]], [[1200, 1232], [1618, 1668]], [[1218, 1232], [1636, 1668]], [[1685, 1694], [1738, 1749]], [[1887, 1901], [1924, 1927]]], "includes": [[], [], [], [], [], [], [], [3, 4], [], [], [], [], [], []], "text": "Конституционный суд занялся \"столичными\" штрафами\n\nКонституционный суд рассмотрел обращение о проверке конституционности так называемых \"столичных\" штрафов: депутаты Госдумы пробуют оспорить повышенные санкции для водителей Москвы и Санкт-Петербурга, за которые сами же и проголосовали. Решение КС будет озвучено в течение месяца, сообщает \"Российская газета\".\n\nРечь идет об административных нарушениях, за которые в двух столицах надо заплатить гораздо больше, чем в любом другом городе России. Например, если водитель припарковался под знаком \"Остановка запрещена\" в Бронницах или Люберцах, ему грозит штраф в полторы тысячи рублей. Но если он таким образом поставил машину в Москве или Санкт-Петербурге, то ему придется раскошелиться уже на три тысячи. Также повышенные штрафы ожидают водителей грузовиков, въезжающих под запрещающий знак, а также автомобилистов, совершающих движение по полосам для общественного транспорта.\n\nПо словам одного из авторов обращения в КС, депутата Ярослава Нилова, введение различных размеров штрафов за аналогичные правонарушения в зависимости от субъекта Федерации нарушает конституционные предписания о равноправии граждан и запрете произвольной дискриминации. \"Частью 2 статьи 6 Конституции РФ установлено, что каждый гражданин РФ обладает на ее территории всеми правами и свободами и несет равные обязанности. Введение для граждан обязанности уплаты административного штрафа за нарушение ряда требований Правил дорожного движения в одном субъекте РФ в размере, превышающем размер административного штрафа за совершение аналогичных правонарушений в другом субъекте, противоречит данному положению Конституции Российской Федерации\", - говорится в обращении.\n\nКак информирует \"РГ\", депутаты, подавшие этот запрос, на заседании КС во вторник не присутствовали. Оппоненты высказались в том смысле, что в Москве и Питере платить такие штрафы приходится всем водителям, из какого бы региона они ни приехали. А значит, никакой дискриминации нет.\n\nРешение Конституционного суда будет опубликовано на сайте этого органа в течение месяца.\n\nИсточник: https://www.newsru.com/auto/19Mar2014/konst.html\n"}