{"entities": [[[0, 10], [65, 86], [282, 292], [294, 297], [475, 494], [496, 506], [637, 647], [742, 765], [821, 831], [839, 845], [994, 999], [1155, 1166], [1381, 1386], [1413, 1416]], [[6, 10], [71, 75], [488, 494], [1162, 1166], [1232, 1237]], [[36, 50], [131, 156], [317, 327], [540, 550], [691, 698], [994, 1006], [1015, 1032], [1140, 1166], [1253, 1273], [1347, 1357]], [[56, 63], [160, 168], [346, 374], [376, 383]], [[179, 212], [700, 707]], [[233, 236], [273, 279]], [[294, 314], [509, 517], [683, 688]], [[355, 374], [428, 434], [598, 608]], [[615, 629], [631, 636]], [[736, 765]], [[839, 864], [917, 920]]], "includes": [[], [], [], [], [], [0, 2], [], [], [], [5, 6], []], "text": "Лидер КНДР впервые вывел на публику младшую сестру - на концерт\n\nЛидер КНДР Ким Чен Ын впервые появился на публике в сопровождении младшей сестры Ким Е Чжон на концерте, сообщает южнокорейское издание Chosun Ilbo, отмечая, что ранее они не посещали официальные мероприятия вместе.\n\nКим Чен Ын, его жена Ли Соль Чжу и Ким Е Чжон присутствовали на концерте ансамбля \"Моранбон\", который прошел в Пхеньяне в субботу. На выступлении группы, основанной в 2012 году по распоряжению руководителя страны, Ким Чен Ын с супругой сидели в первом ряду, Ким Е Чжон - во втором.\n\nПосещение спектакля в исполнении \"Моранбон\" стало первым случаем, когда Ким Чен Ын появился на публике одновременно с женой и сестрой. Издание отмечает, что таким образом семья северокорейского лидера демонстрирует единство.\n\nНапомним, в декабре 2013 года Ким Чен Ын казнил своего дядю Чан Сон Тхэка, руководившего Управлением финансами, а также - всю его семью, включая несовершеннолетних детей, и тем самым расчистил место для своей сестры. Теперь именно Ким Е Чжон отвечает за поставки продовольствия в Корейскую народную армию.\n\nВ последнее время отмечается рост влияния младшей сестры лидера КНДР, отмечает РИА \"Новости\". Ранее Центральное телеграфное агентство Кореи (ЦТАК) назвало 26-летнюю Ким Е Чжон \"ключевым работником Трудовой партии\". По сведениям некоторых экспертов, Ким Е Чжон отвечает за расписание брата, а также следит за стилем его одежды и прической.\n\nИсточник: https://www.newsru.com/cinema/24Mar2014/kim.html\n"}