{"entities": [[[0, 24], [88, 95], [455, 468]], [[145, 253], [270, 280], [543, 556], [2064, 2069], [2080, 2083]], [[310, 331], [730, 735], [1620, 1625]], [[329, 331], [733, 735], [760, 762], [1623, 1625], [2137, 2139]], [[431, 541], [1595, 1602]], [[645, 653], [706, 709]], [[752, 762], [1656, 1660]], [[983, 1021]], [[1028, 1068]], [[1075, 1116]], [[1123, 1155]], [[1167, 1178]], [[1485, 1501], [1503, 1506]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [7, 8, 9, 10], []], "text": "Российские парламентарии ужесточили наказание за \"пьяную езду\": 2 года лишения свободы\n\nГосдума приняла сегодня в третьем и окончательном чтении проект закона о введении уголовной ответственности за вождение автомобиля в состоянии алкогольного опьянения, сообщает ТАСС. Документом предлагается применять нормы Уголовного кодекса РФ в случае повторного управления в нетрезвом виде или отказа от медосвидетельствования.\n\nКак пояснил первый зампред комитета нижней палаты по конституционному законодательству и госстроительству Вячеслав Лысаков, проект закона определяет \"повторность деяния\", исходя из годичного срока: то есть если в течение года водитель, уличенный в пьянстве за рулем, будет вновь пойман, его будут судить уже по УК РФ, а не по статям Кодекса РФ об административных правонарушениях (КоАП РФ).\n\nСогласно поправкам, за сам факт рецидива управления автомобилем в состоянии алкогольного или наркотического опьянения или отказ от медосвидетельствования предусматривается штраф от 200 тысяч до 300 тысяч рублей, либо обязательные работы на срок до 480 часов, либо принудительные работы на срок до двух лет, либо лишение свободы на тот же период.\n\nПри этом все санкции сопровождаются запретом занимать определенные должности на срок до трех лет.\n\nТакже оговаривается, что в случае, если произойдет ДТП с летальным исходом по вине пьяного водителя, предусматривается лишение свободы на срок от 2 до 7 лет, а если погибли два человека и более - от 4 до 9 лет. \"По сравнению со смертельными ДТП, где водители были трезвыми, существенно поднимаются минимальные уголовные сроки\", - пояснил Лысаков.\n\nОдновременно в УК РФ дублируются предусмотренные в КоАП нормы о критерии состояния опьянения.\n\nВ настоящее время за вождение в нетрезвом виде и отказ от медосвидетельствования российским водителям грозит лишь административная ответственность - штраф в 30 тысяч рублей и лишение прав на срок от полутора до двух лет. В случае повторной поимки любителей покататься \"под шафе\" максимальный штраф составляет до 50 тысяч рублей, а срок лишения прав - до 3-х лет.\n\nЗакон, в случае его одобрения Советом Федерации и подписания президентом РФ, вступит в силу с 1 июля 2015 года\n\nИсточник: https://www.newsru.com/auto/16Dec2014/duma_drunk.html\n"}