{"entities": [[[2, 6], [110, 151], [296, 300], [893, 897], [1123, 1127], [1356, 1360], [1535, 1542], [1553, 1557], [1653, 1661], [1739, 1743], [2513, 2519], [2854, 2858]], [[23, 50], [152, 187], [471, 474], [614, 646], [1571, 1577]], [[48, 50], [327, 329], [1941, 1947], [2387, 2393], [2495, 2501], [2945, 2947], [3013, 3019], [3119, 3125]], [[61, 68], [221, 229], [1224, 1232], [1287, 1308], [1629, 1636], [1971, 1979], [3185, 3192]], [[270, 314], [584, 592], [595, 600]], [[761, 771], [2137, 2147]], [[849, 862], [2254, 2267], [2336, 2350]], [[880, 889], [2444, 2453], [2824, 2833]], [[920, 936], [1010, 1013], [1022, 1027]], [[1084, 1150], [1316, 1323]], [[1700, 1706]], [[1832, 1838], [1984, 1987]], [[2064, 2068], [2149, 2155]], [[2365, 2379], [2473, 2487]], [[2415, 2501]], [[2532, 2553], [2558, 2565]], [[2577, 2665], [2683, 2686]], [[2751, 2788]], [[2940, 2947], [3073, 3082]]], "includes": [[], [10, 11, 12, 14, 15], [], [], [], [], [], [], [], [], [], [], [], [], [], [17], [], [], []], "text": "В НАТО настаивают, что снимки со спутника войск РФ у границы Украины сделаны недавно\n\nОбнародованные накануне Организацией Североатлантического альянса снимки со спутника российских войск, дислоцированных возле границы с Украиной, были сделаны весной 2014 года, заявила официальный представитель НАТО Оана Лунгеску. В Генштабе РФ ранее утверждали, что подразделения российских войск Южного военного округа засняли летом прошлого года, когда в регионе проходили учения.\n\n\"Они (снимки) сделаны в период с конца марта по начало апреля 2014 года, как показывают даты на фото\", - написала Лунгеску в своем Twitter.\n\nНа более чем 20 спорных фотографиях, разосланных Штабом объединенных вооруженных сил в Европе (SHAPE) в СМИ, запечатлены российские вертолеты рядом с Белгородом и истребители на аэродроме Приморско-Ахтарска, артиллерийский батальон возле Новочеркасска и бронетехника в Кузьминке. В НАТО оценивают численность российских войск вблизи украинской границы примерно в 35-40 тысяч человек и отмечают, что они имеют в своем распоряжении БМП, танки, боевые самолеты и артиллерию.\n\nГлавнокомандующий Объединенными силами НАТО в Европе Филип Бридлав сообщил накануне в интервью АР, что российские войска рядом с границей с Украиной полностью оснащены и готовы к вторжению на территорию соседнего государства. Ранее Бридлав заявил, что на следующей неделе НАТО представит пакет мер в ответ на российскую военную угрозу, и не исключил развертывания войск союзников, в том числе из США, на территории стран Восточной Европы - участников альянса.\n\nРешение НАТО обнародовать снимки является сигналом, что угроза военной экспансии на Украину рассматривается альянсом очень серьезно, сообщает ВВС. Так, на снимке, полученном 2 апреля, по данным НАТО, изображены российские истребители Су-27/30 и Су-24 на военной базе в Бутурлиновке.\n\nНа снимке, датированном 22 марта, запечатлены расположения российской воздушно-десантной бригады в Ейске на юге России, недалеко от границы с Украиной. На нем можно увидеть не только танки и БМП, но также артиллерийские установки.\n\nНа фото, сделанное 26 марта, попали российские Ми-8 и Ми-24 на базе рядом с Белгородом. Там же можно разглядеть танки и БМП. 27 марта спутник отснял расположение мотострелкового полка в районе Новочеркасска. Также в объектив попал артиллерийский дивизион на военной базе под Новочеркасском, к востоку от Азовского моря на юге России. 27 марта датируется фото военной базы и танков в Кузьминке, в восточной части Азовского моря на юге России.\n\nНакануне альянс опубликовал дополнительные снимки, на которых изображены одни и те же районы, отснятые в 2013-м и в начале 2014 года, рядом с украинской границей - в прошлом году там не было никаких признаков военной деятельности. В частности, на спутниковом изображении от 25 октября можно увидеть пустой участок около Кузьминки. Как подчеркивают в НАТО, очевидно, что наращивание военной мощи произошло в начале марта 2014 года.\n\nВ в МИДе РФ накануне уже открестились от всех обвинений в военной активности России вблизи украинской границы. Официальный представитель дипмиссии Александр Лукашевич подчеркнул, что Россия не ведет никаких действий военного характера на территории Украины.\n\nИсточник: https://www.newsru.com/world/11Apr2014/nato.html\n"}