{"entities": [[[22, 51], [111, 147], [446, 458], [460, 467], [537, 539], [960, 966], [1031, 1033], [1258, 1264], [1402, 1411]], [[30, 51], [121, 135], [1442, 1463], [1564, 1578], [1602, 1616]], [[69, 96], [516, 522], [1080, 1091]], [[129, 135], [295, 301], [345, 348], [369, 372], [1572, 1578], [1602, 1606]], [[178, 208], [1312, 1316]], [[265, 271], [1547, 1553]], [[554, 562], [1423, 1429]]], "includes": [[], [], [], [], [], [], []], "text": "Шведские СМИ обвинили тренера российских хоккеистов в мошенничестве\n\nШведская газета Aftonbladet полагает, что наставник сборной России Олег Знарок нарушил все возможные правила Международной федерации хоккея (ИИХФ) во время финального матча чемпионата мира-2014 в Минске против финнов (5:2).\n\n\"Россия заслуженно стала чемпионом мира по хоккею. Они выиграли все матчи. Они были сильнее всех. И это был замечательный финал. Но невероятные выходки Олега Знарка, который нарушил все правила, все испортили\", - полагает газета.\n\n\"Во-первых, он появляется на трибунах со всеми средствами коммуникации, будто из старого фильма с Джеймсом Бондом. Со спрятанными наушниками, микрофоном и бог еще знает чем. А затем, даже не краснея, спускается на лед посреди празднований, обнимаясь с Овечкиным. И то, и другое строго запрещено: дисквалифицированный тренер не может общаться с командой ни во время, ни после матча, и участвовать в церемонии награждения тоже не может. Знарок нарушил все возможные правила. Это чистая провокация. Как будто он ткнул пальцем в лицо Рене Фазеля\", - цитирует Aftonbladet издание \"Советский спорт\".\n\nШведские журналисты не выдвигают никаких требований, а просто обращают внимание на факт нарушения условий дисквалификации.\n\nНапомним, что Знарок был дисквалифицирован дисциплинарным комитетом ИИХФ на финал из-за жеста в адрес тренера сборной Швеции в полуфинале. За решающим матчем наставник наблюдал с трибун. Действиями российских хоккеистов со скамейки руководил Харийс Витолиньш.\n\nНапомним, что победа на чемпионате мира в Минске стала для команды России пятой в истории. Ранее наши хоккеисты завоевывали золотые медали в 1993, 2008, 2009 и 2012 годах.\n\nИсточник: https://www.newsru.com/sport/26May2014/znarok.html\n"}