{"entities": [[[0, 19], [90, 180], [299, 302], [594, 611], [613, 620], [705, 707], [803, 813], [1004, 1030], [1123, 1134], [1557, 1587], [1609, 1626], [1736, 1746], [1921, 1924], [2047, 2057], [2135, 2144], [2264, 2279]], [[13, 19], [106, 140], [522, 527], [625, 628], [979, 995], [1020, 1030], [1069, 1075], [1176, 1182], [1338, 1360], [1570, 1587]], [[21, 27], [80, 82], [117, 123], [288, 294], [865, 871], [1473, 1479], [1581, 1587], [1650, 1656], [2107, 2114], [2160, 2166], [2217, 2220]], [[31, 38], [232, 239], [902, 909], [1251, 1258], [1413, 1420], [1427, 1434], [1486, 1489], [1671, 1678], [1814, 1821], [2020, 2034]], [[80, 88], [566, 582]], [[335, 365], [378, 385]], [[435, 464], [466, 473]], [[932, 938], [2090, 2097]], [[2071, 2078], [2180, 2214], [2221, 2223]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Экс-советник Путина: Россию на Украине остановят только военные действия против ее армии\n\nБывший советник президента России Владимира Путина, российский экономист Андрей Илларионов высказал парадоксальную мысль о том, что кризис на Украине могут прекратить только военные действия против России. По его мнению, российские власти видят только два выхода из конфликта, ни один из которых не сопряжен с украинским суверенитетом, передает немецкое издание Der Standard, которое цитирует InoPressa.\n\n\"Единственное, чего боится Путин, - это применение военной силы против российских войск\", - заявил Андрей Илларионов, который был его советником по экономической политике во время первого президентского срока. Он выступил с лекцией в Зальцбурге на конференции, организованной International Peace Institute.\n\nИлларионов считает, что никакие санкции не способны заставить Россию прекратить поставки оружия на Украину, ограничительные меры Запада никоим образом не повлияют на поведение Владимира Путина.\n\nТакже бывший советник президента рассказал, в чем отличие точки зрения Путина на прошедшие и происходящие события. По словам Илларионова, холодная война, согласно представлениям Путина, считается \"третьей мировой войной\", а то, что сейчас происходит на Украине, - \"четвертой мировой войной против англосаксонского мира\".\n\n\"Согласно позиции российского президента, есть только два варианта мирного урегулирования на Украине: либо Украина, подобно Крыму, перейдет под контроль России, либо она перестанет существовать как самостоятельное государство\", - заявил экс-советник президента России.\n\nДобавим, что ранее Андрей Илларионов говорил о крахе планов Кремля по разделению Украины. В мае этого года, после выборов украинского президента, Илларионов заявил, что \"путинские пропагандисты\" не раз говорили о разделении Украины на сторонников евроинтеграции и русскоязычных, на \"Бандеровщину\" и \"Новороссию\", однако выборы, по его словам, показали \"абсолютную победу национального выбора\", победу \"западного варианта развития единой Украины\".\n\nДо этого Илларионов отмечал, что санкции, введенные Западом, всерьез Кремлем не рассматриваются. Экономист заявил, что \"в Кремле смеются\" над введенными ограничительными мерами. \"Там их считают не более чем шуткой\", - говорил бывший советник.\n\nИсточник: https://www.newsru.com/russia/28Aug2014/sovetnik.html\n"}