{"entities": [[[0, 9], [82, 132], [243, 251], [329, 330], [364, 373], [377, 378], [416, 417], [467, 468], [533, 534], [738, 739], [808, 809], [943, 951], [955, 956], [1001, 1002], [1039, 1040], [1083, 1084], [1164, 1168], [1205, 1206], [1225, 1229], [1282, 1291], [1294, 1296], [1331, 1335], [1376, 1378], [1412, 1416], [1581, 1629], [1786, 1795], [1821, 1838], [1842, 1846], [2000, 2009], [2239, 2248]], [[27, 58], [151, 180], [1019, 1027], [1198, 1203], [1533, 1556]], [[72, 80], [214, 222], [388, 412], [444, 447], [473, 476], [539, 544], [603, 606], [668, 673], [871, 879], [908, 911], [1051, 1053], [1098, 1106]], [[486, 497], [1107, 1118], [1145, 1148]], [[545, 592], [596, 598]], [[555, 578], [1770, 1818], [2223, 2273], [2373, 2378]], [[616, 622], [676, 681], [682, 687]], [[753, 765]], [[767, 781]], [[783, 794], [1454, 1476], [1503, 1507]], [[797, 806], [834, 843]], [[855, 866]], [[880, 893], [897, 900]], [[922, 931], [1879, 1888]], [[1355, 1367]], [[1391, 1398], [1402, 1409]], [[1648, 1661], [1700, 1702]], [[1894, 1904]], [[1915, 1933], [1991, 2009]], [[2170, 2184]]], "includes": [[], [], [], [4, 8, 9, 10], [], [], [], [10, 11], [], [], [], [8, 9], [], [], [2, 15], [], [], [5, 19], [14], []], "text": "Тарантино не будет снимать вестерн \"Ненавистная восьмерка\" из-за утечки сценария\n\nЗнаменитый голливудский режиссер Квентин Тарантино отказался снимать фильм \"Ненавистная восьмерка\" (The Hateful Eight) из-за утечки сценария, сообщает Deadline. Режиссер, не стесняясь в выражениях, рассказал, кого подозревает в \"предательстве\".\n\n\"Я очень, очень расстроен, - сказал Тарантино. - Я закончил первый черновик сценария, и я не собирался обнародовать его до следующей зимы. Я дал его почитать шести людям, и вот что мы имеем на сегодня\".\n\n\"Я дал копию продюсеру \"Джанго освобожденного\" Регги Хадлину, и он дал его почитать агенту. Это предательство, но не слишком страшное - копию с собой агент не забрал. А дальше началось какое-то злодейство. Я дал по копии трем актерам: Майклу Мэдсену, Брюсу Дерну и Тиму Роту. Я уверен лишь в одном - в Тиме Роте. Кто-то из двух других дал сценарий своему агенту, а тот раздал его каждому в Голливуде\", - сказал режиссер.\n\n\"Я не знаю, как эти ****** агенты работают, но я не буду снимать эту вещь следующей. Я собираюсь ее опубликовать, и на этом все. Я даю почитать сценарий шести людям, и если не могу никому из них доверять, то у меня нет никакого желания снимать фильм. Я двинусь дальше. У меня еще десять фильмов в запасе\", - эмоционально заявил Тарантино.\n\nОн отметил, что на ближайшее время у него было запланировано два сценария. Теперь он перейдет ко второму, в котором у него также запланирована большая роль для 77-летнего Брюса Дерна. Ранее планировалось, что Дерн сыграет главного героя в \"Ненавистной восьмерке\".\n\nРанее сообщалось, что дважды выигрывавший \"Оскар\" режиссер и сценарист начнет работу над новым фильмом в конце 2014 года. Планировалось, что он будет снят в жанре вестерн, однако при этом не станет продолжением последней ленты Тарантино \"Джанго освобожденный\".\n\nКвентин Тарантино за свою почти четвертьвековую карьеру в Голливуде снял 10 фильмов и написал более 20 сценариев, легших в основу картин в том числе и других режиссеров. Сценарии Тарантино отличаются обилием диалогов с щедрым использованием ненормативной лексики. Несмотря на это, высказывания тарантиновских персонажей расходятся на цитаты с самой первой картины (\"Бешеные псы\", 1991) и по сей день.\n\nПоследний фильм Тарантино - \"Джанго освобожденный\" - вышел на экраны в 2012 году и снискал одобрение как зрителей, так и критиков. В начале 2013 году лента получила два \"Золотых глобуса\", а также два \"Оскара\": за лучшую мужскую роль (австрийский актер Кристоф Вальц) и за лучший сценарий.\n\nИсточник: https://www.newsru.com/cinema/22Jan2014/tarantino.html\n"}