{"entities": [[[0, 31], [259, 340], [389, 397], [470, 473], [910, 934], [936, 939], [1082, 1090], [1132, 1138], [1384, 1407], [1477, 1480], [1557, 1571], [1755, 1757]], [[48, 90], [216, 258]], [[72, 90], [158, 182], [240, 258], [416, 430], [615, 629], [808, 822], [833, 857], [1330, 1344]], [[92, 117], [880, 894], [1161, 1175], [1204, 1208], [1299, 1302]], [[362, 378], [643, 654], [1042, 1058]], [[470, 479], [483, 490]], [[517, 531]], [[578, 629], [660, 663]], [[606, 612], [673, 675], [860, 866], [1231, 1233]], [[684, 716], [728, 731]], [[827, 877]], [[951, 954]], [[1289, 1293], [1295, 1298]]], "includes": [[], [], [], [], [], [], [2, 8], [], [], [], [], [3, 10], []], "text": "Дирижер Геннадий Рождественский стал командором Превосходнейшего ордена Британской империи\n\nБританская принцесса Анна вручила накануне на приеме в посольстве Соединенного королевства в Москве почетный знак командора Превосходнейшего ордена Британской империи знаменитому российскому дирижеру, народному артисту СССР Геннадию Рождественскому, сообщается на сайте британского МИДа.\n\nНаграда дирижеру от имени королевы Великобритании Елизаветы II вручена \"в знак признания его труда, в котором музыка стала мостом между двумя странами\".\n\n\"Церемония стала частью торжеств по случаю перекрестного Года культуры России и Великобритании, - указали в Форин-офисе. - В его рамках в РФ покажут крупные представления и выставки, многие из них впервые, и столь же впечатляющая программа российских мероприятий пройдет в Великобритании\".\n\n\"Посол Соединенного королевства в России Тим Бэрроу и принцесса Анна отдали должное Геннадию Рождественскому, чей вклад, как они подчеркнули, стал \"огромным по значимости и охватил десятилетия\", - цитирует заявление британского МИДа ИТАР-ТАСС. В 2011 году музыкант отметил 80-летний юбилей и 60 лет со дня своего дирижерского дебюта.\n\nПринцесса Анна завершит в Санкт-Петербурге свой \"олимпийский\" визит в РФ, приуроченный к открытию XXII зимних Олимпийских игр в Сочи, где она побывала как представитель Великобритании в Международном Олимпийском комитете.\n\nГеннадий Рождественский (р. 1931) дебютировал как дирижер в 1951 году - в Большом театре под его управлением был исполнен балет Чайковского \"Спящая красавица\". Более 50 лет Рождественский руководит различными отечественными и зарубежными музыкальными коллективами, ведет активную педагогическую и музыкально-просветительскую деятельность, сообщает Colta.ru.\n\nС 1974 года он преподает на кафедре оперно-симфонического дирижирования Московской консерватории, с 1 сентября 2012 года возглавляет Камерный музыкальный театр им. Б.А. Покровского.\n\nИсточник: https://www.newsru.com/cinema/14Feb2014/rozhdestvsk.html\n"}