{"entities": [[[0, 24], [97, 106], [345, 358], [399, 409], [686, 699], [759, 767], [1171, 1184], [1387, 1416], [1586, 1589], [1788, 1791]], [[37, 44], [139, 146], [241, 248], [910, 917], [1058, 1065], [1219, 1226], [1727, 1734], [1959, 1966], [2127, 2134], [2361, 2368], [2406, 2413], [2437, 2443]], [[70, 95], [164, 195], [442, 447]], [[81, 95], [173, 195], [645, 670]], [[128, 146], [199, 206], [359, 394]], [[230, 249], [300, 319], [321, 324], [577, 587], [780, 799], [1185, 1204], [1745, 1764], [2396, 2414]], [[854, 860], [919, 925]], [[982, 1065], [1092, 1100], [1209, 1218]], [[1361, 1433], [1651, 1661], [1669, 1671], [1916, 1925], [1930, 1933]], [[2090, 2122], [2238, 2241]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Представитель \"Газпрома\" заявил, что Украина полностью рассчиталась с долгами за российский газ\n\n\"Газпром\" подтвердил получение платежа от Украины в счет погашения долга за ранее поставленный газ, о котором сообщили представители \"Нафтогаза Украины\" в ночь на 24 декабря. Напомним, что, по заявлению украинской компании, она перечислила в адрес ОАО \"Газпром\" платеж в размере 1,65 млрд долларов.\n\nВ \"Газпроме\" напомнили, что первый платеж по долгу в размере 1,45 млрд долларов был перечислен 4 ноября. \"Таким образом, в соответствии с достигнутыми в Брюсселе договоренностями, \"Нафтогаз\" двумя траншами выплатил 3,1 млрд долларов для расчета за 11,5 млрд кубометров газа, поставленного ОАО \"Газпром\" в ноябре-декабре 2013 и апреле-июне 2014 года\", - сообщает компания.\n\n6 декабря компания \"Нафтогаз\" оплатила 1 млрд кубометров российского газа, и вскоре Россия возобновила поставки, прерванные полгода назад.\n\nУкраина, Россия и Еврокомиссия после пятимесячных переговоров подписали обязывающий протокол по условиям возобновления поставок российского газа на Украину до конца марта 2015 года. Протокол определяет рамки, обеспечивающие условия для поставки объемов газа от ОАО \"Газпром\" \"Нафтогазу Украины\". По протоколу Украина обязалась перечислить до конца года 3,1 млрд долларов. Таким образом, теперь это условие выполнено.\n\nКак сообщил сегодня, 24 декабря, официальный представитель российского газового холдинга Сергей Куприянов, вопрос с предоплатой за поставки в январе пока остался открытым. \"Цена на газ в январе будет подсчитана ближе к последним числам декабря, потому что у нас данные декабря тоже учитываются в формуле\", - цитирует слова Куприянова ТАСС.\n\nОн также добавил, что вопрос об объеме газа, необходимого Украине в январе, украинская компания должна решить сама. \"У нас есть договоренности по зимнему пакету, связанные со скидкой. А объемы - сколько предоплачивают, столько забирают\", - сказал Куприянов. По его словам, на данный момент Украина выбрала примерно 300 млн кубометров газа из предоплаченных 1 млрд кубометров. Остальной объем может быть выбран в январе.\n\nЦена российского природного газа для Украины в четвертом квартале 2014 года составит 378 долларов за 1 тыс. кубометров. В первом квартале 2015 года она прогнозировалась в размере 365 долларов за 1 тыс. кубометров.\n\nКак сообщает РИА \"Новости\", первый замминистра финансов Украины Игорь Уманский заявил, что \"Нафтогаз Украины\" получит из госбюджета страны в 2015 году 31,5 миллиарда гривен (около 1,96 миллиарда долларов) на компенсацию разницы в ценах на импортный газ и голубое топливо для нужд населения.\n\nИсточник: https://www.newsru.com/russia/24Dec2014/dolg.html\n"}