{"entities": [[[31, 69], [71, 123], [301, 304]], [[59, 69], [324, 339]], [[146, 235], [237, 244]], [[267, 279], [1555, 1567]], [[305, 339], [357, 364]], [[385, 408], [1898, 1904]], [[432, 460], [465, 472]], [[570, 576], [1808, 1814]], [[708, 731], [772, 783]], [[1309, 1370], [1380, 1384]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "На \"Меридианах Тихого\" победил японский фильм о взрослении подростков\n\nЯпонская картина \"Тихие воды\" режиссера Наоми Кавасе получила главный приз XII Международного кинофестиваля стран Азиатско-Тихоокеанского региона \"Меридианы Тихого\", который завершился сегодня во Владивостоке, передает ИТАР-ТАСС. Это история взросления двух подростков, декорациями для которой стали яркие картины субтропического острова.\n\nВ пятницу состоялась церемония закрытия фестиваля, на которой были подведены итоги и вручены награды.\n\nВ этом году призы фестиваля достались кинематографистам Канады, Республики Корея, России. Больше всего наград получили российские работы. Приз за лучшую режиссуру достался Ивану Твердовскому за ленту \"Класс коррекции\", а актриса Мария Поезжаева, сыгравшая в этом фильме, получила приз \"За лучшую женскую роль\". Еще один российский участник конкурсной программы - документальная лента \"Кровь\" Алины Рудницкой - получил специальный приз жюри.\n\nРоссийские участники фестиваля увезли также несколько специальных призов. Награда им. Юла Бриннера досталась актрисе Анне Левановой за роль в фильме Веры Глаголевой \"Две женщины\", а приз зрительских симпатий увезли создатели фильма \"Звезда\".\n\nЛучшей короткометражной лентой фестиваля признана канадская картина режиссера Реми Сан-Мишеля \"Младший брат\". Жюри международной организации по продвижению азиатского кино (NetPac) свою награду вручило создателям южнокорейской картины - \"черной\" детективной комедии \"Тяжелый день\".\n\nXII Международный кинофестиваль стран АТР \"Меридианы Тихого\" проходил во Владивостоке с 13 по 19 сентября. Всего же за неделю фестиваля было продемонстрировано 165 фильмов из 34 стран в 15 конкурсных и внеконкурсных программах. В конкурсную программу было включено 10 полно- и 10 короткометражных фильмов из Индии, Индонезии, Канады, Китая, Колумбии, Мексики, Нидерландов, Сингапура, США, Франции, Чили, Шри-Ланки и Японии.\n\nГостями фестиваля в этом году стали американские актеры Стивен Болдуин, Эдриен Броуди и Майкл Мэдсен, испанский режиссер Альберт Серра, южнокорейский актер Ли Сун Кюн, российский режиссер Владимир Меньшов и другие.\n\nИсточник: https://www.newsru.com/cinema/19Sep2014/meriditih.html\n"}