{"entities": [[[19, 37], [181, 199], [311, 320]], [[46, 73], [75, 112]], [[127, 161], [163, 170], [1705, 1718]], [[263, 276], [515, 527], [1630, 1643]], [[279, 288], [290, 297]], [[393, 408], [621, 636]], [[410, 418]], [[421, 433]], [[435, 442]], [[701, 707], [853, 859]], [[799, 801], [803, 810]], [[1762, 1768], [1783, 1787]]], "includes": [[], [], [], [], [], [], [], [], [6, 7], [], [], []], "text": "На кинофестивале в шведском Гетеборге покажут около 20 российских фильмов\n\nОколо двух десятков российских картин покажут в дни 37-го Международного кинофестиваля, который пройдет в шведском Гетеборге с 24 января по 3 февраля, сообщает РИА \"Новости\" со ссылкой на организаторов.\n\nФестиваль, который организуют в Гетеборге с 1979 года, в первую очередь является местом встречи кинематографистов Северной Европы, зрителей и специалистов, которые хотят узнать подробнее о новинках североевропейского кино. Вместе с тем организаторы ежегодно устраивают расширенный показ картин какой-нибудь страны, расположенной за пределами Северной Европы. В этом году в фокусе оказался российский кинематограф и кино о России.\n\n\"Программа российского кино объемная и включает как художественно сильные картины, так и те, которые обращают внимание на актуальные вопросы в России сегодня\", - отметила художественный руководитель кинофестиваля Марин Капла, представляя журналистам программу форума.\n\nПосетители смогут познакомиться с работами признанных мастеров и молодых режиссеров - в программе такие картины, как \"Мой друг Иван Лапшин\" и \"Трудно быть богом\" Алексея Германа, \"Географ глобус пропил\" Александра Велединского, \"Труба\" Виталия Манского, \"Отдать концы\" Таисии Игуменцевой и другие. Официальная афиша кинофорума создана российским коллективом Pussy Riot и представляет собой снимок граффити, сделанного на одной из московских улиц.\n\nВ программе фестиваля множество разных по жанру и тематике картин - игровых, короткометражных и документальных. В общей сложности зрителям будет предложено около 500 фильмов из 80 стран.\n\nВ прошлом году организаторам удалось продать 133 тысячи билетов.\n\nОдной из главных премий кинофестиваля считается награда \"Лучший северный фильм\". Другой обратившей на себя внимание кинематографистов наградой стала международная премия Ингмара Бергмана, вручаемая за заметный дебют в кинематографе. В этом году в международное жюри награды вошел российский режиссер Андрей Звягинцев.\n\nИсточник: https://www.newsru.com/cinema/24Jan2014/geteborgfilm.html\n"}