{"entities": [[[0, 6], [90, 96], [372, 387], [1098, 1105], [1414, 1420], [1627, 1634], [2062, 2069], [2094, 2104], [2403, 2409], [2580, 2586]], [[23, 34], [73, 75], [126, 137], [410, 420], [717, 727], [756, 759], [1045, 1055]], [[37, 56], [140, 159]], [[175, 184], [188, 195]], [[327, 354], [1124, 1177], [1441, 1454], [2641, 2655]], [[381, 387], [1175, 1177], [2102, 2104]], [[618, 646], [841, 882]], [[1905, 1916], [1977, 1979], [2034, 2036]], [[2088, 2104], [2151, 2153]], [[2615, 2622], [2692, 2709]], [[2723, 2733], [2735, 2742]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Минюст хочет расселить заключенных в российских колониях, ради \"уважения их достоинства\"\n\nМинюст хочет до 2017 года расселить заключенных в российских колониях - переселить в помещения, в котором будут находиться не более 10 человек в каждой комнате. Это будет соответствовать европейским нормам, передает \"Интерфакс\".\n\nАвторы проекта федерального закона, подготовленного Минюстом России, заявляют, что сейчас осужденные, отбывающие наказание в обычных и облегченных условиях в исправительных колониях общего, строгого, особого режимов, в обычных, облегченных и льготных условиях в воспитательных колониях проживают в общежитиях по 50-100 человек. Такие условия проживания не способствует достижению цели исправления осужденных и предупреждение совершения ими новых преступлений, сообщается в пояснительной записке.\n\nТем более, содержание в общежитиях так называемого отрядного типа не в полной мере отвечает задачам уголовно-исполнительного законодательства в части охраны прав, свобод и законных интересов осужденных, а также в части оказания осужденным помощи в социальной адаптации, отмечают в Минюсте.\n\nВ связи с этим, проектом поправок в Уголовно-исполнительный кодекс РФ предлагается установить, что заключенные будут проживать в общежитии или отдельной комнате. Но количество людей не должно будет превышать 10 человек. У несовершеннолетних преступников число соседей не должно превышать четырех человек.\n\nМинюст заявляет, что нормы законопроекта будут применяться по мере создания необходимых условий, но не позднее 1 января 2017 года. Такое решение принято из-за ограниченности средств федерального бюджета.\n\nТакже в Минюсте напомнили, что в соответствии с Рекомендацией комитета министров государствам-членам Совета Европы, касающейся Европейских тюремных правил, \"жизнь в местах заключения должна быть, по мере возможности, приближена к позитивным аспектам жизни в обществе\".\n\n\"При размещении заключенных, особенно при предоставлении мест для сна, должно уважаться их человеческое достоинство и обеспечиваться возможность их уединения\", - сообщают в Минюсте.\n\nЕще в 2010 году глава Минюста РФ признал тюремную систему \"контрпродуктивной\". Он заявил, что карательные меры не должны быть главными в работе суда и следствия, а отправлять человека в тюрьму можно лишь в исключительных случаях. При этом опасных преступников нужно постоянно держать под замком и под прицелом видеокамер.\n\nВ итоге Минюст тогда подготовил большой пакет поправок в действующее законодательство, увеличивающий число альтернативных видов наказания, не связанных с лишением свободы.\n\nВ 2012 году Минюст предложил ввести прописку в тюрьмах. В соответствии с законопроектом, арестантов должны регистрировать в местах заключения как жильцов. Осужденные, которых направят на принудительные работы, также должны получать прописку.\n\nИсточник: https://www.newsru.com/russia/27Mar2014/minust.html\n"}