{"entities": [[[0, 19], [85, 104], [1333, 1339], [1549, 1571]], [[402, 413]], [[415, 427]], [[430, 441]], [[640, 650], [682, 686], [689, 694]], [[1111, 1121], [1123, 1127], [1179, 1182]]], "includes": [[1, 2, 3], [], [], [], [], []], "text": "Немецкие экономисты: умеренное употребление алкоголя способствует успехам на работе\n\nНемецкие экономисты изучили связь потребления алкоголя с возможностями профессионального роста и пришли к выводу: спиртное в умеренных дозах способствует профессиональному успеху – по крайней мере до тех пор, пока не превратится в зависимость.\n\nКак сообщает РИА \"Новости\" со ссылкой на газету Die Welt, исследователи Бьёрн Франк, Юстус Хаукап и Анника Герр из университета Дюссельдорфа утверждают: алкоголь растормаживает и приоткрывает завесу личности.\n\nТаким образом, кружка пива после работы или бокал шампанского во время официального приема помогает сотруднику раскрыть коллегам информацию о себе и своем характере, что может оказаться очень полезным в совместной бизнес-практике.\n\n\"Предположение о том, что \"социальная выпивка\" придает уверенность и служит вдохновляющим инструментом, помогает понять, почему умеренное употребление алкоголя в бизнес-среде получило столь широкое распространение во многих странах\", - говорится в исследовании.\n\nНапример, в ходе собеседования работодателю важно узнать как можно больше о соискателе. Тому в свою очередь важно понять, каким может оказаться его босс. Взаимное доверие – важнейшая валюта в любом бизнесе, поэтому принятие по рюмке на собеседовании может пойти только на пользу дела, делают вывод ученые.\n\n\"Употребление алкоголя заставляет людей, как правило, непреднамеренно говорить правду. Следовательно, небольшая \"рабочая\" выпивка может послужить хорошим приемом в социальных контактных \"играх\", — заключают немецкие исследователи.\n\nВывод звучит достаточно рискованно, поскольку распитие спиртного на рабочем месте в подавляющем большинстве немецких компаний служит основанием для увольнения работника. Алкоголизм же как явление снижает производительность труда и влечет негативные последствия для экономики в целом.\n\nПо данным Всемирной организации здравоохранения, от алкогольной зависимости в мире страдает около 76 млн человек. 1,3 млн - жители Германии. Первое место в Европе по количеству употребляемого алкоголя на человека занимает Люксембург, последнее - Турция.\n\nИсточник: https://www.newsru.com/finance/15Apr2014/detkinken.html\n"}