{"entities": [[[58, 65], [109, 119], [325, 332], [392, 395], [492, 509], [759, 766], [818, 825], [934, 941], [985, 995], [1088, 1098], [1211, 1218], [1361, 1368], [1477, 1484], [1801, 1808], [2455, 2462]], [[140, 144], [1064, 1069]], [[170, 186], [207, 212]], [[261, 282], [364, 367]], [[450, 453], [656, 659], [1290, 1293]], [[546, 573], [1151, 1158]], [[959, 963], [965, 972]], [[1173, 1177], [1241, 1244]], [[1189, 1195], [1197, 1200]], [[1654, 1672], [1719, 1721]], [[1944, 1950]], [[1977, 2009]], [[2012, 2026]], [[2273, 2299], [2338, 2340]]], "includes": [[], [], [], [], [], [], [], [], [], [], [11, 12], [], [], []], "text": "Две трети американцев заявили, что следят за ситуацией на Украине; но лишь 16% знают, где примерно находится эта страна\n\nС того момента как Крым стал территорией России, американские СМИ пытались выяснить у своей аудитории мнение касательно этой ситуации. Хотя две трети американцев признались, что следят за происходящим на Украине, оказалось, что большинство из них не знает, что конкретно там случилось. Мало того, подавляющее большинство граждан США даже не могут ответить на вопрос, где эта самая Украина находится.\n\nВ конце марта 2014 года издание The Washington Post с помощью компании Survey Sampling International Inc. провело опрос среди жителей США. Основной вопрос был стандартным: \"Как, по вашему мнению, власти должны реагировать на ситуацию по Украине?\". Однако был и подвох: опрашиваемых просили найти Украину на карте.\n\nКак выяснилось, только один из шести американцев (16%) может приблизительно указать расположение Украины. Характерно, что люди, которые верили, что эта страна находится в Восточной Европе, были более информированы о ситуации в Крыму, чем \"находившие\" эту страну в Бразилии или в Индийском океане. Интересно, пишет издание, что чем хуже люди определяли регион, где находится Украина, тем более радикально они были настроены, желая военного вмешательства США в происходящее.\n\nСледует отметить, что у большинства пользователей Украина все же \"отыскивалась\" где-то в Европе или в Азии, но в среднем респонденты ошибались примерно на 1800 миль. Украину \"находили\" на территориях от Португалии до Казахстана, от Финляндии и до Судана.\n\nЗнания в области географии сильно отличались у разных социально-демографических групп. Молодые американцы, как правило, давали более точные ответы, чем их старшие сограждане. 27% респондентов в возрасте 18-24 лет правильно определили Украину, а в категории 65+ это количество было заметно ниже, всего 14%. Мужчины оказались более информированными, нежели женщины: похвастаться своими знаниями географии смогли 20% представителей сильного пола и 13% опрошенных, принадлежащих к прекрасной половине человечества.\n\nИнтересно, что ответы людей без определенных политических убеждений были точнее почти в два раза чаще, чем ответы республиканцев и демократов (29%, 15% и 14% соответственно). Неудивительно, что люди с высшим образованием давали больше правильных ответов, чем их менее образованные коллеги (21% и 13%); но не все американцы, даже получившие хорошие знания в вузе, смогли найти Украину.\n\nИсточник: https://www.newsru.com/world/08Apr2014/lost.html\n"}