{"entities": [[[0, 8], [128, 152], [1023, 1041], [1297, 1309], [1326, 1337]], [[37, 52], [192, 224], [226, 233], [391, 406], [565, 589], [657, 672], [799, 805], [1429, 1460], [1503, 1519], [1697, 1711], [1857, 1863]], [[44, 52], [199, 215], [398, 406], [572, 580], [1192, 1211], [1314, 1317], [1687, 1694], [1897, 1912], [2039, 2046], [2059, 2062], [2107, 2108], [2206, 2208], [2434, 2441], [2580, 2588], [2659, 2667]], [[91, 98], [257, 264], [293, 304], [531, 538], [540, 543], [700, 711], [1759, 1778], [2024, 2031]], [[101, 152], [322, 334], [591, 617], [1065, 1077]], [[150, 152], [1035, 1041], [1112, 1114]], [[309, 334], [727, 739]], [[357, 375], [748, 766], [971, 989], [1260, 1309], [1356, 1406], [1656, 1674]], [[953, 989], [1647, 1674]], [[1095, 1133], [1236, 1243], [1294, 1296], [1545, 1561]], [[1940, 1969], [2238, 2245]], [[1989, 2005], [2009, 2012], [2273, 2282], [2361, 2369], [2396, 2400], [2490, 2499], [2526, 2541]], [[2116, 2133], [2252, 2260], [2343, 2349]], [[2246, 2260], [2318, 2321]], [[2623, 2631], [2639, 2647]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Минкульт пояснил, что финансирование фильма Манского отложено \"до стабилизации ситуации на Украине\"\n\nДепартамент кинематографии Министерства культуры РФ заявил, что откладывает финансирование фильма Виталия Манского \"Родные\", который планируется снимать на Украине, до стабилизации ситуации в этой стране.\n\nВ пресс-службе департамента заметили, что решения экспертного совета, поддержавшего проект Манского, носят рекомендательный характер, сообщает ИТАР-ТАСС.\n\n\"С учетом этого, а также ввиду непредсказуемого развития ситуации на Украине, где запланированы съемки фильма Манского \"Родные\", департамент кинематографии принял решение отложить финансирование данного проекта до стабилизации ситуации в этой стране\", - уточнили в пресс-службе. Членам экспертного совета было предложено включить проект фильма в резерв. По результатам проведенного опроса такое решение поддержали 20 человек, четыре человека высказались против, три человека воздержались.\n\n\"Итоговый протокол экспертного совета был впервые опубликован на сайте Минкультуры России 27 июня\", - отметили в департаменте, подчеркнув, что министр культуры РФ Владимир Мединский \"к этому вопросу не имеет никакого отношения\".\n\nНапомним, сам Виталий Манский написал в Facebook, что министр отменил решение экспертного совета возглавляемого им министерства. По его словам, Минкультуры, \"вопреки решению собственного экспертного совета по неигровому кино, отказало в поддержке документального фильма \"Родные\".\n\n\"По всей вероятности, решение об отказе проекту \"Родные\" принимал непосредственно министр культуры, но не отваживаясь брать ответственность за подобное решение, по сути фальсифицирует протокол экспертного совета\", - написал Манский.\n\nФильм \"Родные\" рассказывает о семье, разделенной событиями на современной Украине и в странах бывшего СССР. Студия \"Вертов. Реальное кино\" приступила к съемкам фильма в начале мая.\n\nНапомним, недавно Виталий Манский в разговоре с журналистами издания \"Факты и комментарии\" нецензурно обругал Никиту Михалкова за его позицию по Украине. Позже Манский заявил, что его слова не предназначались для печати. \"Когда я увидел вышедшее интервью, то позвонил главному редактору и потребовал снять эту фразу\", - сказал он.\n\nВ настоящее время на сайте издания часть интервью, касающаяся Михалкова, действительно отсутствует, однако она выводится при поиске статьи в Google. \"Михалков просто м***к. Обращать на него внимание бессмысленно\", - заявил Манский, подчеркнув, что поражается, почему на Западе к режиссеру относятся очень терпимо.\n\nНикита Михалков заявил, что не собирается подавать на Манского в суд и этот вопрос должен решить КиноСоюз, честь которого \"опорочил\" режиссер.\n\nИсточник: https://www.newsru.com/cinema/01Jul2014/mansky.html\n"}