{"entities": [[[0, 5], [77, 80], [99, 104], [168, 174], [206, 209], [659, 664], [995, 997], [1188, 1194], [1410, 1416], [1461, 1466], [1537, 1542], [1644, 1650], [1801, 1806], [2356, 2361], [2565, 2570], [2995, 3000], [3229, 3234], [3603, 3609]], [[19, 25], [122, 128], [221, 227], [1146, 1152], [1183, 1185], [1316, 1322], [1634, 1641], [1857, 1863], [1897, 1902], [2333, 2339], [2609, 2615], [3019, 3025], [3077, 3080]], [[53, 86], [317, 320], [345, 364]], [[641, 675], [1082, 1092]], [[1136, 1167], [1308, 1313], [3759, 3778]], [[1342, 1407], [1581, 1620], [2058, 2112], [2142, 2145], [2372, 2400], [2402, 2410], [2667, 2677]], [[1550, 1578], [1846, 1853], [1981, 1988], [2234, 2258]], [[1724, 1733], [2451, 2461], [2740, 2752]], [[2328, 2339], [2488, 2511], [2603, 2615], [3929, 3939]], [[2342, 2361], [2549, 2570]], [[3091, 3122], [3162, 3165], [3216, 3218], [3273, 3292]], [[3428, 3451], [3552, 3555], [3738, 3744]], [[3434, 3437], [3552, 3561], [3573, 3578], [3706, 3708]], [[3665, 3671], [3673, 3680], [3709, 3711]]], "includes": [[], [], [], [], [], [], [], [0, 1], [], [], [], [], [], []], "text": "Китай готов помочь России \"в пределах возможностей\"\n\nМинистр иностранных дел КНР Ван И заявил, что Китай готов поддержать Россию с помощью юаня \"в рамках возможностей\" страны, сообщает агентство Bloomberg. КНР верит, что Россия обладает \"возможностями и мудростью\", чтобы выйти из экономических затруднений, цитирует его China Daily.\n\nЗаявление китайского министра спровоцировало рост рубля на 1,7%. В первые минуты торгов на Московской бирже рубль укрепился по отношению к евро и доллару. Американская валюта упала более чем на два рубля. По отношению к закрытию пятницы евро подешевел почти на четыре рубля, сообщает РБК.\n\nВ свою очередь, министр коммерции Китая Гао Хучэну обсудил с журналистами телеканала \"Фэнхуан»\"ситуацию, сложившуюся с курсом рубля. \"Что касается некоторых колебаний на фондовом рынке и колебаний валютного курса и валютного рынка, то, возможно, к этому могут испытывать повышенный интерес некоторые инвесторы капитала, а если говорить о практическом сотрудничестве, то мы сохраняем спокойствие, активно продвигая развитие такого сотрудничества\", - отметил Гао Хучэну.\n\nРанее во время большой пресс-конференции президент России Владимир Путин отметил, что у РФ с Китаем \"много совпадающих интересов\": «В том числе это касается стабилизации ситуации на международной арен\", - пояснил Путин.\n\nРоссия может обратиться к соглашению о свопе в национальных валютах на 150 миллиардов юаней с Китаем, если рубль продолжит падать, в этом случае Китай в первый раз будет вынужден поддержать валюту другой страны с помощью своей, пишет The South China Morning Post.\n\nСоглашение о проведении валютных свопов, подписанное Россией и Китаем в октябре этого года, предполагает возможность экспортных расчетов между сторонами в рублях и юанях в обход доллара. Договоренности о валютных свопах Китай заключил с 20 государствами, указывает издание.\n\n\"России необходима поддержка ликвидности своей валюты, и своп-линия может быть идеальным инструментом для этого\", - приводит издание слова главного экономиста Китайского банка коммуникаций Лянь Пина.\n\n\"Договоренность об экспортных расчетах в рублях и юанях была не финансовым вопросом. Она имеет политическое значение, поскольку является символом взаимного доверия\", - цитирует South China Morning Post руководителя коммерческого банка Yinshu Capital Ван Фэна.\n\nВ октябре Банк России и Народный банк Китая заключили соглашение о валютных свопах. Документ по итогам переговоров глав правительств двух стран подписали зампредседателя российского Центробанка Михаил Сухов и помощник председателя Народного банка Китая Цзинь Ци. Согласно пресс-релизу Банка России, объем своп-линии составляет 150 миллиардов юаней. Соглашение заключено сроком на три года и может быть продлено с согласия обеих сторон.\n\nВ настоящее время доля юаня и рубля в российско-китайской торговле, по разным оценкам, колеблется от 5% до 7%. Если будет осуществлен переход к торговле в рублях и юанях, то этот факт станет важным фактором укрепления международных позиций Китая, считают эксперты Россия сейчас переживает период санкций, введенных против нее США и ЕС. Российские финансовые институты оказались отрезанными от привычных для них источников зарубежного финансирования, из-за чего их интерес к Китаю значительно вырос. В условиях санкций российские компании, в том числе крупные, пытаются найти альтернативу доллару, переводят средства, как, например, \"Мегафон\", в гонконгские доллары.\n\nРанее глава ВТБ Андрей Костин также говорил, что расширение использования валют, альтернативных доллару, - одна из ключевых задач его банка. \"В объеме нашей двусторонней торговли с Китаем, конечно, расширение расчетов в рублях и в юанях - это задача, которая стоит на повестке дня, и мы ее сегодня решаем\", - сказал Костин при встрече с президентом Путиным в июне.\n\nЗа минувшую неделю курс рубля к бивалютной корзине испытал сильнейшее падение со времен дефолтного 1998 года. На этом фоне в ночь на вторник Центробанк внезапно и резко повысил ключевую ставку - с 10,5% до 17% годовых, объяснив это существенно возросшими девальвационными и инфляционными рисками. Однако во вторник обвал продолжился: евро на пике подскакивал на 27,7% до 100,74 рубля, доллар - на 24,3%, до 80,1 рубля.\n\nК пятнице 19 декабря ситуация на валютном рынке стабилизировалась, рубль вернул себе часть утраченных в начале недели позиций и торгуется в районе 60 рублей за доллар и менее 74 рублей за евро.\n\nИсточник: https://www.newsru.com/finance/22Dec2014/chinahelp.html\n"}