{"entities": [[[28, 35], [252, 283], [673, 679], [825, 832], [969, 984], [987, 989], [1581, 1587], [1611, 1617], [1720, 1721], [1773, 1775]], [[37, 46], [258, 267], [366, 368], [834, 844], [896, 898], [975, 984], [1117, 1126], [1511, 1514]], [[106, 147], [615, 645]], [[187, 240], [415, 565], [935, 941]], [[295, 304], [353, 362]], [[1011, 1049], [1440, 1445]], [[1091, 1146], [1185, 1252]], [[1155, 1163]], [[1391, 1397], [1474, 1480], [1538, 1542]], [[1602, 1609], [1646, 1648]]], "includes": [[], [], [], [], [], [], [], [1, 5], [], []], "text": "Санкции США мешают работать Чубайсу: \"Роснано\" отказано в поставке чипов для производства модулей памяти\n\nАмериканская корпорация Applied Materials отказалась поставлять оборудование для завода по производству микросхем MRAM-памяти в Москве, рассказал глава \"Роснано\" Анатолий Чубайс в интервью ИТАР-ТАСС. Полный текст интервью был опубликован на сайте агентства.\n\n\"Мы находимся на завершающей стадии строительства крупного предприятия \"Крокус наноэлектроника\" в технополисе \"Москва\" (на территории бывшего завода \"Москвич\") по производству магниторезистивой памяти (MRAM). Часть оборудования должна была поставить американская Applied Materials, но отказалась\", - пояснил Чубайс.\n\nПричиной отказа стало отнесение оборудования к технологиям двойного назначения, попавшим под запрет в условиях санкционного режима.\n\nПо словам Чубайса, консорциум нашел другого поставщика в КНР. \"Это пример, когда мы сумели быстро найти решение, и пуск завода не был сорван\", - заключил глава \"Роснано\".\n\nОн также рассказал, что американский алюминиевый концерн Alcoa временно отказался от планов по созданию совместного предприятия с \"Роснано\" в Самарской области.\n\nРанее компании договорились создать СП по выпуску бурильных труб с нанопокрытием в районе Белой Калитвы. Но после введения секторальных санкций в отношении России ряд технологий для топливно-энергетического комплекса попал под ограничения.\n\n\"Проект будет реализовываться, но на первом этапе Alcoa инвестирует самостоятельно. Проект есть, а партнерства нет. Но у нас осталась возможность в него войти на следующих этапах\", - уточнил Чубайс.\n\nКомментируя санкции, Чубайс отметил, что пока не ощутил их влияния, в частности, не заметил сокращения ассортимента в магазинах. \"Я вполне могу на гречневой каше пережить\", - добавил он.\n\nИсточник: https://www.newsru.com/russia/19Aug2014/chubais.html\n"}