{"entities": [[[0, 5], [69, 98], [260, 264], [309, 314], [873, 890], [918, 931], [1047, 1053], [1100, 1105], [1180, 1184], [1215, 1217], [1316, 1318], [1402, 1425], [1451, 1453], [1505, 1518], [1758, 1762], [2074, 2087], [2154, 2159]], [[20, 28], [159, 178], [288, 307], [326, 339], [561, 569], [686, 694], [966, 985], [1022, 1030]], [[188, 256], [515, 518]], [[394, 400], [402, 409], [834, 840], [1016, 1030]], [[535, 539], [548, 585], [903, 905]], [[955, 985], [1118, 1128]], [[1263, 1308], [1327, 1335]], [[1302, 1308], [1485, 1491]], [[2005, 2062], [2066, 2073]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Гафта выписывают из больницы после перенесенной экстренной операции\n\nИзвестный актер Валентин Гафт, перенесший экстренную операцию, в пятницу будет выписан из Боткинской больницы, сообщил руководитель столичного департамента здравоохранения Георгий Голухов.\n\n\"Гафт готовится к выписке из Боткинской больницы. Актер поступил в медучреждение в тяжелейшем состоянии, но благодаря профессионализму врачей, которые успешно провели сложнейшую эндоскопическую операцию, показал хорошую динамику выздоровления\", - цитирует его \"Интерфакс\".\n\nВ свою очередь главный врач больницы Алексей Шабунин отметил, что добиться таких результатов позволило применение высокотехнологичных методов лечения.\n\n\"Больница была оснащена эндоскопической, хирургической, диагностической техникой по программе модернизации столичного здравоохранения. Это позволило врачам добиться быстрого выздоровления известного актера\", - отметил он.\n\nНапомним, Валентин Гафт был госпитализирован в реанимацию Боткинской больницы 14 марта в тяжелом состоянии. Врачи больницы успешно провели актеру экстренную эндоскопическую операцию. 18 марта Гафта перевели из реанимации в отделение для реабилитации.\n\nВ октябре 2011 года Гафт уже попадал в больницу, тогда он провел четверо суток в отделении кардиологии НИИ скорой помощи им. Склифосовского в Москве. Тогда он ушел из больницы, не дождавшись документов о выписке, и тут же вернулся на сцену.\n\nВалентин Иосифович Гафт - Народный артист РСФСР. Он родился 2 сентября 1935 года в Москве. В 1957 году Валентин Гафт окончил Школу-студию МХАТ, по окончании дебютировал на сцене Театра им. Моссовета, через некоторое время - в Театре на Малой Бронной. Дебютировал в кино в 1956 году в фильме \"Убийство на улице Данте\". В \"Современнике\" служит с 1969 года.\n\nГафт снялся во многих советских фильмах, ставших классикой: это \"Чародеи\", \"Здравствуйте, я ваша тетя\", \"Семнадцать мгновений весны\", \"Забытая мелодия для флейты\", \"Жизнь Клима Самгина\" и др.\n\n22 апреля 2010 года состоялась всероссийская премьера фильма Никиты Михалкова \"Утомленные солнцем. Предстояние\", в котором Валентин Гафт сыграл яркую эпизодическую роль. На следующий день после премьеры актер был госпитализирован с сильными болями в желудке - выяснилось, что язва дала осложнения.\n\nИсточник: https://www.newsru.com/cinema/27Mar2014/gaft.html\n"}