{"entities": [[[0, 11], [536, 538], [675, 687], [1591, 1602], [2284, 2298], [2453, 2464]], [[32, 35], [115, 145], [410, 443], [587, 620], [799, 810], [1078, 1086], [1130, 1144], [1437, 1440], [1489, 1492], [1509, 1513], [1647, 1650], [1693, 1696], [1750, 1764], [2176, 2179], [2320, 2323], [2729, 2732], [3009, 3012], [3080, 3083]], [[197, 204], [568, 575], [1514, 1528], [2158, 2172]], [[276, 319], [669, 687], [700, 708], [875, 882], [1164, 1165], [1275, 1290], [1295, 1298]], [[475, 485], [505, 508]], [[1546, 1576], [1579, 1582], [1737, 1740], [1839, 1847], [1881, 1888], [2102, 2110]], [[1553, 1558], [1663, 1665]], [[1697, 1705], [1781, 1783]], [[2786, 2795], [3216, 3225], [3379, 3388]], [[2798, 2808], [3234, 3244], [3435, 3445]], [[2819, 2831], [3273, 3285], [3318, 3330]], [[2842, 2859], [3142, 3159], [3390, 3407]], [[2862, 2868], [3255, 3261], [3447, 3453]], [[2879, 2889], [3297, 3307], [3367, 3377]], [[2900, 2911], [3187, 3198], [3339, 3350]], [[2919, 2927], [3177, 3185], [3465, 3473]], [[2929, 2936], [3246, 3253], [3475, 3482]], [[2948, 2962], [3161, 3175], [3419, 3433]], [[2965, 2970], [3227, 3232], [3332, 3337]], [[3201, 3204], [3353, 3356]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Минобрнауки полностью уберет из ЕГЭ по всем предметам тестовую часть\n\nВыпускникам российских школ придется сдавать Единый государственный экзамен (ЕГЭ) по новым правилам. Уже со следующего года из блока А уберут тестовые задания. Об этом изменении газете \"Известия\" рассказал министр образования и науки Дмитрий Ливанов.\n\n\"Обсуждается несколько принципиальных изменений, направленных на повышение прозрачности Единого государственного экзамена, максимально выявляющих знания школьников и уровень усвоения ими образовательной программы. Мы планируем поэтапно исключить часть А из заданий Единого государственного экзамена из всех вариантов по всем предметам\", - пояснил глава министерства.\n\nПо словам Ливанова, также планируется ввести устный экзамен по всем гуманитарным предметам и перевести сдачу госэкзамена с письменной формы на полностью электронный формат. Как сообщил министр, вначале выпускники будут сдавать устно экзамен по иностранному языку, а затем такая технология будет опробована на всех гуманитарных предметах.\n\n\"Станут развиваться электронные технологии сдачи экзамена. Сперва на компьютере будут сдавать только единый экзамен по информатике, но я не исключаю, что после проведения апробации распространим данную практику и на остальные предметы\", - сказал Дмитрий Ливанов. По его данным, окончательные изменения будут подготовлены не позднее августа этого года, чтобы уже с 1 сентября были известны правила проведения ЕГЭ в 2015 году.\n\nИнициативу по изменению структуры ЕГЭ и исключению из него тестовой части прокомментировал ректор МГИМО Анатолий Торкунов - ему решение Минобрнауки понравилось. \"Чем больше творчества будет в ЕГЭ, тем лучше. Мы работаем с поступающими по ЕГЭ ребятами много лет, и, к сожалению, как мне кажется, Единый экзамен сильно обедняет их представление о той или иной отрасли знаний\", - сказал Торкунов \"Интерфаксу\" в среду.\n\nПо мнению ректора, в настоящее время вместо того, чтобы развивать аналитическое и творческое мышление, выпускники школ начинают заучивать ответы, что негативно сказывается на качестве подготовки будущих абитуриентов. Вместе с тем, Торкунов не смог спрогнозировать, поможет ли исключение тестовой части из ЕГЭ улучшить качество подготовки школьников, ограничившись замечанием: \"Поживем - увидим, трудно сказать\".\n\nМинобрнауки РФ утвердило расписание ЕГЭ\n\nЭкзамены у российских девятиклассников в этом году начнутся 28 мая, у выпускников 11-х классов - 26 мая. Соответствующий приказ Минобрнауки опубликовала \"Российская газета\".\n\n28 мая девятиклассники сдают обществознание, химию, литературу, информатику. 31 мая будет экзамен по математике, 3 июня - по географии, истории, биологии, иностранным языкам и физике.\n\nДля выпускников 11-х классов основная волна ЕГЭ начнется 26 мая - в этот день в расписании экзаменов география и литература, 29 мая - русский язык, 2 июня - иностранные языки и физика, 5 июня - математика, 9 июня - информатика и ИКТ, биология, история, 11 июня - обществознание и химия.\n\nТем, кто имеет право повторно сдать ЕГЭ, а также выпускникам прошлых лет разрешается 8 мая и 16 июля сдать ЕГЭ по любому учебному предмету. 16 июня предлагается сдавать иностранные языки, обществознание, биологию, информатику и ИКТ, 17 июня - географию, химию, литературу, историю, физику, 18 июня - русский язык, 19 июня - математику, 7 июля - русский язык, химию, информатику и ИКТ, 9 июля - математику, географию, иностранные языки, 11 июля - обществознание, литературу, физику, 14 июля - биологию, историю.\n\nВсе экзамены должны начаться ровно в 10 часов утра по местному времени. Продолжительность выпускного экзамена по математике и русскому языку и в девятом, и в одиннадцатом классах составляет 3 часа 55 минут.\n\nВ девятых классах на экзамены с собой можно взять орфографический словарь, линейку, непрограммируемый калькулятор, периодическую систему Менделеева, таблицу растворимости солей, кислот и оснований, карандаш, географические атласы, полные тексты художественных произведений, а также сборники лирики. В 11-х классах на экзамены разрешатся взять линейку, непрограммируемый калькулятор и транспортир.\n\nИсточник: https://www.newsru.com/russia/09Apr2014/ege.html\n"}