{"entities": [[[47, 68], [116, 150], [475, 509]], [[54, 68], [136, 150], [392, 406], [489, 509]], [[290, 321], [646, 671]], [[590, 621], [626, 628], [826, 836], [1052, 1065], [1306, 1314]], [[615, 621], [996, 1002], [1027, 1033], [1487, 1489], [2647, 2649]], [[811, 850], [855, 858]], [[1440, 1446], [1612, 1630]], [[1491, 1518], [1692, 1701]], [[1703, 1732], [2533, 2562], [2739, 2748]], [[1830, 1837], [2209, 2212], [2237, 2241]], [[2174, 2193], [2233, 2236], [2276, 2279]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Огорченные рублем россияне расхватали номера в отелях Красной поляны на новогодние праздники\n\nЗабронировать места в отелях для отдыха в Красной поляне на новогодние праздники уже проблематично, утверждают участники рынка. В связи с подорожанием валюты у россиян заметно повысился интерес к российским горнолыжным курортам и внутреннему туризму в целом, отмечают собеседники \"Коммерсант FM\".\n\nКрасная поляна \"распродана\" на новогодние праздники. Практически все апартаменты в отелях вблизи горнолыжного курорта выкуплены и забронированы в период с 31 декабря по 8 января. Об этом сообщают в Ассоциации туроператоров России. По их данным, спрос на российские лыжные курорты вырос с прошлого года примерно на 30%.\n\nПрошедшая Олимпиада и экономическая нестабильность рубля поспособствовали этой ситуации, рассказал вице-президент ассоциации Илья Уманский. По его словам, самые популярные курорты местности - Абзаково-Банное, Домбай и Приэльбрусье.\n\nПовысился спрос не только на горнолыжные курорты в России, но и на весь туризм по стране в целом, отмечает турпоператоры. В одной из компаний сообщили, что продажи российских туров на Новый год и январские праздники выросли практически на 70%. Средняя стоимость российских туров на январь с учетом празднования Нового года колеблется от 25 до 60 тысяч рублей.\n\nЭксперты также отмечают, что в связи с кризисом стали развиваться новые туристические направления, такие как Белоруссия, например.\n\nВ Альпах планируют недосчитаться 10% туристов из РФ\n\nИндустрия туризма Швейцарии испытывает резкий спад числа российских туристов. Количество бронирований на ряде курортов в швейцарских Альпах снизилось на 30-40%, сообщил агентству Reuters представитель индустрии. Швейцарское агентство туризма ожидает сокращение числа российских гостей на 7-10% в 2014 году.\n\nКак правило, россияне посещали Австрию в период, называемый \"январским окном\" - весь январь и начало февраля.\n\n\"Русские, как правило, приезжали и заполняли пустые комнаты в отелях высокого класса. Это очень ценилось в предыдущие годы\", - цитирует РИА \"Новости\" слова представителя Австрийской ассоциации гостиничной индустрии.\n\nИзменения не затронули лишь люксовый сегмент. \"Большинство россиян, приезжающих к нам, из высшего класса. Это наши постоянные гости уже многие годы, они бронируют заранее\", - заявил представитель одного из пятизвездочных курортов Санкт-Морица.\n\n\"Пока еще есть время, чтобы сделать что-нибудь в краткосрочной перспективе\", - заявила директор четырехзвездочного отеля в Зальцбурге Петра Нокер-Шварценбахер.\n\nШвейцарское агентство туризма отметило, что на спад повлиял и призыв к российским туристам отдыхать на территории РФ. \"Этот призыв нашел плодородную почву в национальной гордости многих россиян\", - заявило агентство.\n\nИсточник: https://www.newsru.com/realty/11Nov2014/krasnaya_polyan.html\n"}