{"entities": [[[0, 5], [195, 225], [545, 563], [1058, 1063], [1601, 1606], [1879, 1884], [1974, 1990]], [[36, 43], [483, 490], [654, 661], [1417, 1424], [1631, 1638]], [[46, 53], [228, 298], [517, 531], [1050, 1057], [1591, 1598], [1824, 1831], [1946, 1953], [1955, 1957]], [[66, 86], [662, 687], [738, 749], [863, 879], [942, 944], [981, 983]], [[136, 154], [250, 282], [727, 735], [1499, 1507]], [[206, 208], [1490, 1496], [1770, 1772]], [[360, 366], [1330, 1336]], [[386, 395], [1472, 1481]], [[397, 404], [1341, 1353], [1483, 1507], [1716, 1718]], [[683, 687], [1452, 1456]], [[765, 817], [837, 848], [882, 885], [987, 992]]], "includes": [[], [], [], [], [], [], [], [], [0, 2], [], []], "text": "Путин снова поговорил о ситуации на Украине с Меркель - обсуждали пленных наблюдателей и вывод военных\n\nВ четверг, 1 мая, по инициативе германской стороны состоялся очередной телефонный разговор президента РФ Владимира Путина с федеральным канцлером Федеративной Республики Германия Ангелой Меркель, посвященный украинского кризису. Об этом говорится на сайте Кремля.\n\nКак отмечается в сообщении, стороны продолжили обсуждать \"кризисное развитие общественно-политической ситуации на Украине\". По данным пресс-службы, Ангела Меркель обратилась к российскому лидеру с просьбой оказать содействие в освобождении задержанных на прошлой неделе на юго-востоке Украины военных наблюдателей ОБСЕ из ряда европейских стран, в том числе Германии.\n\nНаблюдатели были задержаны представителями ополчения Славянска Донецкой области 26 апреля. Сначала сепаратисты заявляли, что представители ЕС у них \"в гостях\", однако потом дали понять, что рассматривают их как военнопленных и готовы обменять их на своих сторонников, задержанных киевскими властями.\n\nВ беседе с Меркель Путин подчеркнул, что сейчас самое главное - вывести военные подразделения из юго-восточных областей, прекратить насилие, немедленно запустить широкий национальный диалог в рамках процесса конституционной реформы с вовлечением всех регионов и политических сил, сообщают в Кремле.\n\nС обеих сторон \"отмечена важность максимального задействования повсеместно на Украине посреднического потенциала ОБСЕ\", отмечается в сообщении. Лидеры России и Германии условились провести в ближайшее время еще один телефонный разговор.\n\nНапомним, что Меркель и Путин общаются по ситуации на Украине не в первый раз, однако заметный общественный резонанс получила лишь одна из их бесед в начале марта, еще до присоединения Крыма к РФ. Тогда СМИ написали, что по итогам этого разговора Меркель якобы заявила президенту США Бараку Обаме, что Путин утратил связь с реальностью. Как отметила, по данным прессы, канцлер, ей показалось, что российский лидер живет \"в другом мире\".\n\nИсточник: https://www.newsru.com/russia/01May2014/putin.html\n"}