{"entities": [[[0, 3], [102, 124]], [[30, 60], [154, 200], [414, 424], [494, 537], [539, 579], [627, 630], [826, 833], [1030, 1037], [1513, 1518], [1652, 1656], [1694, 1697], [1723, 1733], [1736, 1780], [1818, 1820], [1941, 1944], [1983, 1985], [2370, 2374], [2388, 2390], [2723, 2728], [2739, 2746]], [[48, 60], [188, 200], [1768, 1780], [1848, 1854], [2437, 2443]], [[96, 100], [1812, 1816], [2834, 2838]], [[239, 258], [260, 279], [664, 675], [680, 689], [1116, 1120], [1129, 1138], [1183, 1186]], [[311, 367], [369, 376], [2214, 2232]], [[318, 367], [2156, 2204]], [[351, 367], [2188, 2204], [2292, 2296], [2625, 2641]], [[470, 537], [1209, 1231], [2064, 2070]], [[562, 579], [1747, 1780]], [[753, 777], [843, 856], [909, 912]], [[1438, 1451], [2576, 2581]], [[1555, 1569], [1675, 1677]], [[2245, 2263], [2328, 2337]], [[2350, 2359], [2401, 2404]], [[2584, 2641], [2643, 2650]], [[2839, 2853]], [[2941, 2961]], [[3015, 3021]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [17, 18], [], []], "text": "Суд запретил ходить пешком по Золотому мосту во Владивостоке, построенному специально к саммиту АТЭС\n\nПриморский краевой суд запретил проход пешеходов по вантовому Золотому мосту в центре Владивостока, удовлетворив таким образом заявление местной прокуратуры. Надзорное ведомство просило признать недействующим приказ департамента дорожного хозяйства Приморского края, который разрешает пешеходам передвигаться по сооружению.\n\n\"Пешеходное движение не было предусмотрено проектной документацией данного объекта транспортной инфраструктуры, мостовой переход через бухту Золотой Рог не рассчитан и не предназначен для движения на нем пешеходов\", - говорится на сайте прокуратуры.\n\nВ ведомстве указали, что \"фактически пешеходное движение осуществлялось по технологическим проходам, предназначенным исключительно для обслуживания объекта\". Ширина этих проходов составляла до 0,75 метра. Граждане передвигались по ним без какого-либо контроля, что \"создавало угрозу для жизни и здоровья пешеходов в случае чрезвычайных происшествий на объекте\", например столкновений автомобилей с ограждениями и пожаров, аргументировали свою позицию прокуроры.\n\nСсылаясь на действующее законодательство, они также заявили, что \"в проектной документации значения параметров элементов строительных конструкций должны быть предусмотрены таким образом, чтобы была сведена к минимуму вероятность наступления несчастных случаев и нанесения травм людям\".\n\nПо данным портала VL.ru, утром 18 августа по местному времени пешеходное движение по мосту уже было перекрыто. С одной стороны местные жители обнаружили закрытый турникет, а с другой - запертую техническую дверь, ведущую на мост. Помимо этого, по их словам, с обеих его сторон дежурят работники сооружения.\n\nМост через бухту Золотой Рог во Владивостоке открылся в 2012 году к саммиту АТЭС. Он соединил центральный район города с Первомайским, сократив путь из одного района в другой с полутора часов до 20 минут. Его длина составляет почти 1,4 километра, он является одним из пяти крупнейших в мире вантовых мостов.\n\nНесмотря на то что проект не предусматривает зону для пешеходных прогулок, власти пошли навстречу приморцам, и департамент дорожного хозяйства Приморского края выпустил специальный приказ, напоминает РИА \"Восток-Медиа\". Старший помощник прокурора края Екатерина Ольховская объяснила агентству, что теперь пешеходов пустят на мост, только если он будет для них переоборудован. В администрации города между тем сообщили, что в случае запрета движения граждан \"будут приняты соответствующие меры к оптимизации пассажиропотока\", пишет VL.ru.\n\nИтоги проверки Контрольно-счетной палаты Приморского края, которые стали известны в августе прошлого года, показали, что при строительстве моста стоимость объекта была завышена более чем на 300 миллионов рублей. Отметим, что спустя год после саммита АТЭС многие объекты, построенные к мероприятию, все еще нуждались в доработках. Так, например, средства на театр оперы и балета были выделены за счет средств на морг и ветеранов, а дороги, построенные к мероприятию, стали проваливаться под колесами автомобилей.\n\nИсточник: https://www.newsru.com/russia/18Aug2015/goldenbridge.html\n"}