{"entities": [[[0, 15], [76, 133], [245, 278], [368, 389], [653, 675], [767, 782], [883, 888], [998, 1012], [1211, 1219], [1317, 1349], [1748, 1765]], [[31, 36], [99, 104], [444, 449], [901, 906], [1352, 1357], [1793, 1798]], [[50, 74], [146, 170], [301, 337], [488, 494]], [[235, 241], [601, 610]], [[239, 241], [1891, 1893]], [[464, 520]], [[524, 539]], [[709, 719], [1029, 1038]], [[846, 865], [1180, 1188]], [[892, 925], [1079, 1082]], [[1087, 1117], [1668, 1698]], [[1225, 1247], [1249, 1252]], [[1375, 1423], [1519, 1543], [1572, 1575]], [[1387, 1423], [1540, 1543]], [[1448, 1469], [1786, 1789]]], "includes": [[], [], [], [], [], [], [], [], [5, 6], [], [], [], [], [], []], "text": "Частный самолет, разбившийся в Крыму, принадлежал центру планерного спорта\n\nРазбившийся накануне в Крыму легкомоторный самолет Cessna принадлежал центру планерного спорта, сообщает \"Интерфакс\" со ссылкой на представителей пресс-центра МВД РФ.\n\n\"Четырехместный самолет Cessna 336 принадлежал директору центра планерного спорта \"Коктебель\". Во время прогулочного полета легкомоторный самолет упал и разбился около села Отважное Кировского района Крыма. В результате начальник летной службы центра, пилот 1976 года рождения, и трое пассажиров от полученных травм скончались на месте\", - заявил сотрудник ведомства.\n\nРанее в экстренных службах рассказали: \"Частный самолет Cessna поднялся в воздух с площадки под Коктебелем, однако в полете произошла нештатная ситуация, воздушное судно резко потеряло высоту и столкнулось с землей. При этом погибли все четыре человека, находившиеся на борту\".\n\nПрокурор Крыма Наталья Поклонская сообщила, что полет не был согласован со специальными службами. \"Обычно такие самолеты летают в районе Коктебеля для показа красот туристам\", - заявляла она.\n\nВ Южной транспортной прокуратуре журналистам сообщили, что, \"по неподтвержденным данным, среди погибших в результате крушения самолета есть православный священник, его жена и водитель\".\n\nДобавим, что к расследованию причин крушения частного легкомоторного самолета в Крыму будут привлечены специалисты Международного авиационного комитета (МАК), передает ТАСС. В Следственном комитете рассказали: \"В ближайшее время из Москвы вылетит специальная комиссия МАК. Совместно со следователями они проведут осмотр места крушения. Это необходимо для установления точных причин катастрофы\".\n\nЮжная транспортная прокуратура уже начала проверку законности совершения полета частным самолетом. Главное управление СКР по Крыму возбудило уголовное дело по признакам состава преступления, предусмотренного статьей 263 УК РФ \"Нарушение правил безопасности движения и эксплуатации воздушного транспорта, повлекшее по неосторожности смерть двух и более лиц\".\n\nИсточник: https://www.newsru.com/russia/05Nov2015/crimplane.html\n"}