{"entities": [[[2, 6], [87, 91]], [[7, 35], [129, 157], [215, 222], [306, 315], [319, 325], [461, 463], [823, 840]], [[44, 62], [160, 185], [359, 369], [789, 794], [896, 906], [1000, 1017]], [[50, 62], [166, 185], [365, 395], [902, 906], [1006, 1017]], [[73, 84], [196, 213], [297, 304], [947, 962]], [[319, 334]], [[735, 750]], [[1052, 1054], [1731, 1737]], [[1167, 1220], [1224, 1227]], [[1246, 1250]], [[1253, 1266]], [[1342, 1349]], [[1459, 1491], [1508, 1510]]], "includes": [[], [], [], [], [], [], [1, 5], [], [], [], [], [9, 10], []], "text": "В Туле 13-летняя любительница селфи упала с крыши девятиэтажки и выжила\n\nПолицейские в Туле устанавливают обстоятельства падения 13-летней местной жительницы с крыши девятиэтажного дома, сообщает региональное УМВД. Девочка чудом осталась жива, получив различные травмы.\n\nПо предварительным данным полиции, школьница со своими друзьями хотела сделать селфи на крыше дома 49-в по улице Металлургов, но не заметила натянутый провод, споткнулась и сорвалась вниз.\n\nЕе доставили в больницу с предварительным диагнозом закрытая черепно-мозговая травма, сотрясение головного мозга, закрытый перелом отдела позвоночника.\n\n\"Несчастный случай произошел 19 декабря около 19:00, когда уже было темно, - уточнили ТАСС в полицейской пресс-службе. - Трое подростков - мальчик и две девочки, забрались на крышу. По предварительным данным, 13-летняя девочка сосредоточилась на телефоне и не заметила натянутый на крыше дома провод и споткнулась\".\n\nВ ходе проверки стражам порядка предстоит выяснить, почему доступ на крышу многоэтажки не был заблокирован.\n\nРанее в МВД РФ в связи с участившимися в последнее время случаями трагической гибели любителей экстремального фото разработали специальную памятку о том, как безопасно делать селфи. В ней приведены примеры мест и обстоятельств (например, крыши зданий или железнодорожные пути), попытка сделать селфи в которых может стоить фотографу жизни.\n\nДепутаты Госдумы со своей стороны предложили помечать опасные для селфи места особыми предупреждающими знаками, а для тех, кто их проигнорирует, ввести штраф в размере 10 тысяч рублей. Кроме того, минувшим летом в Москве открылась служба экстренной помощи селфи-зависимым людям.\n\nСлучаи гибели людей в погоне за эффектным фото участились не только в России, но и во всем мире. Психологи связывают это с зависимостью людей от социальных сетей.\n\nИсточник: https://www.newsru.com/russia/21Dec2015/tula.html\n"}