{"entities": [[[0, 7], [68, 94], [257, 260], [414, 421], [500, 507], [718, 721], [821, 825], [842, 849], [971, 978], [1122, 1125], [1238, 1245], [1481, 1488], [1493, 1495], [1665, 1672], [1706, 1724], [1775, 1789], [1934, 1963]], [[45, 51], [153, 159], [586, 592]], [[60, 66], [167, 169], [211, 220], [349, 351], [522, 528], [598, 601], [626, 628], [648, 654], [670, 672], [760, 762], [878, 880], [946, 952], [1396, 1398], [1450, 1456]], [[76, 79], [1249, 1256], [1716, 1724], [1744, 1750], [1846, 1854]], [[1000, 1006], [1085, 1091], [1322, 1328], [1381, 1392], [1524, 1530]]], "includes": [[], [], [], [], []], "text": "Меркель: процесс согласования санкций против России сплотил Европу\n\nКанцлер ФРГ Ангела Меркель сообщила, что процесс принятия решения по санкциям против России внутри ЕС был трудным из-за того, что страны-члены Евросоюза преследуют разные интересы. Об этом она, как передает агентство ТАСС, заявила в воскресенье в эфире немецкого телеканала ARD.\n\n\"Мы несколько раз вместе принимали решение по санкциям, - сказала Меркель. - Это была тяжелая работа, поскольку возникал конфликт интересов\".\n\nПри этом Меркель отметила, что Европа \"стала сплоченней\", согласовав решение о санкциях против России.\n\n\"У нас позади тяжелые годы, но мы можем сказать, что Европа стала сильнее. Мы достигли успеха во многих делах\", - добавила она. \"Как главы государств и правительств мы всегда приходим к единогласному решению. Это воодушевляет меня\", - подчеркнула Меркель, отметив, что только вместе ЕС может преодолеть такие вызовы, как терроризм и наплыв беженцев в Европу.\n\nВ ходе интервью Меркель также затронула тему Греции, рассказав, что на переговорах в Брюсселе присутствовал вариант с исключением Греции из еврозоны. Однако, добавила она, \"подавляющее большинство проголосовало за другое решение, и это то, с чем нужно считаться\".\n\nТеперь, по словам Меркель, в Берлине будут жестко следить за исполнением всех обязательств со стороны Греции по соглашению об урегулировании долгового кризиса в этой стране.\n\n\"Мы будем жестко контролировать выполнение всех частей нашего предложения\", - заявила Меркель. По ее мнению, в настоящее время в Греции отсутствует прогресс по решению этой проблемы. \"В начале года еще наблюдался некоторый прогресс, но сейчас все разрушено\", - добавила Меркель.\n\nЕще одной темой телеинтервью с канцлером Германии стала активность в стране американских спецслужб. Ангела Меркель заявила, что неприемлемым, если США устраивают слежку в Германии, оговорившись, что это, конечно, при условии правдивости подобной информации.\n\nГлава немецкого правительства добавила, что слежка наносит больше ущерба, чем приносит пользы за счет добытой информации.\n\nИсточник: https://www.newsru.com/world/19Jul2015/merkel.html\n"}