{"entities": [[[12, 29], [165, 193], [206, 214], [523, 529], [651, 662], [1003, 1014], [1195, 1201], [1411, 1428], [1450, 1461], [1514, 1525], [1527, 1543], [1643, 1654], [1732, 1748], [1819, 1822], [2217, 2231]], [[44, 50], [235, 251], [1872, 1889], [1952, 1968], [2354, 2372], [2439, 2455]], [[146, 152], [1795, 1801], [1878, 1889]], [[348, 375], [461, 484], [682, 695]], [[419, 435], [1154, 1170]], [[497, 549], [617, 620]], [[639, 662], [991, 1014]], [[906, 937], [1137, 1142]], [[1145, 1170], [1254, 1256]], [[1819, 1848], [1989, 1991], [2031, 2033]], [[2104, 2106], [2125, 2129], [2147, 2151]], [[2109, 2117]], [[2201, 2247], [2286, 2288], [2393, 2395]]], "includes": [[], [], [], [], [], [], [], [], [], [], [9, 11], [], []], "text": "Сотрудников \"Уралвагонзавода\", предлагавших Путину \"отстоять стабильность\", отправляют в вынужденный отпуск из-за кризиса\n\nЭкономический кризис в России добрался до предприятия \"Уралвагонзавод\", сотрудники которого в 2011 году обещали Владимиру Путину приехать в Москву и \"отстоять стабильность\", разогнав участников оппозиционных митингов. Теперь работников нескольких цехов отправляют в вынужденный отпуск. По данным издания Znak.com, на отдых вынуждают уйти пять-семь тысяч человек.\n\nПо словам исполнительного директора завода Владимира Рощупкина, такие меры были приняты в связи со снижением спроса на вагоны. По его словам, сокращать руководство предприятия никого не будет, а \"отпускникам\" намерены платить две трети средней зарплаты. В Свердловской области среднемесячная номинальная начисленная заработная плата к концу 2014 года, по данным издания \"Аргументы и факты\", превышала 29 тысяч рублей.\n\nМэр Нижнего Тагила Сергей Носов, комментируя решение, выразил уверенность в том, что руководство предприятия не допустит увольнения работников, и предложил незанятым людям поработать на стройках, говорится в сообщении пресс-службы мэрии.\n\nИсточник издания Znak.com подтвердил, что решение завода было связано со стагнацией на рынке вагоностроения. Он высказал надежду, что ситуация на рынке будет выправляться, и указал, что возможна поставка вагонов на экспорт. Примечательно, что оборонное производство \"Уралвагонзавода\" полностью загружено, предприятие набирает новых сотрудников.\n\nКак говорится на сайте предприятия, \"Уралвагонзавод\" производит цистерны, платформы, полувагоны и вагоны для перевозки порошкообразных грузов. Ранее на предприятии планировали расширение, заявляя, что будут производить одежду.\n\nОтметим, что \"Уралвагонзавод\" является одним из самых известных предприятий России. В мае 2012 года его работник Игорь Холманских был назначен полпредом главы государства на Урале. Это произошло после того, как во время прямой линии Владимира Путина в декабре 2011 года он предложил разгонять митинги оппозиции. Он заявил, что если правоохранительные органы \"не могут справиться\", то \"мы с мужиками готовы сами выйти и отстоять свою стабильность, но, разумеется, в рамках закона\".\n\nДругой работник того же завода, Валерий Якушев, стал депутатом Государственной думы. Он баллотировался от \"Народного фронта\" после той же прямой линии с Владимиром Путиным. В начале 2012 года он активно участвовал в предвыборной кампании Владимира Путина.\n\nИсточник: https://www.newsru.com/russia/05Feb2015/uralvagonzavod.html\n"}