{"entities": [[[0, 9], [60, 80], [119, 125], [214, 222], [403, 412], [640, 649], [1283, 1292], [1366, 1375], [1415, 1423], [1444, 1453]], [[31, 58], [119, 163], [193, 213], [416, 424], [577, 585], [661, 676], [751, 758], [852, 861], [1105, 1121], [1173, 1186], [1315, 1324]], [[178, 181], [733, 736]], [[389, 412], [1269, 1292]], [[445, 465]], [[476, 505]], [[544, 550], [1697, 1713], [1739, 1745], [1762, 1770], [1945, 1951], [2038, 2044]], [[686, 730], [1053, 1086]], [[915, 939], [941, 948], [1123, 1141], [1152, 1156]], [[1650, 1687], [1926, 1940], [2085, 2100]], [[1725, 1760], [1903, 1909]]], "includes": [[], [], [], [], [5], [], [], [], [], [], []], "text": "Microsoft объявила об открытии российского онлайн-магазина\n\nКорпорация Microsoft накануне вечером объявила об открытии своего российского онлайн-магазина Mstore.ru. Как передает РБК, с помощью этой онлайн-площадки компания будет продавать ноутбуки и планшеты под собственной маркой, смартфоны Lumia, игровые консоли Xbox, моноблоки, аксессуары, а также программное обеспечение.\n\nПо словам представителя Microsoft, в магазине будут продаваться и партнерские продукты, например устройства на базе ОС Windows, произведенные компаниями Acer, Asus, Lenovo и др. На момент запуска в магазине доступно более 7 тыс. наименований товаров. Партнером Microsoft по запуску онлайн-магазина является российская компания ООО \"Центр дистрибьюции\".\n\nРБК уточняет, что магазин станет доступен по новому домену после новогодних праздников. До этого времени при заходе на Mstore.ru пользователь будет автоматически перенаправляться на сайт магазина N-store.ru, который уже несколько лет специализируется на онлайн-продажах смартфонов Nokia и Lumia и был создан при участии все того же \"Центра дистрибьюции\". Когда заработает портал Mstore.ru, магазин N-store.ru прекратит свое существование.\n\nНовый магазин будет поддерживать все возможные способы оплаты, в том числе наличными. По словам представителя Microsoft, доставкой товаров из Mstore.ru будут заниматься как собственные курьеры Microsoft, так и сторонние курьерские службы.\n\nВ компании также отметили, что Microsoft считает российский рынок перспективным, а электронный формат продаж \"актуальным и наиболее удобным для пользователей при современном ритме жизни\".\n\nНапомним, что некоторое время назад об открытии собственного онлайн-магазина в России объявила китайская Lenovo. По словам представителя Lenovo Марата Ракаева, компания решила открыть новый канал продаж, так как не все модели устройств по тем или иным причинам попадали на российский рынок.\n\nПри этом Ракаев подчеркнул, что онлайн-магазин для Lenovo является именно дополнительным каналом продаж, а не имиджевой историей. Так, смартфон Lenovo Vibe P1 начал продаваться эксклюзивно в онлайн-магазине 23 ноября, и за два дня пользователи раскупили почти всю партию.\n\nИсточник: https://www.newsru.com/hitech/25Nov2015/mstore.html\n"}