{"entities": [[[2, 23], [167, 188], [315, 322]], [[24, 33], [108, 204], [423, 429], [443, 449], [865, 871], [1164, 1181], [1227, 1228], [1393, 1394], [1440, 1442], [1474, 1480], [1794, 1800], [2004, 2018], [2022, 2027], [2233, 2240]], [[40, 57], [965, 982], [984, 991], [1873, 1889], [1947, 1952], [2100, 2106], [2194, 2196], [2209, 2215]], [[142, 164], [2672, 2685]], [[344, 350], [352, 359]], [[374, 385], [1624, 1635], [1770, 1781], [2317, 2323], [2377, 2383], [2765, 2767]], [[401, 417], [1843, 1859]], [[504, 530], [547, 553], [1573, 1578], [1701, 1704]], [[598, 619], [637, 644]], [[741, 759], [760, 767], [881, 884]], [[1493, 1504], [1515, 1518]], [[2495, 2562], [2686, 2694]], [[2757, 2767], [2824, 2827]], [[2797, 2819], [2830, 2838]]], "includes": [[], [], [], [], [], [], [], [2, 9], [], [], [], [], [], []], "text": "В Ленинградской области единоросс довел поросенка Игорька до истощения во время \"социального эксперимента\"\n\nЭкс-глава регионального отделения партии \"Единая Россия\" в Ленинградской области Владимир Петров решил с помощью социального эксперимента выяснить, как переживут экономический кризис малообеспеченные жители региона, вынужденные жить на деньги, которые им определило государство.\n\nКак сообщает портал 47news.ru, для своего исследования Петров приобрел в одном из областных свиноводческих хозяйств двух полугодовалых поросят, объяснив выбор свиней в качестве подопытных двумя причинами: \"Это единственное животное, кроме человека, которое ест все. К тому же масса тела свиньи примерно равна человеческой - 55-60 килограммов\".\n\nИмя для первого поросенка, который, в отличие от человека, на МРОТ (по Ленинградской области - 7450 рублей) только питается, выбрал Петров и назвал его Поросенко, удивив петербургских журналистов явной отсылкой к \"событиям в мире\". Второго поросенка, который употребляет в пищу продукты, входящие в потребительскую корзину (около семи тысяч рублей в месяц), назвали Игорьком.\n\nОбратить внимание на резко возросшие цены на продукты Владимиру Петрову пришлось исходя из личного опыта. \"Год назад я тратил на еду порядка трех с половиной тысяч рублей. Буквально три месяца назад такая корзинка обходилась в пять тысяч рублей. На прошлой неделе, сходив в магазин, я обнаружил, что это стоит шесть\", - жаловался он в репортаже телекомпании НТВ.\n\nПетров уверен, что эксперимент при любом его исходе принесет пользу. \"Возможны и жертвы, кто-то из двоих может умереть. Или сильно похудеть. Но тогда государству надо задуматься об отношении к простым гражданам. Или, наоборот, оба потолстеют. Тогда простым гражданам надо будет снять претензии к государству\", - считает Петров.\n\nСтоит отметить, что накануне, 1 апреля, портал 47news.ru сообщил, что поросенок Игорек, питавшийся по нормам потребительской корзины, опыта над собой не выдержал и погиб от голода. Однако, как отметил депутат Петров на своей странице в Facebook, эта новость оказалась первоапрельским розыгрышем. \"Игорек жив, но продолжает терять вес, похудел уже на шесть килограммов. С начала эксперимента он потерял 10% своего веса\", - пояснил депутат изданию \"БалтИнфо\".\n\nНапомним, в связи с тяжелым экономическим положением в стране, вызванным санкциями, введенными Западом в отношении России, проблема роста цен неоднократно становилась поводом для эксцентричных заявлений отечественных политиков. Так, депутат Законодательного собрания Свердловской области Илья Гаффнер объяснял россиянам, что во время кризиса, когда не хватает денег на продукты, необходимо \"поменьше есть\". Из партии власти Гаффнера не исключили, но рекомендовали следить за словами. А депутаты Госдумы РФ остались недовольны ценами в парламентской столовой. \"У нас в столовой цена на тарелку каши выросла в 2,5 раза. <...> Стоила 20 рублей, сейчас уже 53 рубля\", - возмущался один из народных избранников. В Совфеде тоже сокрушались, что рост цен коснулся всех блюд в ведомственных буфетах. \"Теперь дешевле чем за 70 рублей супа нет, котлеты дороже 100 рублей\", - сказал один сотрудников.\n\nИсточник: https://www.newsru.com/russia/02Apr2015/piglets.html\n"}