{"entities": [[[0, 3], [365, 392], [1090, 1093], [1188, 1190], [1497, 1499], [1607, 1610], [1910, 1913], [3406, 3409], [3424, 3442], [3658, 3663]], [[21, 30], [1669, 1701]], [[31, 39], [123, 171], [238, 241], [447, 457], [475, 478], [626, 629], [1042, 1045], [1128, 1137], [1295, 1298], [1426, 1437], [1613, 1621], [1720, 1723], [1949, 1968], [2078, 2080], [2202, 2212], [2316, 2322], [2443, 2458], [2482, 2511], [2670, 2673], [3028, 3031], [3502, 3521], [3745, 3747], [3816, 3824], [4016, 4037]], [[114, 122], [833, 841], [2216, 2224]], [[132, 147], [689, 696], [700, 704], [773, 775], [964, 971], [1213, 1221], [2297, 2304], [2421, 2429], [2504, 2511], [3179, 3186], [3188, 3190], [3260, 3264], [3314, 3315], [3338, 3343], [3693, 3702]], [[150, 171], [974, 985], [1225, 1237], [2283, 2294], [2401, 2413], [2490, 2501], [2817, 2828], [2883, 2884], [3677, 3690], [4134, 4146]], [[204, 227], [496, 518], [531, 534]], [[292, 305], [1387, 1400]], [[306, 404], [667, 674]], [[455, 457], [2159, 2179], [2210, 2212], [2240, 2246], [2392, 2394], [3331, 3343], [3466, 3472], [3556, 3558], [3610, 3616]], [[853, 877], [880, 887], [906, 913]], [[1075, 1112], [1376, 1378], [1402, 1412], [1585, 1610]], [[1238, 1283], [1287, 1294]], [[1344, 1363], [2128, 2135]], [[1748, 1824], [1826, 1833]], [[1798, 1824], [2376, 2394], [2472, 2474]], [[1850, 1858], [3935, 3943]], [[2396, 2413], [2851, 2855], [2905, 2908], [2970, 2972], [3001, 3004], [4128, 4146], [4151, 4154]], [[2416, 2429]], [[2443, 2445]], [[2539, 2550], [2655, 2661]], [[2900, 2908]], [[3808, 3846], [3862, 3865]], [[3957, 3993], [4062, 4065], [4087, 4097], [4112, 4114]]], "includes": [[], [], [4, 5], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [17, 18], [], [5, 17], [], []], "text": "СБУ: задержанные под Луганском россияне не подпадают под обмен, так как \"не являются ополченцами\"\n\nЗадержанные на Донбассе россияне Евгений Ерофеев и Александр Александров не подпадают под обмен согласно Минским договоренностям, так как \"они не являются ополченцами\", заявил в эфире передачи \"Шустер Live\" переговорщик центра содействия освобождению заложников при Службы безопасности Украины Юрий Тандит. В пятницу, 22 мая, суд в Киеве арестовал граждан РФ на два месяца.\n\n\"Они не подпадают под Минские договоренности, потому что там есть разговор о заложниках и о тех, кто незаконно находятся в заложниках, то есть в плену. Они не являются ополченцами\", - цитирует Тандита \"Интерфакс\".\n\nЕрофеев, в свою очередь, сказал, что \"хотел бы попасть под обмен и оказаться дома\". Он добавил, что представители самопровозглашенных республик Донбасса удерживают много украинских военных, \"которые тоже хотят домой, которых ждут дома родители и семьи\".\n\nВ настоящее времени Ерофеев и Александров находятся в Киевском военном госпитале - при задержании они получили ранения. Как заявил советник главы СБУ Маркиян Лубкивский, власти окажут россиянам всю полагающуюся правовую и медицинскую помощь.\n\n\"Мы будем предоставлять и Ерофееву, и Александрову всю необходимую правовую и медицинскую помощь, в которой они сейчас нуждаются. Это принципиальная позиция государства Украина\", - отметил он в эфире \"Шустер Live\". Лубкивский добавил, что задержанные имеют полное право на встречи с адвокатами и дипломатами. \"Мы не создаем никаких препятствий для того, чтобы такие посещения состоялись\", - сказал советник руководителя СБУ.\n\nРоссияне были задержаны украинскими силовиками 16 мая в городе Счастье Луганской области. Во время допроса они назвались спецназовцами 3-й бригады Главного разведывательного управления российских Вооруженных сил, которая дислоцируется в Тольятти. Видеозаписи допроса появились в интернете.\n\nГлава СБУ Валентин Наливайченко говорил, что пленные спецназовцы будут привлечены к уголовной ответственности за участие в террористической деятельности. Во вторник, 19 мая, им были предъявлены подозрения. В тот же день МИД Украины направил ноту протеста Российской Федерации в связи с пребыванием военных РФ на Донбассе.\n\nВ Минобороны России, комментируя инцидент, заявили, что Александров и Ерофеев \"на момент своего задержания\" не являлись действующими военнослужащими Вооруженных сил РФ. Жена Александрова и отец Ерофеева заявили, что их родственники уволились из ВС зимой. Сами же Александров и Ерофеев в разговоре с сотрудниками миссии ОБСЕ подтвердили, что являются российскими военнослужащими. Отчет о встрече опубликован на официальном сайте миссии.\n\nТо же они заявили журналистам \"Новой газеты\" - что не увольнялись из разведки и хотели бы считаться военнопленными, а не террористами. Во время интервью Александров, узнавший об интервью жены, расплакался: \"Ну почему?! Я же присягал!.. Мы с ней вместе, в одной части... может, это просто только фотография ее (в телеинтервью)?!.. Почему она такое рассказывает?!\"\n\nОба утверждают, что оружия не применяли. \"Вели разведку там, вели наблюдение. Ну как, отмечали, кто открывает огонь, какая сторона - все\", - рассказал Ерофеев. Он заявил, что ждет встречи с российскими дипломатами: \"Понимаю, что от меня отказались как от военнослужащего, хер с ним. Но я пока гражданин страны своей. И хотел бы увидеть здесь какого-то представителя\".\n\n19 мая в СБУ сообщили, что украинская сторона не получала со стороны России никаких запросов в отношении этих военнослужащих. Между тем представительница МИДа РФ Мария Захарова заявила, что уже три дня посольство России не может получить официальное разрешение Киева на встречу с Александровым и Ерофеевым. По состоянию на 21 мая российский консул их не посещал. Украинские СМИ утверждают, что власти разрешили встречу офицеров с российским консулом, однако почему она не состоялась, неизвестно.\n\nНа фоне произошедшего у воинской части в Тольятти был задержан корреспондент \"Дождя\" Тимур Олевский, снимавший репортаж о задержанных россиянах. Спустя несколько часов его отпустили. По словам журналиста, до инцидента он встретился с женой Александрова, но она отказалась от интервью.\n\nИсточник: https://www.newsru.com/world/23May2015/sbu.html\n"}