{"entities": [[[0, 14], [328, 342], [2139, 2153], [2440, 2454]], [[21, 35], [37, 40], [349, 370]], [[97, 133], [461, 473]], [[167, 179], [483, 500], [513, 525], [850, 862]], [[587, 599]], [[602, 611]], [[614, 628]], [[766, 772], [787, 790]], [[1080, 1094], [1096, 1103]], [[1275, 1294], [1366, 1369]], [[1464, 1501], [1593, 1606]], [[1526, 1542], [1688, 1695]], [[1644, 1652], [1669, 1676], [1713, 1721]], [[1724, 1741], [1746, 1753]], [[1815, 1826], [1844, 1847]], [[1869, 1876], [1943, 1947]], [[2037, 2068], [2070, 2077]], [[2330, 2344], [2347, 2349]]], "includes": [[], [], [], [], [5, 6], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Великобритания стала первой страной, где можно зачать ребенка с использованием ДНК трех человек\n\nПалата лордов британского парламента 280 голосами против 48 утвердила законопроект, разрешающий производить искусственное оплодотворение с использованием образцов ДНК от трех человек, сообщает газета The Daily Mail. Таким образом, Великобритания стала первой страной в мире, узаконившей изменение генов человека с целью появления на свет детей с тремя родителями. Палата общин одобрила этот законопроект 3 февраля.\n\nЗаконопроект позволяет использовать при искусственном оплодотворении гены трех человек - родителей и донора-женщины. Эта инициатива должна помочь устранить риск возникновения наследственных заболеваний, вызванных нарушениями в генах митохондрий (частей клетки, служащих для нее источником энергии).\n\nКритики, возражавшие против принятия этого закона, указывали, что разрешение изменять гены таким образом может привести в будущем к появлению людей с заданными свойствами, так называемых \"дизайнерских детей\", отмечает ТАСС.\n\nВ митохондриях содержатся всего 37 генов. Вся информация, которой задан облик человека, заложена в ядре клетки, содержащем около 23 тыс. генов. Однако серьезная мутация генов митохондрии, передающаяся по материнской линии, может вызвать тяжелые заболевания, способные стать причиной инвалидности и преждевременной смерти. Среди них - атрофия мышц (митохондриальная миопатия), поражение печени, почек, мозга, сердца, слепота.\n\nУченые из английского города Ньюкасла еще в 2010 году создали эмбрион человека на основе генетического материала трех родителей. Исследователи изъяли из оплодотворенной яйцеклетки два ядра, при соединении которых образуется эмбрион. Затем перенесли оба ядра в другую яйцеклетку, из которой было предварительно изъято ядро. При этом не были перенесены митохондрии и содержащиеся в них гены. Таким образом, ребенку передается только 0,1% генов женщины-донора, но по этой причине у него не будет отклонений.\n\nСогласно научным данным, в мире из 6,5 тыс. детей один рождается с нарушениями в генах митохондрий, которые могут привести к болезням. По оценке британских экспертов, в Великобритании новая технология позволит 2,5 тыс. женщинам - носительницам опасных генных мутаций рожать здоровых детей.\n\nТеперь британские законодатели должны разработать порядок применения таких процедур и их лицензирование. Как ожидается, первый ребенок от трех родителей может появиться на свет в Великобритании уже в 2016 году.\n\nИсточник: https://www.newsru.com/world/25Feb2015/brit.html\n"}