{"entities": [[[0, 53], [135, 157], [497, 509], [808, 818], [1097, 1107], [1191, 1199], [1290, 1310], [1329, 1333], [1343, 1346], [1578, 1588]], [[29, 41], [266, 280], [966, 978], [1940, 1971]], [[45, 53], [93, 101], [330, 346], [1921, 1937]], [[102, 105], [660, 663], [916, 920], [1276, 1279], [1423, 1426], [2360, 2365]], [[144, 157], [938, 978], [1229, 1239], [1251, 1253], [1654, 1677], [1681, 1688], [1798, 1811]], [[199, 238], [1758, 1793]], [[318, 346], [625, 645], [901, 912]], [[1066, 1072], [1121, 1127]], [[1700, 1714]], [[2075, 2138]], [[2141, 2249]], [[2251, 2314]]], "includes": [[], [9, 10], [], [], [], [], [], [], [1, 11], [], [], []], "text": "Виновный в смертельном ДТП с журналистами на Камчатке получил 1,5 года колонии-поселения\n\nНа Камчатке суд вынес обвинительный приговор водителю микроавтобуса, осенью прошлого года попавшего в ДТП на трассе Мильково - Ключи - Усть-Камчатск, в результате чего погибли два журналиста, сообщает в понедельник пресс-служба прокуратуры Камчатского края.\n\n\"По ч. 5 ст. 264 УК РФ (\"Нарушение водителем ПДД, повлекшее по неосторожности причинение тяжкого вреда здоровью человека, а также смерть двух лиц\") виновник ДТП приговорен к 1 году 6 месяцам лишения свободы с отбыванием наказания в колонии-поселении\", - говорится в сообщении надзорного ведомства.\n\nКроме того, суд удовлетворил в полном объеме гражданский иск одного из потерпевших, просившего о компенсации морального вреда в размере 1 млн 100 тысяч рублей. Осужденный также на три года лишен права управлять транспортными средствами.\n\nКак сообщили в прокуратуре, в суде установлено, что микроавтобус Toyota Hiace с журналистами двигался со скоростью около 100 км в час, тогда как допустимая скорость на том участке дороги - 90 км в час. При этом подсудимый не учел, что дорога была покрыта раскатанным снегом с ледяной коркой. В результате водитель не справился с управлением - автомобиль занесло, и он опрокинулся в кювет.\n\nСуд учел, что 61-летний подсудимый полностью признал свою вину, по его ходатайству дело было рассмотрено в особом порядке. При вынесении приговора суд учел ряд других смягчающих обстоятельств - отсутствие судимости, положительные характеристики, возраст, состояние здоровья, а также \"меры, принимаемые обвиняемым для заглаживания причиненного вреда\".\n\nАвтокатастрофа с участием автомобиля Toyota Hiace, в котором находились восемь человек, произошла 20 ноября 2014 года на 128-м км трассы Мильково-Ключи-Усть-Камчатск. На микроавтобусе, принадлежащем краевому государственному бюджетному учреждению \"Автобаза\" (гараж губернатора и правительства Камчатского края), известные камчатские журналисты ехали на церемонию открытия нового моста в Усть-Камчатский район, отмечает \"Интерфакс\".\n\nВ ДТП погибли 50-летний корреспондент газеты \"Камчатское время\" Игорь Кравчук и 38-летний заместитель руководителя службы информационных программ филиала ГТРК \"Камчатка\" Владимир Жуковский. Редактор службы новостей местного \"Радио СВ\" Андрей Винсковский получил серьезные ранения, квалифицированные судом как нанесение тяжкого вреда здоровью.\n\nИсточник: https://www.newsru.com/russia/31Aug2015/kamchatka.html\n"}