{"entities": [[[0, 4], [66, 70], [303, 307], [774, 778], [912, 916], [1479, 1483], [1751, 1755], [2231, 2235], [2503, 2507]], [[37, 55], [93, 110], [1615, 1642]], [[58, 64], [848, 854], [1172, 1178], [1388, 1394]], [[126, 161], [294, 298], [537, 541], [1038, 1074], [1132, 1136], [1572, 1576], [1785, 1789], [1865, 1869], [2099, 2103], [2497, 2501], [2571, 2575], [2871, 2875]], [[186, 197], [424, 430]], [[212, 231], [415, 423]], [[283, 288]], [[312, 322], [795, 805], [919, 929], [1007, 1017], [1107, 1117], [1758, 1768], [1951, 1961], [2058, 2061], [2173, 2183], [2388, 2398], [2460, 2463], [2691, 2694]], [[584, 601], [714, 721]], [[613, 634], [666, 684], [747, 750]], [[662, 664], [1167, 1178], [1579, 1581], [2625, 2627], [2907, 2909]], [[988, 1005], [1650, 1666]], [[1519, 1528], [1532, 1539]], [[1937, 1961], [2118, 2143], [2145, 2147], [2316, 2319], [2422, 2424], [2587, 2622]], [[1999, 2016], [2028, 2036]], [[2128, 2143], [2184, 2188], [2236, 2240]], [[2668, 2677]], [[2739, 2741]], [[2777, 2793]], [[2795, 2798]], [[2801, 2816]], [[2846, 2849]]], "includes": [[], [], [], [], [], [], [0, 3, 7], [], [], [], [], [], [], [], [], [], [17, 18, 19, 20], [], [], [], [], [18, 19, 20]], "text": "Visa не успевает перевести обработку операций по картам в Россию\n\nVisa не успевает перевести российский трафик на обработку в Национальную систему платежных карт до 31 марта, рассказали \"Ведомости\" со ссылкой на банковский источник. Участники рынка считают, что к 1 апреля не успеет никто - ни НСПК, ни Visa, ни MasterCard. \"Пока даже до проверки клиринга не дошли, протестировали только каналы связи\", - рассказал источник газете.\n\nЗакон обязывает все международные платежные системы передать внутрироссийские транзакции на обработку в НСПК до 31 марта. Если этого не будет сделано, платежная система уплачивает обеспечительный взнос, предупредил представитель ЦБ. Размер обеспечения привязан к обороту по картам системы, Morgan Stanley оценивал его в 950 долларов млн для Visa и 500 млн - для MasterCard.\n\nТакие условия работы платежных систем в России законодатели установили после того, как весной 2014 года Visa и MasterCard из-за западных санкций заморозили операции по картам ряда российских банков. MasterCard заключила договор с Национальной системой платежных карт о переводе транзакций по картам MasterCard на процессинг НСПК в конце минувшего года, о чем Банк России уведомил 12 января.\n\nУ тех, кто не успевает перевести транзакции, есть два варианта, говорит замминистра финансов Алексей Моисеев: дерегистрироваться как платежная система (это не обязательно означает уход из России, но серьезно осложнит работу) либо внести депозит на время до завершения перехода.\n\nVisa во вторник, 24 марта, опубликовала заявление, в котором указала, что активно работает с НСПК и ЦБ над завершением полного перевода внутрироссийских транзакций, чтобы российские банки, торгово-сервисные предприятия и держатели карт не заметили изменений в работе карт Visa.\n\nMasterCard в партнерстве с НСПК продолжает поэтапно переводить внутрироссийские транзакции на процессинг в НСПК в соответствии со сроками, определенными законодательством, заявил представитель MasterCard.\n\nСкорее всего, после 1 апреля будет переходный период, в течение которого транзакции по картам МПС будут передаваться на обслуживание в НСПК, предполагает сотрудник банка из топ-10. Он рассказал, что по картам MasterCard банк сейчас проводит пилотный проект, однако с Visa банк только начал тестовые операции, после чего уже будет запускаться пилот. По его мнению, не все банки успели провести пилотный проект даже с картами Mastercard, поэтому, предполагает он, не все российские транзакции этой МПС с 31 марта будут обслуживаться в НСПК. Visa потребуется еще примерно два месяца для перевода транзакций на НСПК, оценивает сотрудник одной из платежных систем.\n\nЦБ в прошлую пятницу заявлял о том, что из 67 банков - участников МПС в Центральном федеральном округе подключено 60. Депозиты с 31 марта будут вносить American Express, JCB и China Union Pay и другие, напоминает Обаева: они будут подключаться к НСПК позже, в соответствии с актами ЦБ, до 31 декабря.\n\nИсточник: https://www.newsru.com/finance/26Mar2015/visamc.html\n"}