{"entities": [[[0, 2], [164, 184], [588, 590]], [[36, 84], [215, 235], [386, 399], [1265, 1278]], [[44, 84], [86, 151], [215, 218], [261, 268], [278, 281], [386, 391], [400, 408], [444, 447], [469, 471], [532, 539], [593, 600], [639, 642], [706, 712], [741, 743], [755, 763], [836, 843], [881, 887], [910, 912], [998, 1001], [1055, 1065], [1082, 1086], [1209, 1216], [1260, 1262], [1265, 1270], [1307, 1320], [1363, 1365], [1408, 1427]], [[68, 84], [104, 139], [819, 827], [870, 872], [1128, 1144], [1175, 1183], [1474, 1490]], [[299, 382], [972, 989]], [[417, 431], [435, 443]], [[942, 970], [1041, 1052]]], "includes": [[], [], [], [], [], [], []], "text": "СК проверяет на экстремизм записи в Twitter Марка Фейгина, адвоката Надежды Савченко\n\nОдин из адвокатов украинской летчицы Надежды Савченко Марк Фейгин заявил, что Следственный комитет начал доследственную проверку его Twitter-аккаунта на экстремизм. По словам Фейгина, об этом ему сообщил 1 апреля следователь по фамилии Левин из Следственного управления по северному округу Москвы. В своем Twitter защитник выложил номер телефона, с которому ему поступил звонок. Это он сделал на предположение о первоапрельской шутке пранкеров - адвокат подтвердил, что это действительно был звонок из СК.\n\nАдвокат считает, что это может быть связано с его записями по поводу убийства Бориса Немцова. Как сообщает ТАСС, юриста приглашали на опрос, однако он отказался. Защитник опасается, что опрос может оказаться связанным с делом Савченко - тогда Фейгина как адвоката отстранят от ее защиты. Фейгин отметил, что допрошен он может быть только с согласия Федеральной палаты адвокатов. Следователь Левин сообщил ему, что отправил соответствующий запрос в организацию.\n\nСам Фейгин считает, что на него оказывается давление в связи с процессом Надежды Савченко. \"...стало ясно, что \"процесс Савченко\" валится. Без устранения Фейгина не выкружить. В 12-ом уже было\", - написал он в своем Twitter. Три года назад в отношении Марка Фейгина уже проводилась подобная проверка - тогда он защищал участниц панк-группы Pussy Riot.\n\nАдвокат Марк Фейгин заявил, что не намерен отказываться от защиты Надежды Савченко, \"как бы ситуация не повернулась\".\n\nИсточник: https://www.newsru.com/russia/01Apr2015/feigin.html\n"}