{"entities": [[[0, 22], [93, 115]], [[38, 65], [944, 952], [954, 961], [991, 994], [1311, 1317]], [[233, 237], [1748, 1752], [2534, 2538]], [[240, 247], [1680, 1686], [1688, 1695], [1909, 1915], [2205, 2211], [2468, 2470]], [[249, 263], [265, 272]], [[321, 378], [381, 383], [590, 599], [623, 632], [765, 809], [874, 882], [1059, 1067], [1072, 1075]], [[335, 364], [398, 407], [779, 809], [1158, 1168], [1265, 1279]], [[356, 364], [1276, 1279]], [[1178, 1193], [1215, 1222], [1224, 1231]], [[1563, 1569], [1739, 1745]], [[1572, 1578], [1756, 1762]], [[1580, 1588], [1825, 1833]], [[1865, 1877], [1879, 1886]], [[1974, 1987], [1989, 1992]], [[2036, 2041], [2092, 2103]], [[2131, 2136], [2140, 2147]], [[2405, 2411]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [14, 16], [], [], []], "text": "Немецкое правительство вернет в строй списанные \"на пенсию\" танки из-за \"российской угрозы\"\n\nНемецкое правительство увеличить количество танков Leopard-2 (\"Леопард-2\") в армии с 225 до до 328 машин из-за растущей напряженности между НАТО и Россией. Эту информацию, которая появилась ранее в германской прессе, подтвердил представитель Министерства обороны Германии Йенс Флосдорф.\n\nОн указал, что в ведомстве было принято решение повысить количество боевых машин. 320 боевых танков будут введены в эксплуатацию, восемь будут нужны для технических нужд и в целях демонстрации, передает слова чиновника Zeit Online. По словам Флосдорфа, соответствующее решение было принято после того, как было практически выполнено предыдущее - о сокращении количества боевых машин. Представитель немецкого оборонного ведомства отметил, что политика была изменена из-за \"российской угрозы\".\n\nЧиновник сообщил, что для исполнения решения планируется использовать те танки, которые были отправлены \"на пенсию\". Они будут модернизированы и заново введены в эксплуатацию, объяснил Флосдорф. По его словам, на модернизацию потребуется около 23 миллионов долларов.\n\nРанее о решении бундесвера сообщило издание Spiegel. Согласно информации журнала, который ссылается на внутренний документ Минобороны ФРГ, использование ранее списанных танков необходимо для полного оснащения шести немецких танковых батальонов, состоящих каждый из 44 боевых \"Леопардов\".\n\nРанее на Западе неоднократно высказывали беспокойство по поводу \"российской угрозы\". Накануне стало известно, что пять стран севера Европы - Швеция, Норвегия, Финляндия, Дания и Исландия - договорились координировать усилия в области обороны против России, которую провозгласили главной угрозой для региона, Европы и НАТО. В Швеции запланировали переброску войск на остров в Балтийском море. В Норвегии раскритиковали решение закрыть военную базу, которую теперь \"оккупировала\" Россия.\n\nОпасения касательно \"российской агрессии\" высказывали и страны Балтии. Они принялись увеличивать военные бюджеты, а в Литве даже вернули военный призыв. Министерство обороны этой страны подготовило для школьников книгу, в которой рассказывается о том, что надо делать в случае нападения России.\n\nРешения были приняты на фоне масштабных учений российских войск и переброски ракетно-тактических комплексов в Калининградскую область.\n\nВ январе власти США объявили об опасности нападения на Латвию со стороны \"восточной границы\". О возможности нападения РФ на одну из западных стран заявляли в Великобритании, а также в НАТО.\n\nИсточник: https://www.newsru.com/world/10Apr2015/germantank.html\n"}