{"entities": [[[0, 8], [77, 105], [306, 314], [316, 323], [676, 684], [1148, 1155], [1292, 1298]], [[11, 18], [108, 133], [400, 407], [451, 458], [526, 533], [758, 765], [1374, 1381], [1433, 1436], [1483, 1487]], [[87, 91], [652, 656], [694, 705], [1122, 1126], [1171, 1175], [1326, 1337], [1415, 1419]], [[177, 185], [812, 820]], [[367, 407], [422, 428], [549, 563]], [[644, 665], [899, 901], [1104, 1126]]], "includes": [[], [], [], [], [], []], "text": "Блаттера и Платини могут освободить от футбольной деятельности на шесть лет\n\nПрезидент ФИФА Йозеф Блаттер и глава УЕФА Мишель Платини могут быть отстранены от любой связанной с футболом деятельности на шесть лет, утверждает Daily Mail.\n\nШвейцарское федеральное бюро юстиции 25 сентября открыло дело против Блаттера, который подозревается в том, что незаконно перевел два миллиона швейцарских франков Платини в 2011 году.\n\nДеньги якобы были переведены Платини за выполнение работ в период с января 1999 года по июнь 2002 года. Француз же заявил, что данная выплата была произведена по контракту в полном соответствии с законом. В начале октября комитет ФИФА по этике отстранил Блаттера, генсека организации Жерома Вальке (ранее освобожденного от должности) и Платини на 90 дней от любой деятельности, связанной с футболом.\n\n\"Отстранение на 90 дней было просто условной мерой, коротким, резким шоком. Мы пытаемся все выяснить к Рождеству, чтобы иметь четкую картину перед президентскими выборами. Это должно дать представление о том, каким долгим может быть отстранение\", - заявил глава арбитражной палаты комитета по этике ФИФА Ханс-Йоахим Эккерт.\n\nБлаттер, возглавляющий ФИФА с 1998 года, 29 мая был переизбран на пятый срок, а уже 2 июня на волне коррупционного скандала объявил об уходе со своего поста. Выборы нового главы организации должны пройти в феврале 2016 года.\n\nПлатини является кандидатом в президенты ФИФА, но вопрос о его допуске на выборы будет решен только, когда с него будет снято отстранение, напоминает \"Р-Спорт\".\n\nИсточник: https://www.newsru.com/sport/15Nov2015/fifa.html\n"}