{"entities": [[[39, 65], [110, 148], [159, 165], [325, 328], [572, 587], [660, 667], [785, 806], [1432, 1445], [1581, 1588], [1611, 1614], [1925, 1940], [3344, 3347], [3968, 3985], [4412, 4426], [4504, 4512], [4679, 4682], [4756, 4771]], [[58, 65], [141, 148], [2219, 2226], [4079, 4086], [4264, 4271], [4419, 4426], [4776, 4800]], [[159, 195], [4225, 4282]], [[188, 195], [888, 895], [4275, 4282], [4296, 4309]], [[196, 217], [221, 228], [456, 474], [680, 697], [855, 870], [1046, 1063], [1822, 1874], [2256, 2262], [3294, 3300], [3486, 3492], [3579, 3586], [3889, 3917], [4060, 4086]], [[229, 233], [698, 702]], [[436, 438], [440, 444]], [[1066, 1074], [1465, 1473], [1635, 1643], [2869, 2877]], [[1322, 1327], [1333, 1335]], [[2228, 2231], [4867, 4870]], [[2426, 2427], [2878, 2906], [3282, 3291]], [[2487, 2546], [2548, 2555]], [[2609, 2612], [2714, 2716]], [[2717, 2720], [2746, 2748]], [[3321, 3330], [3518, 3566]], [[3357, 3384], [3444, 3471], [3777, 3785], [4015, 4024], [4572, 4590]], [[3401, 3427], [4649, 4652]], [[3757, 3827], [3920, 3930], [4180, 4195]], [[4694, 4710], [4715, 4722]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Шквал возмущения в блогосфере заставил детский магазин на Лубянке отказаться от сомнительной рекламы (ВИДЕО)\n\nЦентральный детский магазин на Лубянке удалил со своего официального канала в YouTube рекламные видеоролики, в которых дети применяют к родителям допросы, пытки и шантаж. Рекламная кампания, приуроченная к открытию ЦДМ в следующий вторник, 31 марта, вызвала шквал возмущенных откликов со стороны блоггеров. Впрочем, нашлись и те, кому реакция на сомнительное видео показалась проявлением ханжества.\n\nОсновным рекламным слоганом кампании, приуроченной к открытию \"Детского мира\" после грандиозной реконструкции, стала фраза \"Любишь ребенка? Отведи на Лубянку\". По сюжету рекламных роликов дети предстают в образе сотрудников госбезопасности и добиваются от родителей похода в новый детский магазин с помощью угрожающих бесед, шантажа и допросов. Три видеоролика были размещены в YouTube 23 марта, однако после серии откликов в блогосфере и публикаций СМИ были удалены, сообщает Sostav.ru. Блоггер Рустем Адагамов разместил копию двух из трех видеозаписей в Facebook.\n\n\"Интересно, кто додумался снять подобное? И тем более опубликовать?\", \"Ну и уроды... Лучше им детей не иметь...\", \"Диктат нынче в тренде\", \"Каждый день вспоминается Оруэлл - на уровне ассоциаций с нашей реальностью. Там родители всерьез боялись детей, ибо те могли донести, и конец\", - возмущаются комментаторы.\n\n\"Вот брошу все и куклой пойду работать. В \"Детский мир\", - отреагировала в Facebook участница панк-группы Pussy Riot Надежда Толоконникова. \"Впечатлился и отвел своего внутреннего ребенка на Лубянку. И что бы вы думали?! Там закрыто\", - пишет в Facebook рекламщик Илья Петров. А журналист Андрей Целищев в соцсети \"ВКонтакте\" отмечает, что \"детей с младенчества приучают пытать и терроризировать людей\".\n\nСтоит отметить, реакция на креатив от медиабаингового агентства \"Игроник Медиа\" не была однородной. Помимо требований \"отстать от \"Детского мира\" и высказываний в духе \"нормальная реклама, в духе времени\" стоит отметить высказывания, посвященные тенденции к запретительству и осуждению.\n\n\"Реклама плохая. Все плохо играют, кривляются, поэтому не смешно. Но дело не в этом. А дело в том, что либералы немедленно подняли хай. Лубянка! ФСБ! КГБ! 1937 год! Нельзя! Ролики, кажется, уже стыдливо удалили. Была бы другая власть - полетели бы и доносы, но жаловаться на эту тему вроде как бесполезно, поэтому скандал ограничен блогами. А я думаю: какая же тошниловка. Как надоели ханжи. Как надоела машинка бесконечного публичного возмущения и оскорбленности, которая уже работает бесперебойно, как ночной ларек. Нельзя! Все только и делают, что визжат: нельзя! Нельзя шутить! Нельзя ругаться! Нельзя ничего трогать! Молчите! Мы вас запретим! В суд подадим! Вы ксенофоб, русофоб, антисемит, фашист, украинофоб, исламофоб, кощунник, ревизионист, экстремист, разжигатель!\" - пишет в Facebook публицист Дмитрий Ольшанский.\n\n\"Хоть бы вы взялись за руки и все вместе провалились куда-нибудь, ханжи всех разновидностей, национальностей, конфессий и политических взглядов. Про все можно думать, говорить, спорить, шутить, ругаться. И даже делать это плохо, пошло, неудачно - тоже можно. И только одних ханжей надо запретить. С исправительными работами за возмущение и оскорбленность\", - высказывается журналист.\n\nРолики выпустили создатели \"Ералаша\"\n\nДевелопером ЦДМ является компания \"Галс-Девелопмент\", подконтрольная государственному банку ВТБ. Изданию Slon в компании \"Галс-Девелопмент\" сообщили, что ролики сняли \"в формате сюжетов известного и всеми любимого киножурнала \"Ералаш\". Режиссером роликов является Рубен Туманян, продакшном занималась студия Бориса Грачевского.\n\nРекламная кампания должна была охватить Первый канал, \"СТС\", \"Россия 1\" и Disney, отмечает РБК. Советник президента компании по внешним коммуникациям Ирина Брудельная не смогла ни подтвердить, ни опровергнуть официальный статус упомянутых рекламных роликов.\n\nБрудельная уточнила, что за время реконструкции детского магазина работали несколько команд, и девелопер сейчас пытается выяснить, имеют ли ролики про детей и Лубянку отношение к официальной рекламной кампании или были размещены в интернете кем-то со стороны. Пресс-секретарь не смогла прояснить и статус канала \"Центральный детский магазин на Лубянке\" в YouTube. При этом на видеохостинге существует похожий канал - \"Центральный детский магазин\", также претендующий на звание официального.\n\nЦДМ на Лубянке должен стать самым большим детским торговым комплексом в мире. Реконструкция магазина продолжалась с 1 июля 2008 года. После финансового кризиса \"Галс-Девелопмент\" перешла за долги от АФК \"Система\" Владимира Евтушенкова к ВТБ. До реконструкции площадь ЦДМ составляла 54,5 тысяч кв. м, из которых торговая - 21 тыс. кв. м.\n\nКроме \"Детского мира\", на Лубянской площади Москвы находится центральное здание органов госбезопасности СССР, ныне - ФСБ. Название \"Лубянка\" является нарицательным.\n\nИсточник: https://www.newsru.com/russia/25Mar2015/lub.html\n"}