{"entities": [[[0, 8], [84, 129], [263, 280], [561, 567], [651, 660], [662, 665], [778, 781], [887, 898]], [[48, 82], [172, 194], [312, 319], [345, 362], [402, 405], [589, 592], [762, 768], [833, 844], [919, 922], [946, 949], [1130, 1151], [1176, 1179], [1203, 1205], [1268, 1271], [1359, 1374], [1477, 1480], [1780, 1803], [1866, 1869], [1959, 1961]], [[55, 69], [219, 241], [525, 533]], [[72, 82], [251, 261], [811, 821], [1665, 1675]], [[93, 113], [1507, 1521], [1729, 1743], [2164, 2169]], [[244, 261], [1221, 1266], [1951, 1958], [2019, 2026], [2030, 2037], [2110, 2112], [2213, 2226], [2323, 2334]], [[462, 478], [481, 490]], [[512, 533], [535, 538]], [[967, 984], [992, 999], [1126, 1129]], [[1304, 1316]], [[1319, 1330]], [[1565, 1590], [1603, 1606]], [[1575, 1578], [1603, 1613], [2105, 2108]], [[2110, 2148], [2171, 2173], [2193, 2199]]], "includes": [[], [], [9, 10], [], [], [], [], [], [], [], [], [], [], []], "text": "Прокурор собирается добиться смертной казни для убийцы девяти человек в Чарльстоне\n\nПрокурор штата Южная Каролина Скарлетт Уилсон намерена добиться смертного приговора для 21-летнего Дилана Руфа, обвиняемого в убийстве девяти афроамериканцев в церкви Чарльстона. Сторона обвинения планирует доказать вменяемость стрелка и обращает внимание, что молодому человеку вменяется убийство двух и более лиц, а его действия представляли угрозу для других людей, сообщает Associated Press.\n\nАгентство отмечает, что не все родственники погибших, чьи интересы представляет Уилсон, согласны с тем, что Руф должен быть приговорен к высшей мере наказания. По словам прокурора, она понимает, почему некоторые представители потерпевшей стороны против смертной казни, но прощение убийцы, сказала она, не исправит произошедшего в Чарльстоне.\n\nАдвокаты обвиняемого пока никак не прокомментировали намерения прокуратуры.\n\nВ настоящее время Руф находится под стражей. Ему были предъявлены десятки обвинений, среди которых убийство, воспрепятствование отправлению религиозных обрядов, а также убийство на почве расовой нетерпимости. По некоторым из них 21-летнему американцу грозит смертная казнь.\n\nРуф устроил резню 17 июня. Он открыл огонь в Африканской методистской епископальной церкви. Его жертвами стали девять человек - шесть женщин и трое мужчин в возрасте от 26 до 87 лет. Молодой человек скрылся с места происшествия, однако позже был задержан возле города Шелби в Северной Каролине. Позже Руф был самолетом доставлен в Южную Каролину и помещен под стражу.\n\nПосле произошедшего президент США Барак Обама заявил, что его стране до сих пор не удалось победить расизм и трагедия в Чарльстоне является очередным доказательством этого. Губернатор Южной Каролины Ники Хейли между тем посчитала, что \"чарльстонский стрелок\" заслуживает смертной казни.\n\nКак впоследствии стало известно, Руф планировал массовый расстрел за полгода до трагедии, а за неделю до нападения на церковь он похвастался друзьям, что собирается \"убить кучу людей\".\n\nЦерковь, в которой произошли убийства, - одна из старейших афроамериканских церквей в США. Ее пастор, преподобный Клемента Пинкни, был сенатором штата. Он был убит вместе со своими прихожанами. Здание церкви в стиле готического возрождения было построено в 1891 году и является памятником архитектуры, а сама община - старейшая афроамериканская церковь к югу от Балтимора.\n\nИсточник: https://www.newsru.com/world/04Sep2015/roof.html\n"}