{"entities": [[[0, 30], [1596, 1621]], [[11, 30], [268, 277], [443, 462], [1488, 1511]], [[21, 30], [453, 462]], [[56, 65], [191, 200], [489, 513], [1697, 1710], [1918, 1926]], [[68, 78], [203, 213], [536, 545], [1728, 1738], [1883, 1892], [2093, 2111]], [[80, 115], [400, 420], [702, 713]], [[217, 242], [845, 870], [1039, 1048], [1233, 1242], [1342, 1361], [1766, 1771], [1806, 1811]], [[390, 420], [1444, 1453]], [[560, 583], [1903, 1910]], [[569, 583], [585, 592], [652, 657], [1951, 1955]], [[818, 870], [1058, 1066]], [[1520, 1533], [1545, 1548]], [[1774, 1777], [1800, 1803]], [[1833, 1850]], [[1853, 1881]], [[2011, 2016]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [13, 14]], "text": "Сотрудника аэропорта Норильска наказали за столкновение вертолета с куропаткой\n\nНорильская транспортная прокуратура объявила о завершении четырехмесячного расследования по факту столкновения вертолета с куропаткой на посадочной площадке Валек. Как было установлено, в аэропорту не было должным образом налажено предотвращение столкновений летательных аппаратов с птицами.\n\nКак отмечается в сообщении надзорного ведомства, инцидент произошел в аэропорту Норильска после посадки и установки вертолета \"НорильскАвиа\" на стоянку 26 января. Куропатка столкнулась с лопастью несущего винта, который продолжал вращаться. В результате съемная часть законцовки винта была вырвана, несъемная часть - повреждена. Прокуратура установила ряд нарушений требований законодательства в сфере орнитологического обеспечения полетов.\n\n\"В аэронавигационном паспорте посадочной площадки Валек не были отмечены сезонные особенности орнитологической обстановки в зимний период, в том числе присутствие по многолетним наблюдениям в ноябре-марте куропаток в районе аэродрома. Также в паспорте не было разработано мероприятий по предотвращению столкновения с птицами, не соответствовала требованиям форма ведения Журнала учета по орнитологическому обеспечению п/п Валек. Не был разработан годовой план по орнитологическому обеспечению полетов с учетом специфики работы посадочной площадки и местной орнитологической обстановки, имели место иные нарушения\", - говорится в сообщении.\n\nПо итогам проверки гендиректору ООО \"Аэропорт Норильск\" внесено представление, по итогам его рассмотрения выявленные нарушения устранены, а виновное должностное лицо привлечено к ответственности.\n\nКак ранее сообщала интернет-газета NewsLab, вертолет Ми-8, столкнувшийся с куропаткой, выполнял рейс по маршруту Валек - ГРС - Ю.Соленое - Факел - ГРС - Валек. На борту находились три члена экипажа и восемь пассажиров-вахтовиков. Куропатка влетела в лопасть, когда вертолет поставили на стоянку, а винт продолжал работать для охлаждения двигателей. Никто из людей, находившихся на борту, не пострадал. По данным сайта \"Блокнот-Красноярск\", незадачливую птицу разрубило на куски.\n\nИсточник: https://www.newsru.com/russia/12May2015/kur.html\n"}