{"entities": [[[0, 10], [439, 489], [597, 601]], [[21, 48], [72, 99], [103, 110], [230, 234], [450, 454], [519, 524], [629, 656]], [[134, 140], [1008, 1014]], [[142, 150], [1017, 1025]], [[152, 158], [1039, 1045]], [[160, 169], [1027, 1036]], [[171, 176], [1047, 1052]], [[179, 187], [1055, 1063]], [[213, 219], [1275, 1281]], [[331, 341], [365, 368]], [[615, 656], [751, 759]], [[860, 907], [909, 916]], [[929, 936], [947, 954]], [[993, 1007], [1076, 1083]], [[1093, 1119], [1122, 1124], [1128, 1135]], [[1309, 1338], [1346, 1353]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Павел Буре возглавил Лигу легенд мирового хоккея\n\nМеморандум о создании Лиги легенд мирового хоккея, в которой примут участие команды России, Германии, Швеции, Финляндии, Чехии и Словакии, накануне был подписан в Москве. В матчах лиги будут играть хоккеисты старше 45 лет по правилам ветеранского хоккея - без щелчков и толчков.\n\n\"Все игроки прошли большой путь, у них много травм. Акцент будет на красивый хоккей\", - цитирует \"Интерфакс\" президента лиги, легендарного хоккеиста Павла Буре.\n\nСреди задач, стоящих перед лигой, - популяризация хоккея в мире, реализация благотворительных программ.\n\nБуре сообщил, что идея создания Лиги легенд мирового хоккея появилась три года назад, когда отмечалось 40-летие Суперсерии СССР - Канада 1972 года. Тогда эта идея обсуждалась с президентом Международной федерации хоккея (ИИХФ) Рене Фазелем.\n\nВ сентябре состоится гала-матч российских и мировых хоккейных легенд, который даст начало турниру.\n\nФормула турнира будет такой: сначала в Европе пройдут стыковые матчи Россия - Германия, Финляндия - Швеция, Чехия - Словакия, победители которых, а также одна из проигравших команд - та, у которой окажется лучшая разность заброшенных и пропущенных шайб, - выйдут в полуфинал. Полуфинальные матчи, игра за третье место и финал пройдут в Москве.\n\nВ турнире примут участие легендарные хоккеисты ХХ века, среди которых Александр Якушев, Вячеслав Фетисов, Алексей Касатонов, Доминик Гашек, Владимир Ружичка, Петер Штясны, Яри Курри, Бенгт-Оке Густафссон, Никлас Линдстрем, Удо Кисслинг и другие. В будущем планируется привлечение североамериканских ветеранов.\n\nИсточник: https://www.newsru.com/sport/14Aug2015/old_school.html\n"}