{"entities": [[[0, 16], [18, 26], [292, 360], [1910, 1919], [2531, 2547], [2665, 2674], [2800, 2803], [2865, 2874]], [[45, 51], [497, 501], [589, 595], [1415, 1423], [2766, 2774], [2794, 2799]], [[69, 75], [404, 410]], [[89, 94], [551, 556], [707, 712], [859, 865], [968, 973], [1425, 1432], [1477, 1482], [1808, 1813], [2242, 2247], [2304, 2312], [3456, 3461], [3874, 3879], [4791, 4796], [5110, 5115], [5274, 5279], [5585, 5590], [5683, 5688], [5752, 5758], [5979, 5984], [6113, 6118], [6499, 6504], [6659, 6664], [6757, 6762], [6929, 6935]], [[107, 123], [230, 257], [412, 419], [656, 663], [847, 857], [1128, 1146], [1270, 1286], [1953, 1969], [1986, 1996]], [[200, 206], [492, 494], [598, 605], [916, 924], [1435, 1441], [1573, 1575], [1922, 1928], [2550, 2552], [2834, 2840], [2919, 2925], [2965, 2971], [3132, 3138], [3345, 3351], [3543, 3549], [3976, 3982], [4124, 4130], [4407, 4413], [4736, 4742], [5013, 5019], [5059, 5073], [5269, 5271], [5325, 5331], [5466, 5472], [5497, 5501], [5657, 5663], [5913, 5920], [6017, 6019], [6068, 6074]], [[301, 344], [2100, 2110]], [[735, 775], [888, 907]], [[974, 997], [1096, 1113]], [[1001, 1008], [1177, 1195], [1338, 1345], [2315, 2323], [4984, 5008], [5526, 5533]], [[1021, 1043], [1045, 1052]], [[1117, 1146], [1486, 1492], [1879, 1928]], [[1516, 1523], [2045, 2053]], [[1536, 1593], [1595, 1602]], [[1639, 1661], [4017, 4022], [4048, 4052], [5700, 5724], [5726, 5733], [5784, 5786]], [[1665, 1680], [4298, 4313]], [[1713, 1813], [1815, 1822]], [[1721, 1738], [3794, 3811]], [[1741, 1749]], [[1766, 1786], [3020, 3023], [3141, 3144], [5855, 5858]], [[1843, 1876], [2010, 2015], [2144, 2160], [2958, 2963], [2990, 2995], [3233, 3238], [3418, 3434], [3567, 3572], [3664, 3667], [4463, 4468], [4890, 4895], [6094, 6099], [6324, 6347], [6361, 6369]], [[2248, 2273], [2275, 2282]], [[2554, 2558], [2560, 2567]], [[2699, 2702], [2913, 2916], [5930, 5952], [6571, 6574]], [[3501, 3528], [3755, 3768]], [[3512, 3528], [3734, 3743]], [[3611, 3635], [4854, 4856], [6862, 6886]], [[3636, 3649], [3912, 3916]], [[3744, 3753], [4652, 4661]], [[3786, 3789]], [[4177, 4194], [4277, 4292]], [[4326, 4338], [4502, 4509]], [[4510, 4587], [4592, 4595]], [[5129, 5140], [5142, 5149]], [[5240, 5249], [5251, 5258], [5287, 5290]], [[5847, 5858], [5986, 6005]], [[6548, 6619], [6621, 6628]], [[6765, 6773], [6845, 6849]], [[6850, 6886], [6888, 6895]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [17, 18], [], [], [], [], [], [], [], [], [], [], [17, 29], [], [], [], [], [], [], [], [], [], [], []], "text": "Иранский генерал, которому запрещен выезд из страны, вновь приехал в Москву для беседы о Сирии, утверждает ливанская газета\n\nБлижневосточная пресса присоединилась к обсуждению предполагаемого участия России в сирийском конфликте. Ливанская газета \"Ас-Сафир\" утверждает, что на прошлой неделе командир элитного иранского подразделения \"Аль-Кудс\" Касем Сулеймани второй раз за последние два месяца посетил Москву. Издание ссылается на информацию некоего арабского источника и предполагает, что РФ и Иран договариваются о совместной работе на территории Сирии. \"Согласно арабским источникам, иранцы и русские достигли общего видения\", - говорится в материале издания.\n\nСообщается также, что в скором времени в Сирию могут быть поставлены ударные вертолеты Ми-28 \"Ночной охотник\", вооруженные противотанковыми ракетами \"Штурм\" и \"Атака\". По сведениям \"Ас-Сафир\", Дамаск рассчитывает получить 20 таких вертолетов, причем россияне согласились в ближайшие месяцы поставить в Сирию восемь вертолетов Ми-28. В Латакию уже прибыли российские инструкторы, которые будут обучать сирийских пилотов управлению этими вертолетами. В публикации ливанского издания упомянуто и о наличии рядом с сирийской Латакией не менее семи российских танков Т-90 \"Владимир\" и артиллерийских орудий.\n\nЛиванская газета пишет также, что переброску сил российской армии в Латакию планируется завершить 24 сентября и необходимо тесное сотрудничество Тегерана, Дамаска и Москвы для координации действий военных в Сирии. В статье упоминается о визите в Тегеран (4 августа) заместителя министра иностранных дел РФ Михаила Богданова, который является полномочным представителем российского президента на Ближнем Востоке. Особое внимание уделяется теме попыток Саудовской Аравии и Иордании в координации с Соединенными Штатами влиять на ситуацию в Сирии, которые настораживают режим нынешнего президента Башара Асада.\n\nСтатья о предполагаемом визите Сулеймани в Россию размещена на передовице ливанской газеты. Считается, что \"Ас-Сафир\" поддерживает Асада и имеет надежные источники в Тегеране, отмечает NEWSru Israel.\n\nИранские военные из \"Аль-Кудс\", по данным Reuters, поддерживают президента Асада как минимум с начала 2014 года. Летом 2015 года пресса писала о десантировании в Сирии 15 тысяч иранских военных, которые якобы высадились под Дамаском и Латакией (об этом говорится, в частности, в материале ближневосточного информационного агентства Albawaba).\n\nВ августе телеканал Fox News со ссылкой на данные западной разведки сообщил о первом предполагаемом визите Касема Сулеймани в РФ. Темы, которые обсуждались на этой встрече, доподлинно неизвестны. Однако примечательным остается тот факт, что Сулеймани включен в черный список ООН из-за подозрений в причастности к разработке ядерной программы Тегерана и выезд за пределы Ирана ему запрещен. Таким образом, если Россия действительно принимала Сулеймани, то это является нарушением резолюции ООН.\n\nРоссия в 2012 году предлагала сместить Асада\n\nМосква поддерживает силы Асада в противовес программам США по обучению и вооружению приемлемых повстанческих группировок, пишут СМИ. Накануне появились сообщения, что Россия и США уже на протяжении четырех месяцев якобы ведут тайные переговоры о возможном отстранении Асада от власти. Однако не все издания разделяют такую уверенность.\n\nТак, The Wall Street Journal отмечает, что Москва готовит новый военизированный коммуникационный узел, чтобы помочь президенту Асаду, и поставки оружия в Сирию являются прямым тому доказательством.\n\nЖурналисты Associated Press полагают, что Россия делает ставку на Асада, поскольку в сравнении с джихадистами \"Исламского государства\" страны Запада должны счесть его меньшим злом и \"потерпеть\" на посту президента, приводит материал агентства InoPressa. Авторы статьи прогнозируют: ни США, ни Саудовская Аравия не станут открыто противостоять размещению российских войск в Сирии, но, вероятно, в ответ увеличат свою помощь \"антиасадовским\" повстанцам.\n\nПоддерживая сближение России и Запада в борьбе с исламистами, \"Путин надеется реабилитировать себя\", говорится в материале The News York Times. Приоритетное значение для России имеют также экономические интересы и доступ к Средиземному морю, заявил в интервью Le Point географ Фабрис Баланш, директор Группы исследований в Средиземноморье и на Ближнем Востоке.\n\nМежду тем The Guardian утверждает, что несколько лет назад, в начале сирийского конфликта, Россия предлагала \"найти изящный способ для отстранения Асада от должности\". Об этом рассказал изданию бывший президент Финляндии и лауреат Нобелевской премии мира Мартти Ахтисаари. По его словам, запад проигнорировал это предложение, указывает InoPressa.\n\nС начала осени в западных СМИ активно циркулирует информация о том, что Россия якобы усиленно наращивает военное присутствие в Сирии и собирается возглавить собственную коалицию по борьбе с ИГ, одновременно оказывая поддержку Асаду. Журналисты утверждают, что российские танки были переброшены на авиабазу неподалеку от сирийского порта Латакия.\n\nВ Москве категорически отрицают эту информацию. Руководство РФ объяснило, что российские военные в Сирии есть, но это инструкторы, которые уже давно помогают сирийским военнослужащим осваивать российское вооружение. Что касается самолетов, которые летают из РФ в Сирию, то на них, по словам российских дипломатов, Россия отправляет и продукцию военного назначения в соответствии с имеющимися контрактами, и гуманитарную помощь.\n\nПо данным зарубежных СМИ, Россия также планирует создать свою военно-воздушную базу в Латакии. Идея создания российского \"пункта обслуживания\" в Сирии действительно обсуждалась, но решение пока не принято, пояснили в России. Сегодня по поводу Сирии высказался президент Владимир Путин, который назвал ситуацию в стране \"очень серьезной\". Ранее он уже несколько раз затрагивал в выступлениях этот вопрос.\n\nВ Госдепе США, проанализировав ситуацию, пришли к выводу, что между Россией и силами международной коалиции возможно противостояние в Сирии. Американские власти пригрозили РФ усилением международной изоляции в случае, если Москва будет поддерживать Асада.\n\nПротесты в Сирии, начавшиеся в начале 2011 года в рамках \"арабской весны\" с требований реформ и борьбы с коррупцией, к лету переросли в вооруженные столкновения и вылились в гражданскую войну. В ходе противостояния войска президента Башара Асада, за отставку которого ратовала оппозиция, применяли химоружие, подозревают на Западе.\n\nМировое сообщество предпринимало усилия, чтобы примирить власти Сирии и оппозицию. Одной из мирных инициатив был план спецпредставителя ООН и Лиги арабских государств (ЛАГ) Кофи Аннана, который не удался. Переговоры властей Сирии и оппозиции велись в Женеве, кроме того, перемирию стремилась способствовать группа \"друзей Сирии\". Конфликт длится уже более четырех лет, и последний год осложнился вступлением в него террористов \"Исламского государства\", которые взяли под контроль большую часть страны. В ходе конфликта погибли десятки тысяч человек.\n\nИсточник: https://www.newsru.com/world/15Sep2015/syriairanrussia.html\n"}