{"entities": [[[8, 14], [160, 167], [367, 374], [473, 479], [889, 895], [1280, 1286], [1339, 1345], [1694, 1711]], [[40, 56], [854, 870]], [[262, 274], [276, 279], [1017, 1029], [1031, 1034]], [[331, 344], [1619, 1632]], [[359, 423], [436, 445], [715, 722], [1111, 1118], [1131, 1133], [1610, 1618]], [[1166, 1175], [1189, 1196]], [[1179, 1185], [1402, 1408]], [[1384, 1424], [1426, 1429]]], "includes": [[], [], [], [], [], [], [], []], "text": "Ночью в Москве ожидается ледяной дождь. Столичные власти уверяют, что готовы, несмотря на отток мигрантов\n\nВыпадение так называемого ледяного дождя ожидается в столице в ночь на 14 января, коммунальщики увеличили количество передвижных генераторов на территории Новой Москвы, где особенно высок риск обледенения проводов, передает РИА \"Новости\" со ссылкой на заммэра столицы по вопросам ЖКХ и благоустройства Петра Бирюкова.\n\nПо словам чиновника, за первую декаду января в Москве выпало больше месячной нормы снега - в настоящее время на улицах лежит 50 см снежного покрова вместо положенных 42 см. На улицах работают более 15 тысяч единиц снегоуборочной техники и около 35 тысяч \"рабочих ручной уборки\".\n\nПри этом Бирюков отметил, что ситуация может осложниться с приходом теплого воздуха - в ночь на среду синоптики ожидают выпадение ледяного дождя.\n\n\"Городские власти по поручению мэра города Сергея Собянина приняли меры к тому, чтобы сосредоточить дополнительное количество передвижных генераторов на территории Новой Москвы: там возможно обледенение на воздушных электросетях и порывы возможны\", - сказал Бирюков.\n\nМежду тем он утверждает, что возможный отток мигрантов из России, о которых говорили некоторые СМИ, никак не сможет сказаться на уборке и благоустройстве улиц Москвы.\n\n\"В ГБУ \"Жилищник\" примерно 42% работающих жителей Москвы или Московской области, а остальные - граждане регионов России, в основном ЦФО, они работают вахтовым методом. Поэтому отток граждан из республик Закавказья, стран ближнего зарубежья никак не сказывается сегодня на уборке и благоустройстве улиц\", - приводит слова Бирюкова РИА \"Новости\".\n\nНапомним, что чуть более четырех лет назад ледяной дождь в столичном регионе вызвал отключения электричества, сбои в работе общественного транспорта и спровоцировал коллапс в московском авиаузле.\n\nИсточник: https://www.newsru.com/russia/13Jan2015/icerain.html\n"}