{"entities": [[[0, 21], [93, 118], [163, 165], [869, 885], [1015, 1022], [1066, 1068], [1134, 1137]], [[31, 66], [254, 287], [289, 296], [456, 460], [578, 581], [633, 643], [666, 669], [739, 755], [825, 830], [879, 885], [904, 914], [1066, 1072]], [[385, 391], [772, 777], [779, 786]], [[402, 406], [434, 437], [448, 452]], [[438, 445], [489, 494]], [[513, 526], [528, 535]], [[1278, 1309], [1311, 1318], [1385, 1392], [1437, 1448]]], "includes": [[], [], [], [], [], [], []], "text": "Австралийские серферы изобрели ненасытную корзину для сбора мусора в мировом океане (ВИДЕО)\n\nДва австралийских серфера, уставшие от количества мусора, царапающего их серфборды, предложили простое и элегантное решение по очистке больших объемов воды. Это мусорный бак под названием Seabin, который размещается на поверхности где-нибудь у причала или цепляется за борт лодки и с помощью насоса всасывает воду вместе со всем плавающим в ней мусором.\n\nВода из него тут же выходит очищенной, а мусор остается внутри в съемном мешке, который нужно периодически менять. Таким образом, бак может функционировать круглосуточно. Размеры и вес устройства рассчитаны так, чтобы его смог установить и чистить один человек.\n\nСудя по схеме и описанию, в этой конструкции подразумевается насос, который размещается на причале, соединяется с баком трубой и позволяет прокачивать воду.\n\nСоздатели Seabin подчеркивают, что устройство будет эффективно не только в борьбе с плавающим на поверхности мусором, но и с разлившейся нефтью.\n\nСерферы уверяют, что за четыре года тестирования в их бак ни разу не засосало рыбу или другое морское животное. Сейчас они собирают на платформе Indiegogo средства на массовый выпуск таких корзин.\n\nСамые щедрые жертвователи проекта получат титул \"Посла океана\" и первые корзины за 3825 долларов, которые будут сделаны из особых материалов, по эксклюзивному дизайну и на которых будет выгравировано имя владельца. Поставки этих корзин запланированы на ноябрь 2016 года. В случае успешного запуска производства другие корзины будут более доступны в цене.\n\nИсточник: https://www.newsru.com/hitech/29Dec2015/Seabin.html\n"}