{"entities": [[[0, 6], [128, 172], [859, 865], [1314, 1322], [1681, 1689]], [[16, 22], [182, 188], [1289, 1295]], [[29, 45], [209, 225], [1617, 1632]], [[34, 45], [214, 225], [1189, 1200], [1621, 1632], [1928, 1939], [4149, 4160]], [[93, 99], [761, 793], [1388, 1396], [1441, 1448], [2769, 2831], [2969, 2977], [3195, 3202], [3231, 3237], [3430, 3437], [3498, 3509], [3650, 3658], [3695, 3702], [3936, 3943], [3997, 4004], [4060, 4071], [4185, 4192], [4493, 4499], [4804, 4810]], [[102, 126], [1712, 1758], [1873, 1879], [2016, 2030], [2032, 2036], [2063, 2071], [2100, 2103], [2365, 2378], [2439, 2456]], [[124, 126], [2167, 2169], [2398, 2400], [2404, 2413], [2591, 2593], [2689, 2691]], [[152, 158], [882, 888], [1546, 1552], [1562, 1566], [1785, 1787], [1860, 1862], [1970, 1972], [2355, 2357], [2510, 2516], [2580, 2586], [2694, 2700], [2708, 2710], [3522, 3524], [4687, 4693]], [[202, 242], [1175, 1200], [1274, 1281], [1690, 1697]], [[261, 316], [687, 692]], [[278, 316], [1144, 1160], [1856, 1862], [2351, 2357], [2704, 2710]], [[320, 364], [707, 716]], [[653, 660], [848, 855], [1534, 1541], [2934, 2941], [3265, 3269], [3272, 3286], [3451, 3454], [3543, 3548], [4959, 4966], [5040, 5045]], [[677, 692], [1221, 1230]], [[831, 855], [2917, 2941]], [[1252, 1259], [1593, 1602], [1634, 1641]], [[1737, 1758], [1760, 1767]], [[2120, 2134], [2517, 2530], [2560, 2569], [2624, 2626], [2635, 2639]], [[3062, 3106], [3108, 3110], [3143, 3145]], [[3159, 3170], [3172, 3179]], [[3206, 3212], [3217, 3224]], [[3340, 3374], [3379, 3386]], [[3511, 3524], [4666, 4693], [4822, 4831], [4976, 4985], [5207, 5219]], [[3599, 3616], [3620, 3627]], [[3715, 3750], [3872, 3881]], [[3829, 3850], [3852, 3860]], [[4111, 4160], [4165, 4169], [4394, 4403]], [[4279, 4323], [4376, 4391]], [[4746, 4772], [4774, 4781], [4941, 4966]], [[4849, 4858], [4860, 4867]], [[4998, 5004], [5301, 5307]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [0, 8], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Лавров принял в Москве главу МИДа Нидерландов, приехавшего обсудить расследование катастрофы Boeing и черный список граждан ЕС\n\nМинистр иностранных дел России Сергей Лавров провел в Москве переговоры с главой МИДа Нидерландов Бертом Кундерсом. Об этом сообщает официальный сайт российского дипломатического ведомства.\n\n\"Главы внешнеполитических ведомств двух стран обсудили состояние и перспективы развития российско-нидерландских отношений, затронули ряд актуальных вопросов международной повестки дня, включая ситуацию на Ближнем Востоке и Северной Африке, в том числе в контексте борьбы с международным терроризмом, а также урегулирование кризиса на Украине\", - говорится в сообщении сайта.\n\nКроме того, дипломаты затронули тему расследования авиакатастрофы малайзийского лайнера Boeing 777, разбившегося в июле прошлого года в Донецкой области Украины.\n\n\"Лавров подчеркнул, что Россия последовательно выступает за всеобъемлющее, тщательное и независимое расследование авиакатастрофы (...) в строгом соответствии с резолюцией 2166 Совета Безопасности ООН и правилами Международной организации гражданской авиации\", - говорится в комментарии российского МИДа.\n\nКомментарий представителя Нидерландов по итогам встречи в сообщении не приводится. Ранее Reuters сообщало, что Кундерс едет в Москву, чтобы обсудить с Лавровым усилия по привлечению к ответственности подозреваемых в крушении самолета. \"Согласно широко распространенному мнению, самолет был сбит зенитной управляемой ракетой, выпущенной пророссийскими силами с территории Украины, но Москва отрицает свою причастность\", - отмечало агентство.\n\nСсылаясь на МИД Нидерландов, Reuters также сообщало, что во время встречи с Лавровым Кундерс также обсудит российский черный список европейских политиков, которым запрещен въезд в РФ. Впрочем, об этой части переговоров ничего не известно. В заявлении МИД РФ по поводу списка ничего не сообщается.\n\nНапомним, 29 мая премьер Нидерландов Марк Рютте заявил, что власти РФ оповестили европейских партнеров о наличии черного списка, куда входят 89 фамилий. 30 мая перечень обнародовали финские СМИ. В нем оказались члены Европарламента и законодательных органов стран ЕС, высокопоставленные военные и сотрудники иных силовых и разведывательных структур, общественные деятели. Большинство фигурантов - из стран Балтии, Польши, Швеции и Великобритании.\n\nМИД РФ назвал черный список ответом на санкции ЕС. В Евросоюзе, в свою очередь, назвали российский список необоснованным и неправомерным.\n\nВ ответ на действия Москвы Европарламент ограничил свободный доступ в ассамблею постпреду России при ЕС Владимиру Чижову. Кроме того, ЕП прервал свое участие в комитете парламентского сотрудничества ЕС - Россия. В МИД РФ назвали это возвращением к инквизиции и охотой на ведьм.\n\nПассажирский самолет Boeing 777 авиакомпании Malaysia Airlines, совершавший рейс по маршруту Амстердам - Куала-Лумпур, разбился 17 июля 2014 года в Донецкой области Украины. Все находившиеся на борту самолета 298 человек погибли. Киев и страны Запада обвинили в катастрофе воюющих на Донбассе представителей самопровозглашенных республик. Те, в свою очередь, заявили, что в их арсенале нет средств ПВО, которые могли бы сбить самолет на высоте, на которой летел Boeing, и обвинили в произошедшем Киев.\n\nВласти Украины на днях заявили, что у украинских военных вообще нет зенитных ракетных комплексов \"Бук\", из которых, по мнению большинства экспертов, был сбит самолет, - последний они якобы продали Грузии задолго до катастрофы рейса MH-17. Минобороны РФ назвало заявление Киева абсурдом.\n\nС момента катастрофы было опубликовано несколько отчетов, в которых расследуется крушение самолета. Большинство экспертов уверены, что самолет был сбит из зенитного ракетного комплекса \"Бук\". Специалисты делали заявления, ориентируясь на характер повреждений фюзеляжа. Ракеты \"земля-воздух\", которыми оснащается установка, взрываются на некотором удалении от цели, из-за чего самолет прошивает множеством осколков. Информацию о том, что самолет был сбит с земли, подтвердили и данные \"черных ящиков\" авиалайнера.\n\nМногие увидели свидетельство этого в первом докладе Совета по безопасности Нидерландов. Из него следовало, что самолет \"развалился в воздухе\" из-за \"структурных повреждений, вызванных внешним воздействием многочисленных высокоэнергетических объектов\". При этом точных данных об источнике происхождения этих \"объектов\" в документе нет.\n\nВ недавно опубликованном докладе российского концерна \"Алмаз-Антей\" говорится, что лайнер был сбит из \"Бука\" с территории, подконтрольной украинской армии. Официальный представитель Госдепартмента США Мари Харф заявила, что не доверяет этой информации.\n\nВ Министерстве обороны России ранее отмечали, что перед катастрофой зафиксировали украинский штурмовик Су-25, который якобы летел в сторону Boeing. На днях в ведомстве даже назвали имя свидетеля, который может подтвердить, что в тот день \"после обеда на боевое задание вылетел самолет Су-25 ВВС Украины\".\n\nТакже ведомство публиковало снимки, якобы подтверждающие причастность Киева к катастрофе. Независимые эксперты назвали эти доказательства подделками, созданными с помощью Photoshop.\n\nВпрочем, другие специалисты подвергли доводы критиков министерства сомнению, заявив, что однозначно сказать, что предъявленные российскими военными снимки являются фальшивыми, нельзя.\n\nИсточник: https://www.newsru.com/russia/05Jun2015/lavrkunders.html\n"}