{"entities": [[[0, 11], [90, 134], [337, 354], [540, 549], [578, 608], [695, 705], [865, 874], [877, 879], [1060, 1083], [1227, 1231], [1264, 1266], [1269, 1278], [1397, 1400], [1462, 1464]], [[7, 11], [112, 116], [343, 354], [427, 429], [471, 474], [497, 499], [591, 608], [623, 634], [659, 666], [701, 705], [806, 810], [813, 817], [928, 932], [956, 960], [1000, 1007], [1066, 1083], [1908, 1945], [2007, 2011], [2147, 2188], [2255, 2257]], [[42, 70], [72, 74]], [[719, 747], [749, 756]], [[1339, 1383], [1385, 1392]], [[1531, 1595], [1647, 1650], [1717, 1719], [1890, 1895]], [[2019, 2023]], [[2025, 2029]], [[2031, 2037]], [[2039, 2056]], [[2058, 2067]], [[2069, 2074]], [[2076, 2081]], [[2083, 2112]], [[2114, 2119]], [[2121, 2128]], [[2130, 2137]], [[2139, 2145]]], "includes": [[], [6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Генсек ОПЕК жалуется на трудность диалога мировых производителей нефти: их слишком много\n\nГенеральный секретарь ОПЕК Абдалла аль-Бадри на конференции Oil&Money в Лондоне посетовал на то, что диалог между мировыми производителями нефти относительно ценовой динамики затруднен большим количеством игроков на рынке.\n\nВ частности, по словам главы организации, только в США работает около 200 компаний, занимающихся добычей нефти. \"Мы готовы говорить, но с кем? 200 компаний! Нам нужно определить, как мы сможем существовать вместе\", - цитирует аль-Бадри РИА \"Новости\".\n\nКроме того, руководитель нефтяного картеля вновь призвал страны ОПЕК и страны, не входящие в картель, к сотрудничеству. При этом глава ОПЕК отметил, что тот \"избыток\" нефти на рынке, который в настоящее время образовался, создан не членами ОПЕК. \"ОПЕК не стал причиной этого переизбытка\", - отметил аль-Бадри.\n\nОн также сообщил, что встреча представителей стран ОПЕК и стран, не входящих в ОПЕК, может пройти 21 октября. Вместе с тем картель проведет встречу с РФ в следующем году.\n\nПо оценкам главы нефтяного картеля, объем падения инвестиций в отрасль составит в этом году около 22% по сравнению с 2014 годом. \"Это означает сокращение инвестиций на 650 млрд. Меня это сильно беспокоит\", - сказал он.\n\nАль-Бадри подчеркнул, что инвестиции нужны для того, чтобы обеспечить потребности населения Земли в электроэнергии, которые, по его оценкам, вырастут к 2040 году на 40%. Это потребует, заметил он, финансовых вложений в размере 10 трлн долларов.\n\nРанее, отметим, глава Международного энергетического агентства (МЭА) Фатих Бирол оценил сокращение инвестиций в 2015 году в 20%. По его словам, это вызвано низкими ценами на нефть, что в конечном счете он назвал плохой новостью.\n\n\"Сегодня существует клише, что низкие цены на нефть - это хорошо. Есть определенная выгода для экономики, но это плохо для инвестиций\", - сказал Бирол.\n\nНапомним, Организация стран - экспортеров нефти (ОПЕК) была основана в 1960 году. В настоящее время в состав ОПЕК входят Иран, Ирак, Кувейт, Саудовская Аравия, Венесуэла, Катар, Ливия, Объединенные Арабские Эмираты, Алжир, Нигерия, Эквадор, Ангола. Страны члены этого международного картеля контролируют около двух третей мировых запасов нефти. При этом на их долю приходится порядка трети мировой добычи и половина мирового экспорта нефти.\n\nИсточник: https://www.newsru.com/finance/06Oct2015/oilhardtalks.html\n"}