{"entities": [[[0, 3], [71, 101], [788, 791], [1127, 1130], [1409, 1412], [1663, 1666], [2068, 2071], [2293, 2296]], [[23, 69], [121, 180], [185, 192], [249, 259]], [[67, 69], [99, 101], [353, 359], [750, 752], [1170, 1172], [1261, 1267], [1708, 1714], [1819, 1825], [1872, 1874], [1931, 1937]], [[114, 180], [361, 374]], [[219, 226], [1620, 1627]], [[273, 294]], [[296, 313], [2213, 2255]], [[315, 325], [2203, 2210]], [[328, 337], [2094, 2120], [2127, 2150], [2152, 2159], [2185, 2194]], [[473, 480]], [[482, 491]], [[493, 500]], [[503, 510]], [[537, 545]], [[547, 568]], [[570, 630]], [[634, 671]], [[673, 686]], [[688, 709]], [[714, 752]], [[824, 848], [856, 863]], [[1160, 1187], [2351, 2357]], [[1365, 1379], [2368, 2381]], [[1403, 1433], [1638, 1649]], [[1551, 1568], [1583, 1590]], [[1854, 1895], [2020, 2025], [2034, 2043], [2321, 2328]], [[1896, 1902], [1906, 1913]]], "includes": [[], [5, 6, 7, 8, 19], [], [], [], [9, 10, 11, 12], [16], [], [13, 14, 15, 17, 18], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "МВД оставляет охрану в 64 культурных и образовательных учреждениях РФ\n\nМинистерство внутренних дел РФ представило список культурных и образовательных объектов федерального значения, на которых сохраняется охрана силами полиции. В перечне фигурируют 64 объекта, в том числе четыре детских лагеря, четыре библиотеки, 10 архивов и 46 музеев в 24 субъектах России. Полный список размещен на сайте \"Интерфакса\".\n\nВ частности, ведомственная охрана сохранится для детских лагерей \"Артек\", \"Орленок\", \"Смена\" и \"Океан\". Посты охраны останутся в Эрмитаже, Третьяковской галерее, Государственном музее изобразительных искусств имени Пушкина, в Российской государственной библиотеке, Русском музее, Политехническом музее и в других крупных учреждениях культуры РФ.\n\nРанее сообщалось, что с 1 ноября МВД снимает посты охраны с 3,5 тыс. государственных объектов, среди которых в том числе хранилища Центробанка, музеи с особо ценными экспонатами, гидроузлы и другие объекты, требующие повышенного внимания.\n\nПричиной одностороннего расторжения договоров об охране стало плановое сокращение численности подразделений вневедомственной охраны МВД на 43 тысячи человек. В июле президент РФ Владимир Путин подписал указ о сокращении предельной численности органов внутренних дел России на 110 тысяч человек.\n\nС 1 ноября работу продолжат работу лишь 262 поста на объектах, отнесенных правительством к \"критически важным\". Глава МВД Владимир Колокольцев сообщал, что Минкульту предложено создать межведомственную рабочую группу, для того чтобы вместе определить перечень объектов культуры, безопасность которых будет обеспечиваться постами полиции. При этом Колокольцев заверил, что МВД продолжит охрану наиболее крупных музеев страны.\n\nОбсуждение перспективы снятия охраны вызвало обеспокоенность музейного сообщества. Глава Союза музеев России Михаил Пиотровский направил министру культуры РФ Владимиру Мединскому письмо, в котором предложил музеям России срочно провести учения по защите режима работы экспозиций собственными силами. Со своей стороны Мединский сообщил, что сотрудники МВД будут охранять только ограниченный список музеев.\n\n\"Во всех федеральных музеях, которые охраняются сейчас, а это 46 музеев, плюс в архивах и четырех крупнейших федеральных библиотеках в целом по внешнему периметру охрана МВД сохраняется\", - доложил министр в сентябре на встрече Путина с членами правительства.\n\nИсточник: https://www.newsru.com/cinema/26Oct2015/mvd.html\n"}