{"entities": [[[3, 20], [66, 81], [203, 237], [239, 247], [449, 494], [623, 640], [955, 963], [1064, 1116], [1177, 1185], [1328, 1331], [1390, 1393], [1530, 1538], [1558, 1565], [1689, 1691], [1733, 1737], [1805, 1809], [1828, 1830], [1937, 1950]], [[46, 64], [503, 516], [1420, 1473]], [[217, 221], [2114, 2118], [2138, 2144]], [[309, 320], [348, 410], [1144, 1164], [1653, 1656], [1861, 1864]], [[371, 391], [514, 516], [725, 745], [2397, 2399], [2443, 2449]], [[395, 410], [479, 494], [1085, 1100]], [[458, 494], [1073, 1100]], [[788, 797], [803, 810]], [[1055, 1130], [1263, 1264], [1487, 1507], [1520, 1538], [1914, 1934]], [[1272, 1315], [1404, 1415]], [[1494, 1507], [1925, 1934]], [[1743, 1763], [1765, 1768]], [[1981, 1987], [2022, 2028]], [[2188, 2236], [2305, 2312]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "На томского депутата завели уголовное дело за уклонение от армии\n\nТомский депутат стал фигурантом уголовного дела из-за уклонения от призыва в армию. По всей видимости, расследование ведется в отношении бывшего члена КПРФ Антона Шарыпова. Депутату грозит до двух лет лишения свободы.\n\nКак сообщается на сайте томского СК, \"Следственным управлением Следственного комитета Российской Федерации по Томской области возбуждено уголовное дело в отношении депутата Законодательной думы Томской области по ч. 1 ст. 328 УК РФ (\"Уклонение от прохождения военной службы\")\".\n\nСледователи выяснили, что с декабря 2014 по июль 2015 года 26-летний депутат, подлежащий призыву на военную службу, не имея в соответствии с Федеральным законом Российской Федерации \"О воинской обязанности и военной службе\" оснований, при которых граждане не призываются на военную службу, уклонился от призыва.\n\nВ настоящее время по делу уже проведены первоначальные следственные действия. Депутата допросили в качестве подозреваемого. Расследование уголовного дела продолжается.\n\nПри этом помощник депутата заксобрания Томской области Антона Шарыпова Даниил Тяжкун сообщил, что Следственный комитет подозревает Шарыпова в уклонении от армии. \"Вчера (30 июля 2015 года. - Прим. NEWSru.com) вечером я увидел постановление о возбуждении уголовного дела. Остановили его (Шарыпова. - Прим. NEWSru.com) на проезжей части, вручили ему конверт и уведомление. По статье \"Уклонение от службы в рядах российской армии\", - рассказал Тяжкун РИА \"Новости\".\n\nПо словам помощника депутата, в настоящее время Шарыпов находится под подпиской о невыезде и вместе с адвокатом готовит аргументы для защиты. \"Они возбудили уголовное дело, когда он один только раз не пришел по повестке. У него была уважительная причина, она документирована из медучреждения. У него и справки есть, и он один раз только не пришел, но они сразу же возбудили уголовное дело\", - подчеркнул собеседник агентства.\n\nАнтон Шарыпов родился 15 апреля 1989 года в Томске. В 2006 году окончил гимназию N55 Томска, в 2013 году - философский факультет Томского госуниверситета. В 2007 году вступил в КПРФ, в 2013-м вышел из партии. Холост, детей нет.\n\nВ апреле 2015 года от челябинского депутата 24-летнего Марселя Хазиева потребовали прервать политическую карьеру, призвав в армию. В итоге политик добровольно сложил полномочия ради службы.\n\nВ октябре 2014 года Конституционный суд РФ признал несоответствующим Основному закону страны бессрочное ограничение на доступ к государственной службе уклонистам от воинской службы и велел федеральному законодателю внести соответствующие поправки в действующий механизм. Ранее Совет Федерации призвал ужесточить ответственность за уклонение от службы в армии.\n\nИсточник: https://www.newsru.com/russia/31Jul2015/deputy.html\n"}