{"entities": [[[0, 23], [48, 127], [249, 252], [277, 278], [303, 307], [419, 422], [648, 656], [662, 664], [947, 955], [1044, 1052], [1185, 1190], [1233, 1234], [1268, 1274], [1325, 1328], [1362, 1371], [1544, 1550], [1563, 1583]], [[31, 36], [155, 161], [1356, 1371]], [[40, 46], [137, 143], [296, 302], [359, 365], [611, 617], [676, 682], [1096, 1102], [1166, 1172], [1629, 1635]], [[174, 181], [738, 745], [769, 774], [830, 835], [1066, 1073], [1227, 1232], [1404, 1411], [1478, 1491], [1555, 1562]], [[212, 231], [245, 248]], [[335, 340], [1434, 1439]], [[860, 885], [904, 908]], [[1019, 1042], [1347, 1350]]], "includes": [[], [5], [], [], [], [], [], []], "text": "Эколог Евгения Чирикова увезла семью из России\n\nЛидер движения в защиту Химкинского леса, общественный деятель Евгения Чирикова покинула Россию и вместе с семьей переехала в Эстонию, передает Delfi со ссылкой на местное телевидение.\n\nВ интервью ERR она заявила: \"Прежде всего, я решила убрать из России свою главную точку уязвимости - детей. Не секрет, что в России идут репрессии в отношении общественных активистов\". Она напомнила, что в 2013 году активисты готовили доклад о том, \"сколько экологов было убито, посажено в тюрьму, подвергались физическому насилию\". \"К сожалению, ситуация с правами человека в России только ухудшается\", - считает Чирикова.\n\nПо ее словам, \"в России идут репрессии в отношении общественных активистов\", а Эстония - \"свободная страна, и здесь нет таких ограничений для общественной деятельности\". \"Здесь невозможна типичная для российского общественника ситуация, когда к нему приходят домой с обыском\", - цитирует Чирикову \"Интерфакс\".\n\nДругие цитаты из интервью для публикации выбрало агентство РИА \"Новости\". Чирикова заявила, что Эстония расположена близко от России и это очень удобно. \"В любой момент могу оперативно приехать в Россию для решения своих общественно-экологических вопросов. Здесь я могу более эффективно заниматься своими общественно-экологическими проектами\", - отметила она.\n\nТакже, передает РИА, для семьи Чириковой \"было приятным сюрпризом, что в Эстонии так много русских\". У детей нет стресса, связанного с переездом в другую страну, практически все хорошо говорят по-русски, отметила эколог.\n\nВ Эстонии общественный деятель планирует заниматься тем, чем занималась и в России, - помощью экологическим группам и продвижением зеленой повестки дня.\n\nИсточник: https://www.newsru.com/russia/18Apr2015/chirikova.html\n"}