{"entities": [[[0, 20], [86, 109], [398, 425], [1404, 1406], [1978, 1980]], [[54, 84], [128, 184], [1181, 1187], [1189, 1196]], [[71, 84], [147, 184], [793, 796], [905, 908], [1106, 1113], [1296, 1307], [1366, 1368], [1393, 1395], [2920, 2925], [3078, 3081], [3350, 3357], [3432, 3437]], [[107, 109], [419, 425], [2083, 2085], [2254, 2260], [4012, 4014], [4075, 4077]], [[241, 338], [610, 612], [618, 621], [766, 773], [1500, 1513], [1516, 1553], [2116, 2123], [2134, 2147], [2234, 2237], [2910, 2917]], [[266, 303], [1541, 1553]], [[342, 351], [371, 374]], [[389, 425], [642, 650], [655, 662]], [[480, 505], [507, 514], [721, 727]], [[1996, 2021], [2023, 2030]], [[2175, 2181], [2246, 2260], [2438, 2444]], [[2463, 2483], [2584, 2604]], [[2526, 2562], [2614, 2617]], [[2630, 2639], [2641, 2648]], [[2757, 2784], [2794, 2796]], [[2794, 2809], [2811, 2818]], [[2945, 2980], [2982, 2989]], [[3565, 3591], [3596, 3599], [3687, 3695], [3783, 3796], [3902, 3905]], [[3892, 3894], [4008, 4014]], [[4107, 4132], [4227, 4242]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Министерство обороны отчиталось об успешном испытании новой ракеты для системы С-400\n\nМинистерство обороны РФ провело испытания дальней ракеты для зенитной ракетной системы (ЗРС) С-400. Об этом в интервью \"Русской службе новостей\" рассказал заместитель командующего войсками Воздушно-космической обороны (ВКО) генерал-майор Кирилл Макаров.\n\n\"Испытания идут полным ходом, они проводятся на полигоне Министерства обороны России. И буквально три дня назад был совершен успешный пуск зенитноуправляемой ракеты, которая попала в имитатор воздушной цели, то есть, мишень, на расстоянии чуть меньше 400 км\", - заявил он.\n\nПо его словам, возможности полигона, на котором проводились испытания, были ограничены, поэтому запустить ракету на максимальную дальность не удалось. Макаров также отметил, что ЗРС создана для борьбы со всеми существующими на сегодняшний день средствами воздушно-космического нападения.\n\n\"Она может поражать как аэродинамические цели - самолеты, вертолеты огневой поддержки, крылатые ракеты, так и использоваться для борьбы с нестратегическими баллистическими ракетами. Дальность поражения системы на сегодняшний день составляет 250 км, а с принятием на вооружение ракеты, которая сейчас проходит государственные испытания, дальность поражения будет составлять до 400 км. Причем, эта система работает одновременно по нескольким целям. Поэтому приняв ее на вооружение и оснащая ей войска, мы значительно повышаем боевые возможности зенитно-ракетных соединений и частей\", - резюмировал генерал-майор.\n\nЗаместитель командующего войсками ВКО заявил, что для создания эффективной системы противовоздушной обороны необходимо три составляющих: организационные мероприятия по строительству войск, создание технической основы системы ПВО и подготовка офицерского, рядового и сержантского составов. \"Мероприятия подготовки войск начинаются одиночной подготовкой и заканчиваются участием личного состава в крупномасштабных учениях. А на сегодняшний день можно сказать, что мы возвращаемся к крупномасштабным маневрам, которые проводятся по приказу верховного главнокомандующего РФ и министр обороны\", - объявил Макаров\n\nОтдельно генерал-майор коснулся темы защищенности Москвы от ударов из воздушно-космического пространства. По его словам, столица России \"прикрыта на 99%\".\n\n\"Этому способствует еще и то, что на вооружение поступают новейшие зенитно-ракетные системы, в том числе уже четыре ракетных системы С-400 развернуты вблизи Москвы и входят в состав командования ПВО ПРО. Кроме того, чтобы обнаружить цели, нужны современные радиолокационные станции. На сегодняшний день командование ПВО ПРО оснащено ими на 60%. Это новые РЛС, которые имеют большую дальность обнаружения, в том числе по низколетящим целям, большее быстродействие по обработке радиолокационной информации и выдаче ее потребителям, которые уже будут вести активную борьбу со средствами воздушно-космического нападения\", - объяснил Макаров.\n\nС-400 представляет собой систему большой и средней дальности, которая способна одновременно наводить до 72 ракет на 36 целей на расстоянии до 400 километров. ЗРС, предназначенная, в частности, для уничтожения крылатых ракет, самолетов тактической и стратегической авиации (в том числе и самолетов-невидимок), а также боеголовок баллистических ракет, была принята на вооружение постановлением правительства от 28 апреля 2007 года. Система способна обнаружить цель на расстоянии до 600 километров. Важным отличием С-400 от С-300 являются новые зенитные ракеты с активными боеголовками самонаведения и повышенной дальностью стрельбы.\n\nЧто касается ЗРС нового поколения С-500, то они, как ожидается, начнут поступать в российские войска только в 2016 году. \"Работы идут, комплекс будет с прекрасными возможностями, как по дальности перехвата, так и высоте перехвата. Этот комплекс может перекрыть все ближнее космическое пространство до 200 километров. Думаю, что с 2016 года мы начнем его получать\", - заявлял еще в августе прошлого года в ходе выставки \"Оборонэкспо-2014\" главнокомандующий ВВС РФ Виктор Бондарев.\n\nТогда же посетивший выставку вице-премьер РФ Дмитрий Рогозин отметил, что концерн ПВО \"Алмаз-Антей\" получил от российских властей разрешение на экспорт зенитной ракетной системы С-400 \"Триумф\". Это предприятие и будет заниматься продажей комплекса за рубеж.\n\nИсточник: https://www.newsru.com/russia/05Apr2015/rakety.html\n"}