{"entities": [[[0, 22], [80, 122], [376, 387], [461, 471], [685, 696], [707, 747], [882, 891], [977, 985], [1139, 1156], [1328, 1352], [1515, 1533]], [[9, 22], [172, 204], [426, 443], [590, 603], [734, 747], [800, 806], [842, 848], [1023, 1029], [1261, 1274], [1339, 1352], [1465, 1478], [1671, 1684], [1770, 1783]], [[74, 78], [279, 309], [796, 806], [1100, 1107], [1108, 1112], [1743, 1757], [1912, 1920]], [[146, 204], [267, 278], [411, 418], [819, 830]], [[155, 204], [206, 213], [338, 347], [557, 574], [775, 783], [1216, 1228], [1362, 1365], [1432, 1446]], [[166, 204], [350, 355], [584, 603], [786, 791], [950, 956]], [[197, 204], [911, 921], [1407, 1414], [1606, 1616], [1955, 1962]], [[252, 256], [665, 669]], [[370, 372]], [[508, 520], [522, 529]], [[838, 848], [1030, 1033]], [[940, 956], [958, 965]], [[1277, 1287], [1687, 1697]], [[1302, 1327], [1556, 1578]]], "includes": [[8], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Горсовет Петрозаводска проголосовал за отмену прямых выборов вопреки вето мэра\n\nДепутаты Петрозаводского городского совета вновь проголосовали за внесение поправок в устав административного центра Карелии, которые отменяют прямые выборы мэра, передает ТАСС. Ранее на это решение действующий мэр Галина Ширшина наложила вето.\n\nЗа внесение изменений в устав проголосовали 20 из 21 депутата. Как следует из текста решения, глава городского округа будет избираться депутатами в ходе тайного голосования из числа претендентов, которые прошли конкурсный отбор.\n\n\"Принятые поправки приводят устав Петрозаводска в соответствие с региональным законодательством\", - пояснили ТАСС в пресс-службе Петросовета.\n\n13 июля депутаты городского совета Петрозаводска уже голосовали за внесение поправок в устав, но мэр города наложила на это решение вето. \"Мэр города должен быть подотчетен не только депутатам и не столько главе республике, сколько жителям. Та версия устава, которую предлагают депутаты, по сути, говорит о том, что жителям города мэр не подотчетен. Считают, что это неправильно\", - прокомментировала Ширшина свою инициативу.\n\nПредседатель городского совета Геннадий Боднарчук считает, что \"оснований для вето нет\".\n\nЗаконопроект, отменяющий прямые выборы мэров Петрозаводска и Костомукши, был внесен в республиканский парламент горсоветом Петрозаводска. 18 июня его приняло сразу в трех чтениях Заксобрание Карелии. Позже, 30 июня, эту инициативу поддержали жители Петрозаводска на публичных слушаниях, а позднее и депутаты горсовета. 15 июля два депутата карельского парламента обратились в Верховный суд республики с гражданским иском о возвращении прямых выборов глав Петрозаводска и Костомукши. Решение по делу пока не принято.\n\nНапомним, Галина Ширшина стала мэром Петрозаводска в сентябре 2013 года, в качестве самовыдвиженца победив на выборах кандидата от \"Единой России\" Николая Левина. На этом посту у Ширшиной сразу же возникли трения с главой Карелии \"питерцем\" Александром Худилайненом, назначенным на этот пост в мае 2012 года с подачи президента Владимира Путина.\n\nИсточник: https://www.newsru.com/russia/05Aug2015/petrozavodsk.html\n"}