{"entities": [[[0, 37], [84, 119], [410, 431], [539, 546], [586, 588], [608, 610]], [[59, 82], [278, 300], [480, 496]], [[75, 82], [168, 175], [1160, 1167], [1371, 1378], [1417, 1424], [1580, 1587]], [[239, 328], [508, 518], [520, 522], [639, 646], [769, 773], [793, 796]], [[294, 300], [630, 636], [704, 710], [1427, 1433], [1484, 1490], [1528, 1534], [1650, 1656]], [[401, 406], [900, 905], [1504, 1508]], [[1226, 1278], [1309, 1312], [1350, 1356], [1476, 1480], [1607, 1630]], [[1309, 1335], [1350, 1352]], [[1631, 1675], [1678, 1681]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Около сотни бывших грузинских военных сражаются на стороне вооруженных сил Украины\n\nОколо 100 бывших грузинских военных принимают участие в боевых действиях на востоке Украины на добровольческих началах, сообщает \"Интерфакс\" со ссылкой на бывшего начальника Объединенного штаба Вооруженных сил Грузии генерала Георгия Каландадзе. Заявление прозвучало в эфире телекомпании \"Рустави 2\" при включении из Киева.\n\n\"Наши соотечественники принимают активное участие в спецподразделениях украинской армии\", - заявил Каландадзе. Он подчеркнул, что грузины не получают денежного вознаграждения и им финансово помогают их семьи и близкие из Грузии.\n\nГенерал также сообщил, что пока воздерживается от возвращения на родину, так как грузинская прокуратура намерена возбудить против него уголовное дело. По его словам, для этого уже были допрошены около 100 свидетелей.\n\nВ ночь на четверг, 22 января, в Тбилиси из Киева должно быть доставлено тело убитого несколько дней назад в районе донецкого аэропорта бывшего грузинского военного Тамаза Сухиашвили, ранее дважды участвовавшего в операции НАТО в Афганистане. Это уже второй бывший грузинский военнослужащий, погибший на Украине, еще несколько грузинских военных были ранены.\n\nНапомним, первый грузинский доброволец, Александр Григолашвили, погиб на Донбассе в декабре. Его жена Кристина Сванидзе сообщила, что ее муж отправился на Украину \"воевать против России - общего врага Украины и Грузии\" - добровольно, а все расходы по доставке тела на родину взял на себя Киев.\n\nТогда минобороны страны, призывающее соотечественников не воевать на Украине, обвинило в гибели 32-летнего Григолашвили бывшего президента Грузии Михаила Саакашвили и его соратников.\n\nРанее также сообщалось, что в украинских добровольческих батальонах воюет много выходцев из стран бывшего СССР и дальнего зарубежья.\n\nИсточник: https://www.newsru.com/world/21Jan2015/georgia_ua.html\n"}