{"entities": [[[0, 7], [66, 74], [101, 167], [179, 184], [500, 507], [558, 566], [602, 609], [843, 851], [900, 902], [970, 977], [1040, 1055], [1100, 1108], [1123, 1134], [1288, 1297], [1571, 1578], [1750, 1758], [1888, 1897], [2161, 2168], [2281, 2284], [2305, 2307], [2352, 2363], [2442, 2449]], [[24, 42], [238, 257], [804, 819], [821, 828], [861, 862], [880, 884], [933, 935], [1087, 1089], [1190, 1208], [1252, 1260], [1323, 1343], [1389, 1392], [1875, 1885]], [[135, 151], [2196, 2206]], [[279, 315], [1383, 1388], [1497, 1519], [1545, 1557]], [[317, 347], [477, 488], [595, 601], [1829, 1834]], [[360, 365], [372, 401], [418, 421]], [[516, 522], [788, 794], [1219, 1225]], [[524, 534], [536, 543], [1264, 1271]], [[1439, 1448], [1453, 1460]], [[1525, 1557], [1685, 1688]], [[1800, 1807], [1809, 1812]], [[1989, 2019], [2049, 2052]], [[1999, 2006], [2135, 2142], [2386, 2393]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Милонов плеснул водой в журналиста-стажера, призвавшего проверить депутата \"на дебильность\" (ВИДЕО)\n\nДепутат Законодательного собрания Санкт-Петербурга Виталий Милонов, известный своей непримиримой борьбой с гомосексуализмом, облил водой предполагаемого гея во время интервью на петербургской радиостанции \"Балтика\". Видеозапись с фрагментом эфира разместил в своем блоге местный журналист Денис Балин. Как следует из его записи, инцидент произошел во время прямого эфира.\n\nНа видеозаписи видно, что Милонов сидит в студии. Журналиста, который интервьюирует депутата, в кадре не видно. В начале ролика Милонов рассуждает о том, что при приеме на работу потенциальных сотрудников надо \"проверять на гомосексуальность\" и заниматься этим должны некие \"опричники\".\n\nВо время этого монолога в студию ворвался молодой человек, который объявил слова Милонова бредом. \"Я здесь работаю, и меня проверяли? Что вы за бред несете?\" - возмутился он, попытавшись уточнить, как именно Милонов планирует проверять людей на гомосексуальность и проверяли ли самого Милонова \"на дебильность\".\n\nПосле этого он швырнул в депутата стопку бумаг. Сам Милонов схватил кружку с водой, стоявшую на столе, и выплеснул возмущенному юноше в лицо. В студию вбежали охранники и увели хулигана, а ведущий извинился перед депутатом за инцидент, указав, что виновник беспорядков всего лишь стажер и теперь работать на радио его точно не возьмут. Затем программа прерывается заставкой, из которой следует, что интервью происходит на радиостанции \"Балтика\".\n\nИз информации на сайте этой станции следует, что Милонов действительно давал журналистам интервью вечером в понедельник, 28 декабря. Однако об указанном инциденте там упоминаний нет - внимание журналистов привлекло высказывание депутата против \"беби-боксов\".\n\nВ комментариях на YouTube, где также размещено видео, высказываются предположения, что ссора журналиста с депутатом была постановочной. Напомним, ранее во время ссоры плеснуть воду в лицо противнику пытался глава МВД Украины Арсен Аваков. Инцидент произошел во время его перебранки с главой Одесской области Михаилом Саакашвили в присутствии президента Украины Петра Порошенко.\n\nМилонов был инициатором принятия в Петербурге закона о запрете гей-пропаганды среди несовершеннолетних. В конце августа его обвинили в том, что он участвовал в военных действиях на Донбассе. Сам Милонов указал, что на восток Украины ездил, но исключительно с гуманитарной миссией. Милонов также призывал туристов не позорить родину и намеревался создать патриотический орден для детей.\n\nИсточник: https://www.newsru.com/russia/29Dec2015/milonovgay.html\n"}