{"entities": [[[40, 46], [108, 114], [590, 596], [791, 797], [2262, 2268], [2435, 2441], [2850, 2856], [2950, 2956], [3521, 3527], [3662, 3668], [3996, 4002]], [[271, 279], [888, 895]], [[622, 627], [632, 636], [2720, 2725], [3537, 3542]], [[717, 723], [1249, 1255], [2819, 2825], [3544, 3550], [4169, 4175]], [[735, 739], [1923, 1927], [3531, 3535]], [[773, 788]], [[856, 864], [1935, 1942]], [[998, 1004]], [[1038, 1047], [1287, 1296]], [[1145, 1164]], [[1228, 1236], [4462, 4470]], [[1238, 1246]], [[1508, 1516], [1518, 1525]], [[1539, 1549], [1560, 1564]], [[1758, 1780], [1782, 1789]], [[1865, 1880], [1892, 1899]], [[1950, 1958]], [[2279, 2328], [2385, 2388], [2971, 2973]], [[2503, 2528], [2533, 2536], [2611, 2618]], [[2728, 2738], [2752, 2759]], [[3008, 3028], [3031, 3033]], [[3063, 3069]], [[3071, 3095]], [[3097, 3103]], [[3105, 3122]], [[3124, 3152]], [[3155, 3176]], [[3188, 3195]], [[3800, 3819], [3824, 3831]], [[3910, 3921], [3924, 3926]], [[3951, 3967], [3981, 3988]], [[4032, 4076], [4078, 4081]], [[4148, 4175], [4186, 4190]], [[4352, 4362], [4395, 4398]]], "includes": [[], [], [], [], [], [2, 3, 4], [], [], [], [2, 3, 7, 10, 11], [], [], [], [], [], [4, 6, 16], [], [], [], [], [], [], [], [], [], [], [], [21, 22, 23, 24, 25, 26], [], [], [], [], [], []], "text": "Исследование: кем работают иностранцы в России\n\nРезкое падение курса национальной валюты и введенные против России санкции не очень сильно сказались на привлечении иностранной рабочей силы российскими компаниями: количество квот на сотрудников из визовых стран, выданных Минтруда за три первых месяца этого года, лишь на 20% меньше, чем за весь предыдущий год.\n\nКак пишет РБК, московские работодатели к середине апреля подали 1601 заявку на привлечение в 2015 году 72 121 иностранного работника, но получили квот лишь на 15 424 человек, или 21% от заявки.\n\nГлавный поставщик рабочей силы в Россию, как и в прошлом году, - Китай: на него приходится более трети (80 662) полученных компаниями квот. Следующие по списку Турция (54 730) и КНДР (47 364). В результате только из этих трех стран в Россию могут приехать около 80% всех иностранных работников.\n\nИз Вьетнама, четвертого по списку, Минтруд позволил пригласить 16 463 человека. А вот из единственной среди крупнейших \"экспортеров\" европейской Сербии - только 10 106. На всех граждан Евросоюза выдано примерно столько же - 10 628 квот.\n\nПо сравнению с прошлым годом поток мигрантов снизился почти их всех стран. Китайцев пригласили на 13% меньше, сербов - на 29%, а граждан Таиланда, Филиппин и Турции - на 20%. Квот на мигрантов из Евросоюза пока выдано меньше на 37%, а на американцев - на 68% (всего 411 квот, в 2014 году - 1283).\n\nОдна из главных причин оттока мигрантов - падение курса рубля, полагают эксперты. Работодатели уже не могут обеспечить зарплату, которая позволяла бы работникам содержать свои семьи на родине, говорит Татьяна Курантова, руководитель департамента по работе с клиентами рекрутингового агентства Penny Lane Personnel. Кроме того, из-за кризиса высвободилось большое число российских сотрудников, которые теперь охотно претендуют на позиции в строительстве и клининге.\n\nЗато есть несколько стран, приток из которых значительно вырос. Это КНДР (27%), Вьетнам (17%), Болгария (45%).\n\nСамые востребованные профессии: штукатур и швея\n\nКвоты работодатели получают почти на всех специалистов - от подсобных рабочих до начальников смены, менеджеров и вице-президентов. Правда, топ-менеджмент чаще проходит вне квот в числе нескольких десятков других редких профессий.\n\nБольше всего в России популярны иностранные работники строительных специальностей - арматурщики, каменщики, бетонщики, штукатуры и пр. На них приходится более половины всех приглашенных в страну (125 тысяч человек). Причем самые востребованные работники - северокорейские штукатуры, на них выдано 9026 квот (всего штукатуров из разных стран приглашено 14 783), из которых 1560 зарезервированы в Приморском крае, 885 - в Новосибирской области.\n\nВторое место у каменщиков из Китая - 8632 квоты, пятая часть которых приглашена в Иркутскую область. Арматурщики и бетонщики из Турции - еще одна популярная в России строительная специальность: более 11 тысяч таких специалистов получили разрешение работать в стране в 2015 году.\n\nИх главные работодатели - в основном иностранные компании и их российские \"дочки\": турецкие Yamata, Renaissance Construction, Gemont, Esta Construction, болгарская \"Аргоинвестстрой\" и сербская \"Велесстрой\", каждая из которых запросила разрешение на работу от одной до шести тысяч человек.\n\nБолее 6300 квот выдано российским компаниям на вьетнамских швей. Лидер по найму работниц из социалистической республики - Шатурская швейная мануфактура, производящая спецодежду и обувь для шахтеров, нефтяников и газовиков. Еще две тысячи швей могут приехать в Россию из КНДР, Китая, Турции и Индии.\n\nОтдельного внимания заслуживают повара: 3752 таких специалиста и еще почти тысячу шеф-поваров ждут в России из 133 стран, и это одна из самых разнообразных профессий с точки зрения географии. Впрочем, безусловными лидерами снова оказались китайские работники, на которых выдано 2,5 тысяч квот, а еще полтысячи китайских граждан приедут на должности шеф-поваров и их заместителей.\n\nВ списке редких профессий, обладателей которых ждут в стране в единственном экземпляре, - варщик сиропов, соков и экстрактов из Египта (его пригласила к себе ивановская кондитерская фабрика \"Мак-Иваново\"), ювелир-браслетчик из Турции (квоту на него получил подмосковный ювелирный завод \"Магнат\") и аппаратчик шаровых мельниц (компания \"Мастер\" из Калужской области).\n\nЕще одна пользующаяся спросом профессия - массажисты: по количеству квот (3,2 тысяч) они почти не уступают поварам. Популярнее всего тайский массаж, из Таиланда позвали более двух тысяч мастеров.\n\nИсточник: https://www.newsru.com/finance/22Apr2015/migrants.html\n"}