{"entities": [[[24, 31], [240, 258], [1081, 1088], [1634, 1646], [1738, 1747], [1799, 1806]], [[32, 63], [105, 141], [298, 313], [640, 648], [668, 671], [745, 767], [805, 812], [951, 959], [970, 983], [1005, 1007], [1122, 1130], [1192, 1199], [1341, 1356], [1675, 1682], [1691, 1695], [1771, 1781], [1819, 1827], [1850, 1852], [1897, 1902], [2006, 2013], [2076, 2078], [2127, 2137], [2146, 2150], [2312, 2319], [2385, 2393], [2471, 2478], [2519, 2524], [2539, 2542], [2561, 2562], [2583, 2590], [2594, 2597], [2667, 2674]], [[97, 103], [696, 707], [1328, 1331], [1435, 1438], [1522, 1525], [2499, 2502], [2619, 2626]], [[204, 258], [1360, 1375], [1377, 1384]], [[384, 391], [869, 876]], [[1505, 1525], [1527, 1530]], [[1540, 1567], [1579, 1582]], [[2020, 2038], [2040, 2047]], [[2174, 2215], [2366, 2373]], [[2224, 2242], [2250, 2254], [2328, 2334]], [[2275, 2290], [2336, 2342]], [[2873, 2899], [2921, 2923], [2946, 2948]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "Освобожденному из плена талибов американскому сержанту Бергдалу грозит пожизненное заключение на родине\n\nАмериканскому сержанту Боуи Бергдалу, освобожденному в прошлом году из афганского плена в обмен на пятерых высокопоставленных боевиков движения \"Талибан\", грозит пожизненное заключение. Против военнослужащего выдвинуты обвинения в дезертирстве и неподобающем поведении, передает Reuters.\n\nПо данным ТАСС, наиболее серьезные пункты обвинения \"предусматривают наказание вплоть до пожизненного лишения свободы\". Американское агентство АР, впрочем, считает, вряд ли результатом разбирательства станет длительный тюремный срок. Однако если Бергдала признают виновным, его могут заставить вернуть государству выплаченную зарплату.\n\nРанее адвокат американского сержанта сообщил о том, что \"слушания по делу клиента состоятся 22 апреля в городе Сан-Антонио (штат Техас)\". Reuters уточняет, что на этом слушании рассмотрят вопрос судебных перспектив дела Бергдала.\n\nИстория Боуи Бергдала уникальна, поскольку он стал единственным за все 12 лет войны американцем, оказавшимся в плену у талибов. При этом обстоятельства захвата Бергдала и последующих пяти лет жизни в плену доподлинно неизвестны.\n\nБергдал пропал без вести в афганской провинции Пактика в июне 2009 года при невыясненных обстоятельствах. В мае 2014 года администрация США обменяла военнослужащего на пятерых талибов, которые содержались в заключении в спецтюрьме на базе ВМС США в Гуантанамо. Обстоятельства обмена вызвали множество нареканий у членов конгресса США. Они обвиняли исполнительную ветвь власти в том, что она в нарушение давнего принципа пошла на переговоры с террористами. Позже возникла версия, что Бергдал покинул свою часть самовольно, после чего был захвачен боевиками.\n\nВскоре после захвата американца полевой командир талибов заявил, что Бергдала поймали пьяным, когда он, едва держась на ногах, пытался вернуться к своей машине. Официальные представители военного ведомства это отрицают, однако за несколько недель до плена Бергдал делал туманные заявления, которые позволяют предположить, что он склонялся к дезертирству.\n\nПо некоторым данным, американец оставил свой пост и в сопровождении солдата афганской правительственной армии пошел в близлежащий кишлак. Возле него в засаде находились восемь боевиков. Получив сигнал, что Бергдал вошел в кишлак, талибы напали на солдат, убив афганца и захватив Бергдала.\n\nИзвестно, что в электронных письмах, написанных незадолго до исчезновения, Бергдал критиковал действия США в Афганистане и своих сослуживцев. \"Мне стыдно за то, что я американец, - писал Бергдал. - Мне очень стыдно за все. Америка ужасна и отвратительна\". В письмах отцу Бергдал жаловался, что \"во главе команды поставили одного из величайших подонков\", называл командира батальона \"самоуверенным старым дураком\", утверждал, что за честность в американской армии наказывают, а самодовольным конформистам позволяют делать что им вздумается и повышают их в звании.\n\nИсточник: https://www.newsru.com/world/26Mar2015/bergdahl.html\n"}