{"entities": [[[0, 23], [75, 110], [233, 243], [319, 330], [531, 542], [672, 674], [728, 730], [881, 899], [985, 987], [1044, 1046], [1077, 1080], [1087, 1092], [1219, 1228], [1409, 1411], [1723, 1746], [1796, 1801], [1943, 1945]], [[37, 50], [135, 150], [515, 530], [658, 671], [1142, 1155], [1382, 1396]], [[63, 73], [209, 249]], [[196, 249], [251, 259], [625, 631], [698, 704]], [[268, 308], [310, 318], [416, 422], [438, 441], [705, 711], [1345, 1351]], [[684, 693], [1105, 1114]], [[1049, 1067], [1069, 1076]], [[1613, 1642], [1672, 1679]], [[1813, 1818], [1992, 1997]], [[1821, 1826], [2009, 2014]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "\"Исламское государство\" может купить ядерную бомбу, утверждает пропаганда\n\nГруппировка \"Исламское государство\" может получить доступ к ядерному оружию \"в течение года\", сообщают СМИ со ссылкой на публикацию в пропагандистской газете исламистов Dabiq. Материал написал пленный британский журналист Джон Кантли, которого экстремисты часто используют для написания статей или озвучивания видео для западной аудитории.\n\nКантли указывает, что его прогноз пока \"призрачен\", однако подчеркивает, что вероятность получения ядерного оружия исламистами значительно выросла за прошедший год. Индийское издание One India, комментирующее статью, предполагает, что купить ядерную бомбу ИГ сможет в Пакистане.\n\nВ статье Кантли напоминает, что ИГ регулярно удается захватывать \"тяжелые вооружения - танки, ракетные установки и системы ПВО\". В результате, как утверждается, в самое ближайшее время данной группировке удастся стать \"наиболее могущественной исламистской организацией в истории\", и тогда ей потребуются \"новые виды оружия\".\n\n\"На банковских счетах ИГ - миллиарды долларов, которые она через своих союзников в Пакистане может потратить на покупку ядерной бомбы\", - цитирует публикацию британской Independent агентство ТАСС. Исламисты обладают необходимыми для этого связями \"в среде торговцев оружием, а также коррумпированных чиновников\", указывает Кантли.\n\nВ случае же если приобрести ядерное оружие не удастся, ИГ может потратить имеющиеся средства на \"тысячи тонн нитрата аммония\", применяемого для изготовления взрывчатки. Столь огромный объем смертоносных веществ, как утверждается, планируется использовать для \"действительно крупной атаки\" на Запад, в частности США, с которой не сравнится ни один из прежних терактов.\n\n\"Исламское государство\" в последние дни рапортует о значительных успехах своих боевиков в Ираке и Сирии. На неделе был захвачен город Пальмира и административный центр провинции Анбар город Рамади, а в целом подчиненные ИГ группировки контролируют около 40% территории Ирака и половину Сирии.\n\nИсточник: https://www.newsru.com/world/23May2015/islamic.html\n"}