{"entities": [[[38, 51], [110, 118], [192, 200], [262, 266], [508, 512], [703, 707], [925, 929], [1009, 1017], [1085, 1089], [1335, 1343], [1774, 1778], [1923, 1931]], [[154, 164], [408, 443], [734, 742]], [[179, 200], [202, 209]], [[269, 275], [462, 468]], [[947, 972], [1093, 1108], [1110, 1121], [1476, 1492], [1576, 1581], [1633, 1638], [1819, 1845]], [[953, 963], [1020, 1042], [1246, 1258], [1826, 1836]], [[966, 972], [1102, 1108], [1839, 1845], [1883, 1889]], [[1233, 1267], [1451, 1463], [1740, 1752]], [[1261, 1267], [1948, 1954]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Цены на Audi еще вырастут с 1 апреля\n\nКомпания Audi объявила о том, что с 1 апреля цены на весь модельный ряд компании вырастут в среднем на 5%, сообщает \"АвтоСтат\" со ссылкой на пресс-службу компании, которая обещает на днях представить новый прайс-лист. Глава Audi в России Ахим Заурер отметил по этому поводу, что новая стоимость автомобилей будет рассчитана по \"комфортному курсу евро\".\n\nСогласно данным аналитического агентства \"АвтоСтат\", за прошлый год в России было продано 35,1 тыс. шт. автомобилей Audi, что на 0,9% больше, чем в 2013 году.\n\nА за два месяца 2015 года реализовано 2,6 тыс. шт., что на 43,8% меньше, чем за аналогичный период прошлого года.\n\nСредневзвешенные цены на автомобили Audi, как рассчитали аналитики агентсва, за январь-февраль 2015 года выросли на 13% (по сравнению со средневзвешенными по итогам 2014 года) и достигли 1,284 млн рублей.\n\nНапомним, что апрельское повышение цен на продукцию Audi вызвано тем, что завод Volkswagen в Калуге прекратил выпуск нескольких моделей компании.\n\nАвтоконцерн Volkswagen с 2015 года прекратил сборку трех моделей Audi на заводе в Калуге. Предприятие свернуло крупноузловую сборку трех моделей - кроссоверов Q5 и Q7, а также хэтчбека A7, сообщили сегодня ТАСС в пресс-службе автоконцерна в России.\n\n\"Решение остановить сборку данных моделей принято исходя из нужд компании и целесообразности производства, такое явление среди автопредприятий довольно распространено\", - сказали в пресс-службе.\n\nСейчас на Калужском заводе осуществляется крупноузловая сборка Audi моделей А6 и А8. Сколько этих автомобилей завод соберет в 2015 году, не сообщается.\n\n\"Теоретически завод может возобновить сборку моделей Q3, Q5, A7, но данный вопрос пока не рассматривается\", - добавили в пресс-службе.\n\nСборка автомобилей Audi марок Q3, Q5, A6, A7, A8 была начата на заводе Volkswagen в Калуге в 2013 году. Для сборки все детали в Калугу поставляются из Германии.\n\nРанее компания сообщала, что в России методом крупноузловой сборки может собираться до 10 тысяч Audi в год.\n\nИсточник: https://www.newsru.com/auto/27Mar2015/audi_price.html\n"}