{"entities": [[[0, 4], [54, 70], [266, 270], [394, 399], [624, 629], [727, 732], [1184, 1189], [1422, 1427], [1873, 1878], [1929, 1935], [2188, 2193], [2366, 2369], [2691, 2697], [2735, 2738], [3083, 3086]], [[7, 17], [118, 129], [273, 283], [1021, 1031], [2429, 2431], [2486, 2489], [2637, 2640], [2887, 2890], [3025, 3035], [3414, 3416], [3551, 3553], [3564, 3568], [3612, 3614], [3644, 3649]], [[133, 150], [357, 374], [1166, 1189], [2170, 2193], [2351, 2369], [2735, 2756], [3068, 3086], [3494, 3520]], [[152, 192], [500, 505], [2110, 2115], [2370, 2410], [2579, 2584], [2587, 2589], [2881, 2883], [2975, 2991], [2994, 2999], [3096, 3097], [3207, 3212], [3251, 3254], [3408, 3410], [3535, 3547]], [[178, 181], [1192, 1195], [2396, 2399], [2988, 2991]], [[384, 421], [424, 428], [947, 952]], [[390, 399], [698, 732]], [[840, 852], [854, 861]], [[1014, 1031], [1102, 1189]], [[1197, 1205], [3291, 3305]], [[1207, 1214], [3317, 3324]], [[1216, 1222], [3155, 3161]], [[1224, 1229], [3164, 3169]], [[1232, 1240], [3307, 3315]], [[1277, 1287], [1289, 1296], [2678, 2697], [2767, 2777], [2850, 2853]], [[1321, 1332], [2603, 2624]], [[1346, 1363], [1591, 1598], [1688, 1707]], [[1412, 1441], [1605, 1611], [1725, 1727], [1796, 1801], [1824, 1830], [2037, 2044]], [[2910, 2924], [2931, 2933]]], "includes": [[], [4, 9, 10, 11, 12, 13], [], [], [], [], [], [], [], [], [], [], [], [], [], [0, 1], [], [], []], "text": "Иран и \"шестерка\" сообщили о прогрессе в переговорах\n\nИранская сторона сообщила в субботу о прогрессе в переговорах с \"шестеркой\" по ядерной программе. Государственный секретарь США Джон Керри выразил сдержанный оптимизм, отметив, что это еще \"не финишная прямая\".\n\nИран и \"шестерка\" нашли политические и технические решения наиболее проблемных вопросов по ядерной программе, сообщил глава МИД Ирана Мохаммад Джавад Зариф у себя на Facebook, отметив, что переговоры были \"жесткими, но полезными\".\n\n- Керри: это еще не финишная, но прогресс есть\n- Саудовская Аравия грозит начать обогащать ядерное топливо, если это позволят Ирану\n\n\"В ходе консультаций высокопоставленных представителей и экспертов министерства иностранных дел Ирана и Организации по атомной энергетике, подходящие технические и политические решения вопросов были найдены в тех областях, которые, казалось, не имеют решения\", - цитирует иранского министра РИА \"Новости\"\n\nПо словам Зариф, иранская делегация была готова продолжать дискуссии, однако членам \"шестерки\" понадобилось больше времени для внутренних консультаций.\n\nДо 31 марта представители \"шестерки\" международных посредников по вопросу о ядерной программе Ирана - США, Британия, Франция, Россия, Китай и Германия - должны выработать общие параметры соглашения, которое стало бы приемлемым для всех сторон, пишет BBC.\n\nАгентство Reuters сообщает, что обнадеживающие заявления сделал и президент Ирана Хасан Роухани.\n\n\"В нынешнем раунде переговоров в некоторых областях возникли общие позиции, что может послужить основой для окончательного соглашения\", - цитирует Reuters слова Рухани со ссылкой на официальное иранское информационное агентство Irna. По данным западного агентства, такое заявление он сделал после посещения реабилитационного центра для ветеранов.\n\nА в своем телеобращении к нации Рухани подчеркнул, что гонка за санкциями против Ирана завершилась - началась гонка за взаимопонимание с Ираном, так как крупные державы осознали, что санкции и давление являются бесполезными. Поводом к обращению Роухани стал праздник Новруз - иранский Новый год, отмечаемый 21 марта.\n\nКерри: это еще не финишная, но прогресс есть\n\nПереговоры по ядерной программе Ирана пока не вышли на \"финишную прямую\", но шанс на достижение соглашения остается. Об этом заявил субботу на брифинге по итогам очередного раунда переговоров по ядерному досье ИРИ государственный секретарь США Джон Керри, передает ТАСС.\n\n\"Мы пока не вышли на финишную прямую. За последние месяцы нам удалось достигнуть существенного прогресса, но некоторые разногласия остаются\", - сказал Керри.\n\nОн добавил, что участники переговоров не спешат. \"Нам не подойдет просто любое соглашение. Соглашение с Ираном должно гарантировать мирный характер его ядерной программы. При этом соглашение должно быть основано не на доверии, а на строгих процедурах контроля за его выполнением\", - подчеркнул он.\n\n\"Нам необходимо принять важные решения. Если их откладывать, легче не станет\", - добавил госсекретарь США.\n\nКерри при этом подчеркнул, что \"шестерка\" остается едина в переговорах по ядерному досье ИРИ.\n\n\"Вчера я провел телефонные разговоры с министрами иностранных дел России и Китая Сергеем Лавровым и Ван И\", - отметил Керри. \"Сегодня вечером в Лондоне состоится моя встреча с европейскими коллегами из Великобритании, Германии, Франции и главой европейской внешнеполитической службы ЕС Федерикой Могерини\", - продолжил он.\n\n\"Мы едины в задаче, подходах и решимости гарантировать абсолютно мирный характер иранской ядерной программы, - подчеркнул госсекретарь. - Мы согласуем свою стратегию на переговорах по мере того, как мы приближаемся к концу марта - нашей \"красной линии\".\n\nИсточник: https://www.newsru.com/world/21Mar2015/iran.html\n"}