{"entities": [[[0, 9], [72, 134], [270, 280], [330, 359], [449, 458], [600, 609], [1542, 1625], [1721, 1724], [1944, 1954], [2035, 2044], [2101, 2104]], [[27, 56], [142, 163], [469, 481], [624, 636], [668, 671]], [[49, 56], [103, 117], [761, 773], [781, 784], [828, 840], [1350, 1359], [1659, 1666], [1848, 1856]], [[242, 303], [408, 435]], [[595, 598], [1089, 1118]], [[637, 662], [664, 667]], [[1000, 1002], [1112, 1118]], [[1166, 1177], [1311, 1317], [1371, 1378], [1419, 1425], [1760, 1766], [2015, 2021]], [[1179, 1208], [1428, 1443]], [[1210, 1223]], [[1226, 1245]], [[1319, 1338]], [[1449, 1472], [1497, 1500]], [[1535, 1539]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [8, 9, 10], [], [7, 8]], "text": "Мухудинов обещал заплатить исполнителям убийства Немцова 15 млн рублей\n\nОбвиняемый по делу об убийстве Бориса Немцова Руслан Мухудинов обещал исполнителям убийства в общей сложности 15 млн рублей, утверждает агентство \"Росбалт\" со ссылкой на постановление о привлечении Мухудинова в качестве обвиняемого. Накануне СМИ писали, что заочно арестованный Мухудинов скрывается в горах Чечни, а не за границей.\n\nИз постановления о привлечении следует, что Мухудинов предложил исполнителям совершить преступление \"за денежное вознаграждение в сумме не менее 15 млн рублей, то есть по найму\".\n\nПо версии СКР, Мухудинов арендовал для исполнителей квартиру на Веерной улице, где они поселились, начав планировать преступление - \"предварительно устанавливались образ жизни потерпевшего, места его проживания, работы и частого пребывания\".\n\nБорис Немцов был застрелен 27 февраля 2015 года на Большом Москворецком мосту в Москве. По факту убийства было возбуждено уголовное дело по статьям 105 (убийство) и 222 УК РФ (незаконный оборот оружия). Расследованием занимается Главное следственное управление Следственного комитета России.\n\nПо делу об убийстве арестованы пять человек: Заур Дадаев, братья Анзор и Щадид Губашевы, Хамзат Бахаев и Тамерлан Эскерханов. По данным следствия, непосредственным исполнителем убийства был Дадаев, остальные фигуранты следили за политиком и помогали Дадаеву в исполнении задуманного. Первоначально Дадаев и братья Губашевы дали признательные показания, но потом отказались от них, заявив, что вынужденно оговорили себя.\n\nВодитель заместителя командира батальона \"Север\" Руслана Геремеева Руслан Мухудинов стал фигурантом дела об убийстве Немцова в конце мая этого года. По версии следствия, именно о нем в признательных показаниях говорил Дадаев как о земляке по имени Русик (Руслик), обещавшем 25 миллионов рублей за убийство политика. СМИ писали, что следователям якобы удалось установить подробные маршруты передвижения Мухудинова вплоть до 6 марта 2015 года, когда в Ингушетии был задержан Дадаев. После этого Мухудинов бесследно исчез, что заставило прессу предположить, что его могли устранить.\n\nИсточник: https://www.newsru.com/russia/20Nov2015/muhudinov.html\n"}