{"entities": [[[2, 15], [101, 114]], [[28, 51], [211, 224], [226, 233]], [[42, 51], [176, 185], [605, 614], [672, 680], [758, 763], [1587, 1596]], [[56, 76], [248, 293], [509, 546], [725, 727], [775, 785], [1011, 1028], [1124, 1130], [1616, 1642]], [[122, 144], [153, 160]], [[303, 320], [324, 331]], [[381, 399], [411, 418]], [[575, 654], [864, 867]], [[1317, 1329], [1331, 1334]], [[1447, 1454], [1482, 1485]]], "includes": [[], [], [7], [], [], [], [], [], [], []], "text": "В Сан-Франциско представили новый браузер Microsoft для платформы Windows 10\n\nНакануне, 29 апреля, в Сан-Франциско прошла конференция Build 2015, в ходе которой вице-президент Microsoft Джо Бельфиоре представил новый браузер, который станет частью перспективной операционной системы Windows 10, а также пакет Office 2016, в который можно встраивать элементы популярных серверов, и демо-очки HoloLens, с помощью которых можно будет взаимодействовать с \"умными\" объектами из физической реальности.\n\nДата выхода новой операционной системы Windows 10 так и осталась неназванной. Исполнительный вице-президент Microsoft по операционным системам Терри Майерсон лишь заявил, что компания рассчитывает за два-три года распространить ее на миллиард устройств. \"Смысл нашей работы над Windows 10 - построить наиболее привлекательную платформу для разработчиков\", - цитирует его 3D News.\n\nТак, например, в отличие от отдельных магазинов приложений для Win 8 для персональных компьютеров, планшетов и мобильных телефонов в новой операционке будет один магазин приложений для всех категорий устройств, включая игровые консоли.\n\nВ дизайн Win 10 вернут больше прозрачности, а в меню \"Пуск\" снова будут доступны списки переходов. Internet Explorer по-прежнему будет доступен пользователям, однако основной упор разрабочики делают на браузер Edge. Его дизайн будет напоминать Mozilla Firefox и Google Chrome одновременно. Среди новых опций - возможность создавать заметки на веб-странице и делиться ими, новый режим чтения в формате книги или журнала, интеграция с голосовым помощником Cortana.\n\nРанее в Microsoft анонсировали выход новой операционной системы летом 2015 года на 111 языках мира.\n\nИсточник: https://www.newsru.com/hitech/30Apr2015/win.html\n"}