{"entities": [[[30, 38], [84, 108], [207, 211], [299, 309], [322, 325], [377, 382], [389, 396], [398, 405], [577, 587], [648, 650], [713, 721], [808, 816], [898, 908], [1057, 1062], [1069, 1077], [1194, 1199], [1261, 1262], [1363, 1374], [1377, 1384], [1403, 1405], [1553, 1561], [1668, 1678], [1707, 1712], [1764, 1766], [1768, 1775], [1823, 1826], [1879, 1887], [1961, 1968], [2013, 2018], [2117, 2118], [2230, 2233], [2260, 2263], [2339, 2349], [2392, 2399], [2460, 2470]], [[42, 47], [167, 172], [472, 477], [493, 497], [693, 698]], [[176, 181], [1234, 1238]], [[237, 243], [245, 252]], [[377, 388], [648, 656], [1057, 1068], [2013, 2024]], [[547, 561], [1985, 1999], [2452, 2458]], [[2033, 2044], [2046, 2053]], [[2161, 2170], [2174, 2181]]], "includes": [[], [], [], [], [], [], [], []], "text": "Благотворительное путешествие британки по Волге провалилось из-за угроз в соцсетях\n\nБританка Лора Кеннингтон, в 28 лет решившая отправиться в одиночное путешествие по Волге на каяке, была вынуждена прервать свое плавание. Причиной стали угрозы, которые в большом количестве начали поступать в адрес иностранки, хотя ранее она восхищалась добротой и гостеприимством россиян.\n\nВ своем блоге девушка, которая является профессиональным фитнес-тренером, рассказывала о величии Волги. Протяженность реки - 2300 миль (3530 км), \"что больше двойной длины Великобритании\", рассказывала Кеннингтон. \"Как вызов каякеру это очень удачное место!\" - говорится в ее блоге. Стоит отметить, что путешествие по Волге было задумано девушкой в целях сбора средств для благотворительной организации Hope and Homes for Children.\n\nБританка стартовала в начале июня от Валдайской возвышенности на северо-западе от Москвы. Кеннингтон хотела доплыть до самого Каспийского моря через \"великолепные русские деревенские пейзажи с богатой историей и оживленные торговые водные пути\".\n\nВ своем блоге британка отмечала, что будет плыть в одиночку от начала до конца маршрута, поэтому все снаряжение и припасы придется взять с собой, стараясь при этом не перегружать каяк. \"Как бы там ни было, я буду грести примерно 12 часов каждый день и сжигать около пяти тысяч калорий ежедневно\", - отмечала спортсменка.\n\nДевушка рассчитывала, что ее \"эпическое путешествие\" закончится через три месяца после старта. Однако сплаву было суждено прерваться раньше из-за неизвестных недоброжелателей. Британке удалось доплыть лишь до деревни Свеклино Ржевского района, отмечает National Geographic.\n\nПоначалу, когда Кеннингтон распространила информацию о своем приключении в соцсетях, многие россияне поддержали ее. Девушка в восторгом пишет о том, что в первые же дни у нее набралось 20 тысяч новых подписчиков. Призыв помочь британке в том числе был распространен в социальной сети \"ВКонтакте\".\n\nНо 28 июня девушка уже вернулась в Великобританию и сообщила в своем блоге о срыве путешествия, которое получило название The Caspian Challenge. \"Последние две недели я пыталась прийти к какому-то компромиссу с ситуацией, в которой оказалась. Значительное количество сообщений (в мой адрес и в адрес тех, кого мне довелось встретить в России) содержало очень дурные намерения\", - сообщила Кеннингтон.\n\nИз-за этого и ряда других обстоятельств девушка приняла решение прервать путешествие и вернуться на родину. Кеннингтон поблагодарила всех россиян, проявивших доброту и тепло, а также сообщила, что планирует отправиться навстречу новым приключениям.\n\nИсточник: https://www.newsru.com/russia/30Jun2015/laura.html\n"}