{"entities": [[[0, 11], [115, 120], [334, 350], [435, 440], [782, 796], [1713, 1717], [2005, 2017], [2395, 2412], [2640, 2649]], [[7, 11], [37, 43], [133, 137], [176, 183], [307, 314], [346, 350], [729, 733], [1593, 1600], [1840, 1844], [2013, 2017], [2408, 2412], [2852, 2856]], [[27, 34], [66, 68], [166, 173], [243, 248], [686, 691], [721, 726], [1057, 1062], [1091, 1098], [1274, 1281], [1502, 1509]], [[72, 78], [1201, 1207], [1350, 1352], [1486, 1493], [1777, 1783], [2058, 2064], [2205, 2211], [2416, 2422], [2503, 2509], [3052, 3058], [3292, 3298], [3539, 3541], [3574, 3580], [4046, 4052]], [[107, 120], [217, 220]], [[279, 314], [325, 333], [1575, 1600], [1611, 1619]], [[534, 604], [3075, 3078]], [[693, 726], [765, 767]], [[815, 823], [2298, 2306], [2338, 2347], [2874, 2882]], [[885, 888], [1144, 1147], [1284, 1287], [2711, 2714], [2727, 2730], [2917, 2920], [2995, 2998], [3490, 3493], [3675, 3678], [4073, 4081]], [[955, 961], [2717, 2723], [2762, 2768], [2901, 2907]], [[970, 977], [2424, 2432], [2923, 2930]], [[1125, 1131], [2909, 2915]], [[1148, 1155], [2999, 3006], [3171, 3201], [3203, 3205], [3393, 3397], [3543, 3545], [3783, 3787], [3859, 3866], [3906, 3911], [3944, 3946], [4127, 4134]], [[1307, 1313], [1430, 1436], [1537, 1543]], [[1354, 1374], [1376, 1383]], [[1723, 1738], [1743, 1750]], [[2158, 2171], [2194, 2204]], [[2308, 2324], [2338, 2340]], [[2525, 2533], [2535, 2542], [2858, 2872]], [[3111, 3158], [3160, 3163]], [[3367, 3390], [3426, 3440]], [[3747, 3761], [3765, 3772], [3819, 3823]], [[3834, 3858], [3937, 3943]]], "includes": [[8, 9, 10, 11, 12, 19], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Страны НАТО готовы принять Украину в Альянс, но не хотят защищать ее от России, показал опрос\n\nБольшинство жителей стран, входящих в НАТО, выступают за присоединение Украины к Альянсу (57%). Однако при этом многие из них (59%) против передачи Киеву оружия. 48% готовы поддержать один из важнейших принципов альянса, согласно которому союзники по НАТО должны оказывать друг другу поддержку в случае участия в военном конфликте одной из стран. 42% придерживаются противоположного мнения, свидетельствуют результаты опроса, проведенного американской независимой социологической компанией Pew Research Center.\n\nБольшинство респондентов (70%) поддерживают идею оказания экономической помощи Киеву. Сторонников идеи вооружения Киева в НАТО лишь 41%. При этом численность их варьируется в разных странах. Так, например, в Германии эту идею поддерживают лишь 19%, 77% выступают против. Даже в США за эту инициативу выступают меньше половины (46%) респондентов, в Канаде 44%, во Франции 40%. При этом 75% канадцев и 67% французов готовы оказать экономическую помощь Киеву. Больше всего идею поставок Украине вооружения поддерживают в Польше (50%).\n\n- В США блоггер собрал подписи в поддержку ядерного удара по России\n- Опрос: большинство американцев выступают против поставок оружия Украине\n- США могут разместить в Европе ракеты для противодействия агрессии РФ\n\nЕще одна особенность, которую выявил опрос, - нежелание многих опрошенных в Европе участвовать в серьезном военном противостоянии с Россией: как на Украине, так и где бы то ни было в Европе. Этот вопрос напрямую связан с базовым принципом Альянса, согласно которому вооруженное нападение на одного участника должно рассматриваться остальными как нападение на всех. Это главная причина, по которой маленькие страны - соседи России, такие как республики Прибалтики, стремились вступить в НАТО, отмечает \"Русская служба BBC\". Однако нынешний опрос показал, что европейцы без особого энтузиазма смотрят на перспективу оказания коллективной военной помощи странам НАТО для защиты в случае агрессии со стороны России.\n\nВ среднем меньше половины (48%) опрошенных поддерживают идею использования силы для помощи другой стране в случае нападения на эту страну России. 42% участников исследования высказались против. Больше всего противников этой идеи в Германии: 58% респондентов сказали, что их страна не должна использовать военную силу для защиты союзников по НАТО от России. Французы также не поддерживают эту идею, противников использования силы против России - 53%.\n\nДаже в Британии, которая считается твердым сторонником идеи евроатлантического партнерства, использование силы для защиты союзников поддерживают менее половины опрошенных. Иначе дело обстоит в США и Канаде. В США - сторонников этой идеи 56%, в Канаде - 53%.\n\nОпрос был проведен в период с апреля по май текущего года в восьми странах НАТО: Великобритании, Германии, Испании, Италии, Канаде, Польше, США и Франции. Всего в исследовании приняли участие более 11 тыс. человек.\n\nВ США блоггер собрал подписи в поддержку ядерного удара по России\n\nНа фоне данных Pew интересными выглядят результаты другого, хотя и менее масштабного, исследования. Его провел американский блоггер Марк Дайс. Он решил проверить, готовы ли американцы поддержать использование ядерного оружия против России, и вышел на улицу, чтобы обратиться к прохожим с просьбой подписать соответствующую петицию.\n\nДайс уверял сограждан в том, что данная петиция поддерживает якобы существующий план руководства США по нанесению превентивного ядерного удара по РФ. Он также говорил прохожим, что Россия нарушает международные соглашения и ядерный удар - единственный шанс поддержать превосходство США, как супердержавы.\n\nЭтих аргументов оказалось вполне достаточно. Из восьми человек, к которым обратился Дайс, ни один не отказался оставить свою подпись.\n\nВидеозапись эксперимента блоггер выложил на YouTube, разместив ссылку в своем Twitter. В комментарии к записи он назвал полученные результаты \"вызывающими беспокойство\". \"Зомби Обамы поддерживают ядерный удар по России, чтобы сохранить за Америкой статус главной супердержавы мира!\" - написал блоггер.\n\nИсточник: https://www.newsru.com/world/10Jun2015/oprospew.html\n"}