{"entities": [[[0, 12], [57, 60], [89, 139], [351, 355], [373, 374], [426, 429], [453, 456], [497, 498], [570, 583], [610, 635], [649, 654], [829, 837], [902, 905], [963, 999], [1087, 1099], [1137, 1140], [1249, 1253], [1284, 1288], [1291, 1311], [1608, 1616], [1626, 1638], [1939, 1945]], [[22, 41], [44, 47]], [[212, 235], [237, 244]], [[245, 248], [297, 299], [728, 731], [1414, 1419], [1543, 1548]], [[260, 265], [366, 371], [519, 524], [649, 675], [679, 686], [1314, 1327], [1501, 1506], [1619, 1624], [1756, 1763], [1798, 1803], [1856, 1859], [1939, 1941]], [[529, 534], [732, 751]], [[840, 866], [950, 962], [1027, 1035]]], "includes": [[], [], [], [0, 4], [], [], []], "text": "Шварценеггер обвиняет семейных психологов - они принесли ему \"больше вреда, чем пользы\"\n\nЗнаменитый голливудский актер Арнольд Шварценеггер признался в интервью, опубликованном в издании The Washington Post, что сеансы семейной терапии, которые они посещали с женой незадолго до развода, принесли им больше вреда, чем пользы.\n\n\"Обратиться к психологу меня уговорила Мария. Я чувствовал, что не должен этого делать, потому что сам знал, что был виноват. Мне не нужно было слышать чужие объяснения. Я попросил прощения у Марии и у детей и пытался жить дальше\", - цитирует Шварценеггера NEWSru Israel.\n\nНапомним, актер и бывший губернатор расстался со своей женой Марией Шрайвер, с которой прожил в браке 25 лет, пять лет назад. У них четверо общих детей. Развод официально так и не был оформлен. Причиной разрыва стал давний роман Арнольда с бывшей домработницей Пэтти (Милдред Патрисия Баена), родившей ему сына. Никто не смог понять, что привлекло в этой женщине знаменитого культуриста и кинозвезду. Единственно, что выделяло эту даму среди других, - непропорционально большой бюст. Но Шварценеггер не раз откровенничал в интервью, что его любимая часть женского тела расположена ниже и с другой стороны. \"Круглые упругие ягодицы - вот, что всегда меня сводило с ума\", - признавался Арни.\n\nАрнольд Шварценеггер и Мария Шрайвер, племянница Джона Кеннеди, поженились в 1986 году, через девять лет после знакомства. Семья жила на вилле в Брентвуде, престижном пригороде Лос-Анджелеса. В настоящее время Мария уже переехала в другой дом.\n\nДрузья семьи отмечали диаметрально противоположные политические взгляды Арнольда и Марии. Шварценеггер избрался на пост губернатора Калифорнии как республиканец и на выборах 2008 года активно поддерживал Джона Маккейна. Шрайвер всегда оставалась верна традициям своей семьи, поддерживая Демократическую партию. При этом она активно выступала в защиту прав женщин и занималась благотворительностью, пока ее муж находился на государственной службе.\n\nИсточник: https://www.newsru.com/cinema/25Jun2015/arni.html\n"}