{"entities": [[[2, 15], [17, 20], [105, 131], [347, 359], [361, 364], [481, 512], [986, 999], [1158, 1170], [1247, 1260], [1585, 1622], [2473, 2486]], [[17, 25], [361, 394], [552, 575], [1553, 1569], [1572, 1622], [2014, 2019], [2163, 2167], [2249, 2256], [2280, 2287], [2446, 2453], [2508, 2510], [2971, 2978]], [[37, 43], [406, 412], [1309, 1315], [1947, 1953]], [[83, 91], [239, 278], [522, 531], [699, 707], [710, 719], [1130, 1138], [1436, 1444]], [[445, 453], [1209, 1230]], [[1007, 1011], [1117, 1155]], [[1316, 1326], [1543, 1569], [1888, 1902], [1983, 1993]], [[1329, 1343], [1534, 1540], [1905, 1924]], [[1462, 1491], [1506, 1514]], [[2364, 2372], [2963, 2978]], [[2809, 2816], [2833, 2836]], [[2837, 2844], [2936, 2939]]], "includes": [[], [], [], [], [6, 7], [], [], [], [], [], [], []], "text": "В \"Когалымавиа\", чей борт разбился в Египте, два месяца не выплачивали зарплату\n\nВ Роструде заявили, что авиакомпания \"Когалымавиа\" имела задолженность по выплатам заработной платы сотрудникам. Как сообщает ТАСС со ссылкой на пресс-службу Федеральной службы по труду и занятости (Роструд), зарплаты не выдавали последние два месяца. Представители авиакомпании, чей самолет с россиянами на борту разбился в Египте, выразили соболезнования семьям погибших.\n\n\"В результате проверки в ООО \"Авиакомпания \"Когалымавиа\", начатой Рострудом в связи с крушением российского авиалайнера, выявлена задолженность по заработной плате за два месяца. В настоящее время объем задолженности уточняется\", - сообщили в Роструде.\n\nВедомство собирается проверить соблюдение требований охраны труда, в том числе в отношении летного состава, порядок проведения медицинских осмотров, психиатрического освидетельствования.\n\n\"Контрольно-надзорные мероприятия, связанные с соблюдением трудового законодательства в \"Когалымавиа\", взяты мной под личный контроль. В случае выявления нарушений виновные будут привлечены к ответственности\", - заявил руководитель Роструда Всеволод Вуколов.\n\nАвиакомпания выразила соболезнования родственникам погибших в катастрофе. \"Представители \"Когалымавиа\" выражают соболезнования всем близким погибших в Египте пассажирам и членам экипажа\", - говорится в Twitter радиостанции \"Говорит Москва\".\n\nВ настоящее время работает комиссия Роструда по расследованию группового несчастного случая, в результате которого 31 октября погибли экипаж и пассажиры авиалайнера A321.\n\nСамолет A321 российской авиакомпании \"Когалымавиа\", выполнявший рейс 9268 Шарм-эш-Шейх - Санкт-Петербург, потерпел катастрофу 31 октября спустя около получаса после вылета, в 100 км к югу от административного центра провинции Северный Синай города Эль-Ариш вблизи населенного пункта Эль-Хасна. Всего в самолете было 217 пассажиров и семь членов экипажа. По заявлению властей Египта, никто не выжил. Большинство пассажиров были россиянами. На борту также находились четверо граждан Украины и один белорус.\n\nОфициально причина крушения пока не названа. Эксперты считают, что причиной крушения А321 могла стать взрывная разгерметизация салона, так как прибывшие на место крушения лайнера эксперты выяснили, что самолет разлетелся на части еще в воздухе.\n\nЕще одной возможной причиной разрушения фюзеляжа эксперты считают усталостную трещину. Как выяснилось, в 2001 году, когда самолет еще не принадлежал \"Когалымавиа\", при посадке в Каире он ударился хвостом о полосу аэропорта, что привело к нарушению геометрии конструкции. Все дефекты тогда были устранены, но не исключено, что проблема проявилась позже.\n\nТретьей возможной причиной взрывной разгерметизации эксперты называют неисправный двигатель. В случае нелокализованного разрушения турбины оторвавшиеся от нее лопатки, по словам специалистов, вылетают наружу с огромной скоростью. Двигаясь в одной плоскости, они могли порезать крыло и фюзеляж лайнера.\n\nИсточник: https://www.newsru.com/russia/02Nov2015/kogalym.html\n"}