{"entities": [[[0, 33], [72, 158], [266, 275], [410, 413], [530, 533], [744, 755], [778, 798], [1152, 1172], [1374, 1389], [1503, 1514], [1541, 1558], [1848, 1868]], [[116, 136], [2061, 2081]], [[258, 275], [825, 833], [835, 838]], [[286, 327], [331, 337], [870, 909], [911, 914], [1009, 1026], [1354, 1373]], [[316, 327], [390, 408]], [[444, 472], [482, 485]], [[714, 725], [729, 736], [1625, 1640], [2015, 2026], [2127, 2134]], [[1060, 1067], [1069, 1076]], [[1203, 1228], [1251, 1254]], [[2103, 2114], [2172, 2176]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Уральский производитель помидоров отчитался об импортозамещении шмелей\n\nХозяйство \"Тепличное\", один из крупнейших в Свердловской области производителей овощей, объявило об отказе от израильских шмелей в рамках программы импортозамещения. В среду, 4 марта, в теплицы хозяйства запустили более двух тысяч насекомых из Подмосковья.\n\n\"Шмелей привезут с одного из предприятий по разведению пчел Московской области. Нам выгоднее и удобнее работать с отечественным производителем, так как его специалисты в любой момент могут приехать к нам и проконсультировать с научной точки зрения, как лучше расставить ульи в теплице для полноценного опыления растений и благоприятной жизни самих насекомых\", - приводит пресс-служба \"УМГК-Агро\" (в которое входит \"Тепличное\") слова и.о. директора тепличного комплекса Романа Тягунова.\n\nВсего в теплицах, где выращивают помидоры, поселятся 42 шмелиные семьи по 50 особей в каждой. Они будут опылять растения, высаженные на площади в четыре гектара, в течение двух месяцев. Затем \"шмелиный десант\" заменят на новый.\n\n\"В отличие от томатов, которые опыляются шмелями, огурцы опыляют пчелы, выращенные на подсобном хозяйстве самого агрокомплекса. Сейчас \"на огурцах\" работает порядка 80 пчелиных семей. После трудовой вахты они периодически отдыхают на местной пасеке, поэтому не погибают и не требуют обновления. С появлением подмосковных шмелей ЗАО \"Тепличное\" полностью перешло на отечественных насекомых, воплотив тем самым идею импортозамещения\", - поясняет пресс-служба предприятия.\n\nВсего в нынешнем сезоне уральские аграрии планируют собрать более двух тонн огурцов и 4200 тонн помидоров.\n\nООО \"УГМК-Агро\" было создано в октябре 2001 года для управления активами Уральской горно-металлургической компании в области сельского хозяйства и пищевой промышленности в 2001 году, напоминает \"Интерфакс\". В строительство тепличного комплекса было вложено более 1 млрд рублей. Третья очередь была введена в эксплуатацию в январе 2014 года. В 2014 году \"Комсомольская правда\" сообщала, что \"УМГК-Агро\" снабжает продукцией большую часть Свердловской области. Тогда представители предприятий, входящих в холдинг, утверждали, что не почувствовали на себе влияния антироссийских санкций Запада, даже наоборот: получили заказы от торговых сетей на новую линейку продукции взамен попавших под ответные санкции.\n\nИсточник: https://www.newsru.com/russia/04Mar2015/shmel.html\n"}