{"entities": [[[2, 13], [77, 88], [193, 199], [1347, 1358], [1496, 1507], [1682, 1688]], [[14, 23], [227, 270], [411, 481], [601, 605], [646, 649], [658, 660], [692, 698], [876, 885], [887, 893], [1021, 1034]], [[32, 39], [490, 497]], [[56, 73], [118, 142], [200, 225], [1091, 1107], [1149, 1172], [1299, 1303], [1440, 1475], [1605, 1611], [1699, 1708], [1938, 1964]], [[66, 73], [128, 142], [209, 225], [579, 585], [1100, 1107], [1833, 1840], [1948, 1964], [2067, 2073], [2383, 2390], [2396, 2399], [2490, 2497], [2514, 2522], [2568, 2571], [2651, 2658], [2672, 2677], [3006, 3013]], [[160, 168], [613, 621], [729, 738], [784, 786], [811, 819], [1037, 1055], [1130, 1133], [1675, 1688]], [[300, 324], [326, 329], [670, 676]], [[307, 324], [1046, 1055]], [[739, 749]], [[752, 775]], [[787, 797], [831, 845]], [[942, 994], [996, 1003]], [[1395, 1399], [1732, 1755]], [[1816, 1822], [2164, 2170]], [[1863, 1870], [2084, 2100]], [[2130, 2136], [2832, 2838]]], "includes": [[], [], [], [], [], [11], [], [], [], [], [8, 9], [], [], [], [], []], "text": "В Красноярске бизнесмен вышел в ватнике на пикет против памятника Сталину\n\nВ Красноярске прошла акция протеста против памятника Иосифу Сталину. После того, как депутаты предложили установить в городе мемориал советскому вождю, один из местных жителей, успешный бизнесмен, вышел с одиночным пикетом к зданию городского совета, где сегодня, 24 марта, проходит внеочередная сессия.\n\nПо информации портала Dela.ru, президент управляющего совета группы компаний \"Сибирина\" Сергей Волков стоял в ватнике, как у заключенного исправительно-трудовых лагерей, и держал плакат с надписью: \"Сталин - это трагедия моей семьи. Депутаты, не делайте больно\". По его словам, он пробыл у здания примерно час.\n\nВолков рассказал, что хотел подарить депутатам телогрейку и кусок колючей проволоки, однако те подношение не приняли. \"Депутаты стеснялись такого подарка, убегали, грубили\", - поведал бизнесмен. Волков рассказал, что особенно агрессивно отреагировал депутат фракции \"Патриоты России\" Владимир Кондрашев, который пытался прогнать протестующего.\n\nДепутаты горсовета выступили с инициативой установить памятник Сталину еще в середине марта. Они указывали, что скульптура в виде бюста должна появиться \"в преддверии празднования 70-летия Великой Победы над фашистской Германией\". По данным местных журналистов, бюст уже был отлит в бронзе на средства жителей Красноярска и находится в региональном комитете КПРФ.\n\nКак пишет \"Новая газета\", презентация 350-килограммового бронзового бюста состоялась в центре Красноярска еще в 2005 году. Представитель \"Мемориала\" Валерий Хвостенко тогда предложил воздвигнуть рядом с бюстом стелу с именами расстрелянных и репрессированных. Однако тогда власти города установку памятника не санкционировали.\n\nВ коммунистической партии уже заявляли, что считают \"странным\" и \"диким\" отсутствие в Москве памятника Сталину, 30 лет руководившему страной. В свою очередь, правозащитники и московские чиновники к установке монумента советскому вождю отнеслись скептически, назвав инициативу \"эпатажной\" и \"провокационной\". Ведь именно на период, когда Сталин руководил Советским союзом, пришлось создание и расцвет ГУЛАГа.\n\nЗа годы террора только в Москве были репрессированы более 40 тысяч человек. В Красноярском крае жертвами сталинских репрессий стали не менее миллиона человек.\n\nСогласно опросам, примерно 40% россиян возлагают ответственность за произошедшее на Сталина и на его окружение. Большинство россиян (53%) считают, что подобному нет оправдания.\n\nОднако образ Сталина, культ личности которого был развенчан, а деяния раскритикованы после его смерти, все еще находит поклонников. В Тверской области задумали открыть музей Сталина, а памятники вождю могут появиться в Орле и, по данным \"Комсомольской правды\", даже в Сочи.\n\nА в начале марта этого года стало известно, что единственный в своем роде музей ГУЛАГа \"Пермь-36\", с недавних пор перешедший от некоммерческой организации под полный контроль государства, будет кардинальным образом изменен: все упоминания о репрессиях и Сталине исчезнут. Не оставлена и инициатива о переименовании Волгограда обратно в Сталинград.\n\nИсточник: https://www.newsru.com/russia/24Mar2015/krasnoyarskstalin.html\n"}