{"entities": [[[2, 7], [124, 129], [217, 223], [280, 285], [379, 399], [661, 666], [1586, 1591], [1639, 1645], [1828, 1833], [1836, 1839]], [[8, 35], [96, 129]], [[79, 94], [171, 186], [478, 496], [627, 666]], [[231, 243], [415, 422]], [[263, 310], [1030, 1083], [1177, 1180], [1330, 1341], [1918, 1929]], [[697, 713], [715, 722], [940, 956], [1097, 1102], [1195, 1201], [1244, 1259], [1522, 1528], [1939, 1955]], [[799, 831], [834, 837], [1066, 1083], [1908, 1914]], [[834, 848]], [[919, 921]], [[959, 968], [1531, 1541]], [[985, 995]], [[1566, 1591], [1737, 1740], [1763, 1766], [1873, 1876]], [[1983, 1987]]], "includes": [[], [], [], [], [], [], [], [], [4, 6, 7], [], [5, 9], [], [4, 6]], "text": "В Иране группа религиозных деятелей составляет список потенциальных преемников аятоллы Хаменеи\n\nГруппа религиозных деятелей Ирана изучает возможные кандидатуры преемников аятоллы Хаменеи на посту высшего руководителя страны, пишет The Guardian. Об этом рассказал бывший президент Ирана Акбар Хашеми Рафсанджани, тем самым нарушив негласное табу на обсуждение темы смены власти в исламской республике.\n\nКак отмечает издание, после прошлогодней операции по поводу рака простаты у 75-летнего аятоллы эта тема так и не стала предметом обсуждения в официальных кругах из-за опасений вызвать подозрения в стремлении расшатать власть самого могущественного человека в Иране. Однако в свете перевыборов в экспертный совет, который занимается назначением высшего руководителя, дискуссия кажется неизбежной.\n\nУмеренный президент Хасан Рухани и его сторонники надеются, что очки, заработанные на ядерной сделке с Западом, помогут им одержать победу в экспертный совет и парламент - голосование в оба органа состоится в один день в феврале.\n\nРафсанджани, могущественный союзник президента Рухани, заявил, что совет \"будет действовать, когда возникнет нужда в назначении нового лидера\". По его словам, члены совета готовятся к этому и изучают кандидатуры.\n\nСовет экспертов избирается народом приблизительно раз в 10 лет. Возможно, комментарии Рафсанджани нацелены на то, чтобы заручиться общественной поддержкой перед выборами с тем, чтобы получить больше полномочий для избрания нового лидера.\n\nЗа последние 10 лет большинство мест в совете и парламенте получили консерваторы.\n\nВысший руководитель Ирана является главнокомандующим вооруженными силами страны, а также назначает верхушку судебной власти. Ключевые министерские посты также раздаются с его согласия, кроме того, ему принадлежит последнее слово при определении внешней политики Ирана и его ядерной программы. В сравнении с ним власть президента невелика.\n\nИ Рухани, и Рафсанджани входят в экспертный совет и, как ожидается, выставят свои кандидатуры на ближайших выборах.\n\nИсточник: https://www.newsru.com/world/14Dec2015/khamenei.html\n"}