{"entities": [[[0, 16], [64, 80], [612, 621], [893, 909], [1253, 1270], [1656, 1675], [1755, 1772]], [[41, 62], [103, 115], [654, 667]], [[51, 62], [251, 257], [963, 983], [1069, 1082], [1178, 1191], [1221, 1229], [1696, 1700]], [[388, 411], [434, 436]], [[1144, 1207], [1374, 1377], [1564, 1567]], [[1316, 1326], [1587, 1596]], [[1835, 1852], [1891, 1894]]], "includes": [[], [], [], [], [], [], []], "text": "Россельхознадзор нашел новые нарушения в магазинах сети \"Ашан\"\n\nРоссельхознадзор выявил, что работники гипермаркета неправильно избавляются от биологических отходов, сообщает РИА \"Новости\". Нарушения обнаружились в ходе внеплановой проверки магазинов \"Ашан\" в Москве, Подмосковье и Тульской области.\n\n\"Установлены факты сброса биологических отходов в контейнер, предназначенный для сбора твердых бытовых отходов с последующим вывозом их на свалки и полигоны, что может повлечь загрязнение окружающей среды биологическими отходами и ухудшение эпизодической ситуации в регионе\", - сказал журналистам представитель ведомства.\n\nКроме того, в ходе проверки в гипермаркетах был установлен факт хранения кишечного сырья для приготовления полуфабрикатов в помещении для специй с нарушением температурного режима, а также осуществляется хранение специй в грязной таре из-под кишечного сырья.\n\nНакануне Россельхознадзор обнародовал результаты проверки продукции, изъятой в торговой сети \"Ашан\". В свином фарше при анализе были обнаружены чужеродные ДНК, в том числе ДНК лошади.\n\nТорговая сеть сообщила, что проводит внутреннее расследование. Кроме того, директор по внешним коммуникациям \"Ашан Россия\" Мария Курносова заявила, что компания, реагируя на претензии Россельхознадзора к качеству продуктов, вынесла предупреждение сотруднику и наладит взаимодействие с поставщиком.\n\nРанее она пояснила, что проблемы со сроком годности мясной продукции возникли после вступления в силу нового технического регламента Таможенного союза, а нарушение с просроченной колбасой в пицце она объяснила тем, что сотрудник вовремя не выполнил процедуру списания.\n\nНа прошлой неделе надзорное ведомство выявило в магазинах сети сразу два случая нарушения санитарных норм. По данным Россельхознадзора, в одном случае магазин искусственно продлевал сроки годности охлажденного мяса, манипулируя с маркировкой в процессе его хранения, переработки и реализации, что представляет угрозу для потребителей.\n\nИсточник: https://www.newsru.com/finance/05Aug2015/auchanwaste.html\n"}