{"entities": [[[139, 169], [533, 542], [544, 551]], [[308, 319], [321, 328]], [[672, 692], [754, 756]], [[827, 833], [1156, 1162]], [[897, 917], [952, 955]], [[980, 999], [1004, 1011]], [[1191, 1197], [1201, 1208]]], "includes": [[], [], [], [], [], [], []], "text": "Россияне не смогут больше спускать маткапитал на погашение жилищных займов в микрофинансовых организациях\n\nГосдума приняла в первом чтении правительственный законопроект, запрещающий микрофинансовым организациям работать с материнским капиталом.\n\n\"Предлагается исключить микрофинансовые организации из числа организаций, которым могут направляться средства материнского (семейного) капитала для погашения обязательств по займам, выданным этими организациями на приобретение (строительство) жилого помещения\", - говорится в справке к документу, который цитирует РИА \"Новости\".\n\nКроме того, предлагается установить, что кредитные потребительские кооперативы могут принимать средства маткапитала для погашения обязательств по ипотеке, только если с момента их госрегистрации прошло не менее трех лет.\n\nПо данным Пенсионного фонда России на 1 ноября 2014 года, около 1,8 миллиона россиян использовали средства маткапитала на улучшение жилищных условий. Из них на погашение кредитов - 607,5 тысяч человек, из которых 135 тысяч человек платили микрофинансовым организациям и 186,7 тысяч - кредитным потребительским кооперативам.\n\nНапомним, материнский капитал в России с 2007 года предоставляется семьям, в которых появился второй ребенок. Эти деньги можно потратить на улучшение жилищных условий семьи, на образование ребенка и на накопительную пенсию матери. Размер материнского капитала в 2015 году составляет 453 тысячи рублей.\n\nС 2010 по 2013 год МВД выявило около 4,2 тысячи преступлений, связанных с незаконным обналичиванием маткапитала, в том числе почти в 1 тысяче случаев деньги тратились на погашение кредитов от микрофинансовых организаций.\n\nИсточник: https://www.newsru.com/realty/18Feb2015/matkapital.html\n"}