{"entities": [[[0, 22], [218, 237]], [[7, 12], [80, 109], [811, 816], [852, 857], [1071, 1076], [1178, 1184], [1334, 1339], [1422, 1427], [1673, 1682], [1834, 1840], [2045, 2050], [2187, 2192], [2403, 2406], [2692, 2694], [2837, 2840]], [[15, 22], [134, 141], [763, 770], [837, 844], [906, 913], [1004, 1015], [1187, 1195], [1367, 1374], [1399, 1418], [1843, 1851], [2010, 2017], [2177, 2184], [2499, 2506], [2540, 2547], [2977, 2985], [3073, 3080]], [[67, 121], [469, 480]], [[124, 150], [483, 491], [752, 770], [900, 913], [1564, 1572]], [[227, 237], [323, 330], [535, 540], [589, 603], [1485, 1499], [2109, 2116], [2273, 2284], [2307, 2319]], [[845, 868], [870, 877]], [[1857, 1969], [1971, 1974]], [[2374, 2406], [2770, 2810]], [[2424, 2427], [2723, 2743], [2852, 2855], [3040, 3043]], [[2451, 2486], [2516, 2525]], [[2756, 2821], [2826, 2828]], [[2957, 2985], [2987, 2994]]], "includes": [[3, 4], [], [], [], [], [1, 2], [], [], [], [], [], [], []], "text": "Лидеры Китая и Тайваня договорились о встрече впервые с 1949 года\n\nПредседатель Китайской народной республики Си Цзиньпин и президент Тайваня Ма Инцзю встретятся в Сингапуре 7 ноября и проведут первые переговоры между лидерами двух стран с 1949 года, когда закончилась гражданская война. Предполагается, что перед встречей стороны дадут отдельные пресс-конференции и ответят на все вопросы журналистов, пишет The Guardian.\n\nПо информации источника, в ближайшую субботу Си Цзиньпин и Ма Инцзю \"обменяются мнениями по вопросам каждой из стран\". \"Целью визита является обеспечение мира между двумя странами в районе Тайваньского пролива. Не будет подписано никакого соглашения и не будет сделано никакого совместного заявления\", - отметил пресс-секретарь президента Тайваня Чарльз Чен.\n\nЖурналисты напоминают, что Пекин по-прежнему считает Тайвань частью своей территории, которая ждет воссоединения. У главы Тайваня заканчивается президентский срок в следующем году, а Демократическая прогрессивная партия этой страны, выступающая за официальное признание независимости от Китая, может выиграть парламентские выборы в январе 2016 года, пишет издание.\n\nОфициальные отношения между Китаем и Тайванем были прерваны в 1949 году, когда войска партии \"Гоминьдан\" под управлением Чан Кайши потерпели поражение в гражданской войне с Компартией Китая, после чего перебрались на Тайвань и объявили об отделении островной провинции от Китая и образовании независимого государства.\n\nОтношения между двумя берегами улучшились лишь после прихода к власти на острове администрации Ма Инцзю в 2008 году. С этого момента была инициирована программа активизации торгово-экономических связей с материком при сохранении политического статус-кво, что позволило подписать более 20 двусторонних соглашений.\n\nНедавним свидетельством укрепления отношений между Китаем и Тайванем стал первый за 65 лет официальный визит высокопоставленного чиновника с момента провозглашения островом независимости. Его совершил глава канцелярии по делам Тайваня при Государственном совете Китая Чжан Чжицзюнь. Политических переговоров не состоялось, но стороны заявили о намерениях установить офисы двух департаментов на Тайване и Китае.\n\nНесмотря на ряд торговых и экономических соглашений, подписанных с 2008 года, обе стороны по-прежнему относятся друг к другу с недоверием, отмечают эксперты.\n\nВ апреле этого года Министерство иностранных дел КНР выразило протест США в связи с приземлением двух американских военных самолетов на авиабазе Тайваня. Посадка двух F-18 на территории Тайваня была обусловлена некими \"механическими проблемами\", сообщало тогда агентство Reuters со ссылкой на тайваньское агентство Central News Agency.\n\n\"Мы уже направили ноту протеста американской стороне\", - заявила представитель китайского внешнеполитического ведомства Хуа Чуньин. По ее словам, КНР требует от США строго придерживаться политики \"единого Китая\" и внимательно отнестись к этому инциденту.\n\nМежду тем Акт об отношениях с Тайванем, который был принят Конгрессом в 1979 году, обязывает США укреплять обороноспособность острова, несмотря на формальный разрыв дипломатических отношений.\n\nИсточник: https://www.newsru.com/world/03Nov2015/taiwan.html\n"}