{"entities": [[[0, 6], [66, 72], [362, 368], [472, 478], [2240, 2246], [2390, 2396], [2516, 2523], [2602, 2609], [2867, 2873], [2942, 2946], [3112, 3118]], [[49, 72], [193, 200], [1992, 2004], [3108, 3118]], [[142, 167], [938, 941], [1022, 1047], [1105, 1130], [1252, 1277], [2038, 2041], [2067, 2073], [2188, 2191], [2839, 2864]], [[157, 167], [1037, 1047], [1120, 1130], [2854, 2864]], [[184, 191], [1379, 1386]], [[243, 249], [913, 919], [2052, 2057]], [[327, 345], [398, 401]], [[526, 539], [1440, 1451]], [[543, 551], [1095, 1103], [1223, 1231]], [[554, 583], [1073, 1103], [1193, 1231], [1408, 1422], [1523, 1563], [1578, 1581], [1796, 1812]], [[678, 690]], [[693, 707]], [[710, 721]], [[727, 737], [1623, 1633], [1696, 1703]], [[740, 756], [1636, 1652]], [[759, 779], [1655, 1675]], [[1156, 1162], [1164, 1171]], [[1288, 1297], [1299, 1302]], [[2684, 2711], [2713, 2720]], [[2744, 2797], [2900, 2924], [3271, 3282]], [[2986, 3011], [3013, 3016]], [[3209, 3224], [3226, 3233]]], "includes": [[], [], [], [], [], [], [], [], [], [], [11, 12], [], [], [14, 15], [], [], [], [], [], [], [], []], "text": "Турция нанесла очередную серию ударов по курдам\n\nВоенные самолеты Турции нанесли серию ударов по позициям бойцов запрещенной турецкой властью Рабочей партии Курдистана (РПК), передает Reuters. Авиация поразила 17 мишеней недалеко от границы с Ираком и Ираном в провинции Хаккяри.\n\nПо всей видимости, авиаудары стали ответом на несколько терактов, произошедших в Турции накануне. Ответственность за них турецкие власти возложили на курдских боевиков.\n\nЗа прошедшие сутки в Турции произошло сразу несколько терактов, устроенных экстремистами. В Стамбуле в одном из полицейских участков ночью 10 августа прогремел взрыв. В результате перестрелки, завязавшейся после теракта, убиты три человека - два террориста и полицейский. Еще 10 человек - трое полицейских и семь гражданских лиц - получили ранения во время взрыва.\n\nКроме того, произошло нападение на консульство США, а в турецкой провинции Ширнак, граничащей с Ираком и Сирией, боевики РПК подорвали самодельную мину, при взрыве погибли четыре полицейских-спецназовца.\n\nРабочая партия Курдистана созналась в нападении на полицейский участок в Стамбуле\n\nРабочая партия Курдистана взяла ответственность за теракт, который произошел накануне в одном из полицейских участков Стамбула. На одном из сайтов повстанческой организации появилось заявление, где названы имена всех трех боевиков, погибших в результате нападения, сообщает Reuters.\n\nНочью 10 августа в пункте полиции прогремел взрыв. Преступники использовали для атаки заминированный автомобиль. Была разрушена часть трехэтажного здания полицейского участка, после чего в нем вспыхнул пожар. Погиб сотрудник полиции. 10 человек - трое полицейских и семь гражданских лиц - получили ранения. Раненых доставили в больницу Султанбейли.\n\nПовреждения также получил магазин, расположенный рядом с участком полиции. Примерно 15 автомашин, находившихся поблизости, также пострадали от взрывной волны.\n\nСтолкновения между курдами и турецкими военными приняли ожесточенный характер\n\nС тех пор как турецкие ВВС начали наносить удары по лагерям РПК на севере Ирака, боевики партии почти ежедневно совершают вылазки. Начиная с 20 июля в столкновениях между правоохранительными органами и членами РПК погибли более 20 военнослужащих Вооруженных сил Турции. На прошлой неделе полиция провела в стамбульском районе Газиосманпаша операцию по задержанию членов экстремистских организаций.\n\n24 и 25 июля Турция впервые применила военную силу против курдов с весны 2013 года, когда был объявлен мораторий на военные действия между Турцией и курдскими повстанцами. Курды объявили об окончании многолетнего перемирия с Турцией после налетов турецкой авиации. Также началась масштабная операция против предполагаемых экстремистов, которых подозревают в связях с террористической организацией \"Исламское государство\" (запрещена на территории РФ) и боевиками Рабочей партии Курдистана.\n\nТурция присоединилась к борьбе с \"Исламским государством\" и разблокировала свои авиабазы для союзников после теракта в приграничном городе Суруч, где погибли 32 человека. Турецкие силы правопорядка арестовали более тысячи человек, а 29 июля ВВС Турции нанесли серию мощных авиаударов по иракской территории, поразив как минимум шесть позиций иракских курдов, которые, в свою очередь, тоже ведут борьбу с исламистами.\n\nИсточник: https://www.newsru.com/world/11Aug2015/udary.html\n"}