{"entities": [[[2, 9], [93, 100], [706, 737], [908, 919], [1299, 1310], [1330, 1337], [1436, 1442], [1605, 1611], [1733, 1740], [1975, 1985]], [[16, 43], [114, 181], [184, 187], [280, 288], [451, 457]], [[23, 43], [120, 163]], [[184, 201], [406, 417], [419, 427]], [[212, 219], [2104, 2111], [2312, 2321]], [[234, 249], [470, 485], [493, 496], [547, 551]], [[251, 257]], [[751, 761], [763, 766]], [[792, 817], [902, 919], [980, 982], [1044, 1046], [1106, 1116], [1280, 1310], [1423, 1433], [1444, 1446], [1497, 1500], [1583, 1592], [1796, 1806]], [[1095, 1101], [1124, 1127], [1192, 1195]], [[1236, 1239], [1244, 1247]], [[1241, 1257], [1265, 1269]], [[1477, 1485], [2059, 2067]], [[1688, 1700], [1904, 1913]], [[1995, 2018], [2020, 2027]]], "includes": [[], [], [], [], [], [], [1, 3], [], [], [], [], [], [], [], []], "text": "В Бурунди убили лидера оппозиционной партии\n\nВ субботу, 23 мая, в городе Бужумбура - столице Бурунди - были убиты лидер оппозиционной партии Союз за мир и развитие (UPD) Зеди Ферузи и его телохранитель, сообщает Reuters со ссылкой на местных жителей. Мужчин застрелили возле дома политика.\n\nТелеканал \"Аль-Джазира\" со ссылкой на AFP указывает, что также, по предварительным данным, тяжелое ранение получил полицейский, которому было поручено охранять Ферузи.\n\nПо словам местных жителей, всего они слышали около 20 выстрелов. Также сообщается, что люди видели, как место происшествия на высокой скорости покинул автомобиль Toyota. О подозреваемых в убийствах никакой информации нет.\n\nУже несколько недель в восточноафриканском государстве продолжаются беспорядки. Они начались после того, как президент Пьер Нкурунзиза заявил о намерении баллотироваться на третий срок, хотя это запрещено конституцией. Глава государства, ссылаясь на решение конституционного суда, утверждает, что он может избираться вновь, так как в первый раз - в 2005 году - он был избран парламентом.\n\nВ 2010 году состоялись выборы, но Нкурунзиза был на них единственным кандидатом, так как все оппозиционеры отказались в них участвовать. Явка избирателей превысила 76%, из них свыше 91% отдали свои голоса за действующего главу государства.\n\nВ середине мая в Бурунди произошла попытка госпереворота. Генерал-майор Годфруа Нийомбаре во время отсутствия Нкуринзизы в стране (он был на региональном саммите в Танзании) объявил о его отстранении от власти и формировании переходного правительства. На следующий день президент вернулся на родину и в обращении по государственному радио осудил действия военных и предложил заговорщикам сдаться.\n\nНачальник штаба армии Бурунди Прим Нийонгабо заявил, что переворот подавлен и верные президенту силы контролируют все стратегические позиции. 15 мая правительственные войска арестовали главаря путчистов и еще троих организаторов задержали.\n\nНа фоне акций протеста республику покинули более 110 тысяч жителей, которые отправились в соседние Руанду, Танзанию и Демократическую Республику Конго. Reuters со ссылкой на данные Красного Креста пишет, что за время беспорядков погибли около 20 человек. Полиция применяет против вооруженных камнями демонстрантов слезоточивый газ, водометы и оружие, отмечает агентство.\n\nИсточник: https://www.newsru.com/world/24May2015/burundi.html\n"}