{"entities": [[[0, 3], [284, 296], [636, 639]], [[57, 62], [73, 78], [369, 375], [1205, 1211], [1341, 1346], [1541, 1547], [1726, 1731]], [[65, 71], [81, 87], [488, 494], [1330, 1336], [1753, 1759]], [[145, 148], [1441, 1460]], [[159, 167], [554, 563], [1072, 1080], [1082, 1085], [1366, 1374], [1715, 1724]], [[170, 176], [583, 590]], [[240, 296], [629, 639]], [[642, 648], [720, 730], [1843, 1849]], [[797, 804], [1932, 1939]], [[830, 835], [855, 860]], [[838, 843], [847, 852], [1794, 1800]], [[1295, 1308]], [[1358, 1363]], [[1647, 1662], [1666, 1673], [1888, 1894]]], "includes": [[], [], [], [1, 2], [], [], [], [], [], [], [], [3, 4, 12], [], []], "text": "UBS назвал самые дорогие для проживания города: лидируют Цюрих и Женева\n\nЦюрих и Женева признаны самыми дорогими городами в мире для проживания, они опережают Нью-Йорк и Лондон. Об этом, как передает \"Интерфакс\", свидетельствуют результаты опубликованного на этой неделе исследовании банка UBS AG.\n\nСемье из трех человек необходимо зарабатывать 3600 долларов в месяц в Цюрихе, чтобы обеспечить минимальный набор товаров и услуг, состоящий из 122 позиций и не включающий арендную плату. В Женеве для жизни достаточно зарабатывать 3500 долларов в месяц, в Нью-Йорке - 3340 долларов, в Лондоне - порядка 2800 долларов, отмечается в отчете UBS.\n\nМосква оказалась на 57-м месте. Стоимость базового набора продуктов и услуг в столице РФ в два раза ниже, чем у лидеров, но заметно выше, чем, например, в Варшаве, Риге, Праге, Бухаресте, Софии и Киеве. В Киеве и Софии семья сможет прожить на 1300 долларов в месяц. Даже в Нью-Дели и Мумбае минимальный месячный заработок должен составлять примерно 1500 долларов.\n\nОднако если учитывать арендную плату, то на первое место выходит Нью-Йорк, где средняя стоимость аренды квартиры без мебели с двумя спальнями составляет 4320 долларов в месяц против 2390 долларов в Цюрихе.\n\nВысокие цены также означают существенные затраты для туристов, желающих посетить данные города. Однодневный визит в Женеву или Цюрих, а также в Токио и Нью-Йорк обойдется паре туристов минимум в 1000 долларов.\n\nВпрочем, жители швейцарских городов зарабатывают намного больше, чем обитатели других стран. Средняя оплата труда в Цюрихе составляет свыше 41 доллара в час. Это, например, в 21 раз больше зарплаты среднего киевлянина.\n\nВ индексе зарплат, в котором за 100 пунктов взята оплата труда жителя Нью-Йорка, Цюрих набрал 141,7 пункта, Женева - 135,1 пункта. Последнее место с Киевом делит столица Кении Найроби с 6,3 пункта. Москва тут также находится в нижней половине списка с показателем в 21,4 пункта, уступая Варшаве, Таллину, Братиславе и Афинам.\n\nИсточник: https://www.newsru.com/finance/18Sep2015/ubscities.html\n"}