{"entities": [[[0, 8], [60, 68], [204, 214], [408, 415], [569, 579], [730, 740], [949, 960], [1102, 1109], [1172, 1182], [1676, 1684], [1890, 1898], [2012, 2021], [3211, 3219]], [[42, 52], [226, 245], [247, 254], [375, 385], [459, 466], [612, 622], [837, 845], [974, 984], [1038, 1046], [1233, 1243], [1475, 1485], [1644, 1646], [1863, 1873], [2184, 2194], [2271, 2279], [2296, 2304], [2358, 2368], [2536, 2551], [2863, 2870], [3000, 3010], [3220, 3230], [3278, 3288]], [[54, 83], [664, 678], [724, 740], [895, 902], [1127, 1141], [1350, 1358], [1563, 1571]], [[96, 126], [1277, 1282], [1554, 1560]], [[107, 109], [2821, 2823], [3020, 3031]], [[129, 136], [140, 147], [287, 293], [343, 346], [888, 894], [1343, 1358]], [[269, 282], [2449, 2462], [2677, 2690], [2871, 2880], [3065, 3078], [3304, 3313]], [[309, 321], [1142, 1154], [1254, 1263], [1384, 1396], [1720, 1729], [2101, 2113]], [[1637, 1646], [1648, 1655]], [[1781, 1801], [1834, 1838]], [[2554, 2576], [2598, 2606], [2651, 2663]], [[2640, 2649], [2770, 2773], [3154, 3163]], [[3034, 3098], [3165, 3174], [3395, 3405]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Башкирия заявила о желании получить акции \"Башнефти\"\n\nГлава Башкирии Рустэм Хамитов обратился к президенту РФ Владимиру Путину с письмом, в котором просит рассмотреть возможность передачи в собственность республики доли акций компании \"Башнефть\", которой ранее владела АФК \"Система\".\n\nВ письме, как рассказал \"Интерфаксу\" источник, знакомый с его содержанием, говорится, что \"Башнефть\" является крупнейшей в регионе компанией и крупнейшим налогоплательщиком, которая ежегодно перечисляет в республиканский фонд социальных и целевых программ до 2,5 млрд рублей.\n\nЖители республики \"горячо поддержали\" возвращение \"Башнефти\" в государственную собственность, сообщил глава Башкирии со ссылкой на многочисленные письма граждан. Глава республики утверждает, что жители выражают надежду \"на повышение прозрачности и эффективности деятельности компании в связи со сменой собственника\".\n\nВ конце письма Хамитов просит рассмотреть возможность закрепления за республикой доли акций в \"Башнефти\", что позволило бы за счет дивидендов от деятельности компании обеспечить поступление дополнительных средств в бюджет региона.\n\nВ пресс-службе главы Башкирии \"Интерфаксу\" подтвердили, что республика рассчитывает получить долю в акционерном капитале \"Башнефти\". Источник агентства сообщил, что Путин 22 декабря поручил правительству проработать поставленный в письме Хамитова вопрос.\n\nДругой источник \"Интерфакса\", знакомый с ситуацией, отмечает, что передача части государственного пакета в \"Башнефти\" в республиканскую собственность обсуждалась и в ходе личной встречи Путина и Хамитова в конце прошлого года. В настоящее время идет обсуждение размера доли в НК, которая может быть передана Башкирии.\n\nПо словам еще одного собеседника агентства, по поручению первого вице-премьера Игоря Шувалова профильные ведомства до 15 января должны представить свои позиции о переходе доли \"Башнефти\" в собственность Башкирии. Окончательное решение этого вопроса ожидается до конца января.\n\nПоручение получено, прорабатывается совместно с Башкирией, Минэнерго и Росимуществом, окончательного решения еще не выработано, сообщила \"Интерфаксу\" помощник главы Минэкономразвития Елена Лашкина.\n\nДивидендная политика \"Башнефти\" предусматривает выплату дивидендов в размере не менее 10% от чистой прибыли компании по МСФО. Однако компания чаще платила гораздо большие суммы. Так, за 2013 год \"Башнефть\" осуществила рекордные выплаты на общую сумму 82,73 миллиарда рублей.\n\nНапомним, АФК \"Система\" в 2005 году приобрела за 600 млн долларов блокирующие пакеты предприятий башкирского ТЭК у \"Башкирского капитала\", основным владельцем которого считался Урал Рахимов. По версии следствия, эта компания была продана АФК \"Система\" в 2009 году на 500 млн долларов дешевле договорной цены.\n\nВ августе этого года СКР возбудил новое уголовное дело по статье 174 УК РФ (\"Легализация\") по факту продажи акций БашТЭКа \"Системе\". В сентябре первый заместитель генпрокурора Александр Буксман подал в Арбитражный суд Москвы иск об истребовании акций \"Башнефти\" в пользу государства.\n\nПредседатель совета директоров АФК \"Система\" Владимир Евтушенков с 16 сентября находится по домашним арестом. По версии следствия, бизнесмен организовал продажу входившей в ТЭК Башкирии \"Башнефти\" по заведомо заниженной цене в 2009 году. Акции \"Башнефти\", принадлежащие \"Системе\", суд ранее оставил под арестом. В середине декабря 2014 года стало известно, что Евтушенков был освобожден из-под ареста.\n\nИсточник: https://www.newsru.com/russia/12Jan2015/bashneft.html\n"}