{"entities": [[[0, 31], [72, 105]], [[18, 31], [92, 105], [138, 141], [242, 247], [278, 292], [357, 362], [513, 518], [578, 590], [623, 628], [666, 671], [709, 714], [758, 770], [947, 960], [1207, 1212], [1251, 1263], [1340, 1342], [1425, 1427], [1477, 1490], [1677, 1690], [1738, 1743]], [[65, 70], [138, 149], [160, 162], [351, 362], [592, 597], [941, 960], [1041, 1050], [1121, 1126], [1330, 1337]], [[232, 252], [257, 263], [1023, 1032]], [[250, 252], [293, 303], [778, 780]], [[1177, 1232], [1237, 1240], [1454, 1465]], [[1285, 1297], [1400, 1423], [1431, 1433]], [[1502, 1512], [1528, 1536]], [[1546, 1573], [1576, 1579]], [[1756, 1775], [1798, 1812]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Бывших владельцев \"Мособлбанка\" подозревают в махинациях с ценой акций\n\nПрежние бенефициары \"Мособлбанка\" могли совершать \"манипуляции\" с его акциями, продавая их в 500 раз дороже реальной стоимости, пишут \"Ведомости\" со ссылкой на обращение банка в ЦБ.\n\nВ письме, направленном \"Мособлбанком\" регулятору, отмечается, что сначала номинальная стоимость акций банка была повышена, по предварительным расчетам, с 11,4 копейки до одного рубля. Это произошло в 2012 году, когда в результате допэмиссии уставный капитал банка вырос с 270,7 млн до 3,7 млрд рублей.\n\nЗатем, как полагает \"Мособлбанк\", акции продавались в отделениях банка по 50-60 рублей за бумагу. По данным банка, 156 человек купили более 1000 акций банка, 36 756 человек приобрели более 100 акций. \"Мособлбанк\" просит ЦБ проверить эту информацию и в случае обнаружения признаков правонарушений принять меры.\n\nНа втором этапе с помощью манипулирования на Московской бирже котировки акций \"Мособлбанка\" искусственно поддерживались на уровне 60 рублей, отмечается в обращении. Сейчас эти акции торгуются по 7-11 рублей.\n\nЦелью манипуляций была последующая продажа акций по цене, заведомо завышенной в сотни раз, считает нынешний управляющий директор банка Дмитрий Римашевский. По его словам, в \"Мособлбанк\" обращаются множество миноритариев с вопросом, что теперь делать с акциями. \"Мы пытаемся разобраться в этой ситуации и защитить интересы миноритарных акционеров. Мы на их стороне\", - сообщил Римашевский.\n\nСанацией \"Мособлбанка\" занимается \"СМП банк\", совладельцами которого являются миллиардер Аркадий Ротенбер и его брат Борис. В начале мая следователи МВД завели уголовное дело о хищении более 70 млрд рублей из \"Мособлбанка\". Дело было возбуждено по заявлению руководства банка в отношении неустановленных лиц. По версии следствия, злоумышленники систематически похищали деньги вкладчиков в особо крупных размерах.\n\nИсточник: https://www.newsru.com/finance/16Jun2015/mosoblbank.html\n"}