{"entities": [[[2, 8], [63, 69], [1170, 1177]], [[18, 59], [79, 145], [236, 249], [393, 410], [676, 689], [1999, 2032], [2638, 2650]], [[51, 59], [103, 122], [226, 233], [569, 576], [885, 892]], [[198, 209], [563, 590]], [[212, 233], [356, 374]], [[285, 295], [457, 468], [2005, 2032]], [[704, 741], [750, 758], [763, 766]], [[983, 990], [1789, 1796], [2619, 2626]], [[1016, 1035], [1089, 1101], [1212, 1222]], [[1446, 1448], [1944, 1950], [2102, 2104], [2298, 2304], [2438, 2440], [2690, 2696], [2850, 2852], [2871, 2877]], [[1496, 1516], [1528, 1542]], [[1647, 1663], [1665, 1668], [1701, 1703], [1898, 1904]], [[1797, 1868], [1870, 1878]], [[2316, 2330], [2349, 2352]], [[2355, 2365], [2369, 2376]], [[2460, 2473], [2475, 2478]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "В Москве одобрили законопроект о переводе часов на Сахалине\n\nВ Москве одобрили законопроект о переводе Сахалинской области в десятую часовую зону (московское время плюс восемь часов), сообщает сайт губернатора и правительства региона.\n\nЭтот документ оценили положительно администрация президента, правительственная комиссия и семь федеральных министерств. Сахалинские власти рассчитывают, что данная инициатива будет утверждена обеими палатами парламента и президентом до лета 2016 года.\n\n\"Именно летом очень остро ощущается нехватка светлого времени, - поясняет глава региона Олег Кожемяко. - Люди выходят вечером с работы, не успевают оглянуться - уже стемнело\".\n\nПоявлению законопроекта предшествовал сентябрьский опрос местного населения, в ходе которого 93% его участников (около 118 тысяч человек) проголосовали за перевод времени на час вперед. Главные аргументы: рано темнеет, область живет сразу в нескольких часовых поясах, передает агентство SakhalinMedia.ru.\n\n22 декабря Госдума приняла закон о переводе Забайкальcкого края из седьмой в восьмую часовую зону. Перевод стрелок в этом регионе запланирован на 27 марта 2016 года, после чего разница во времени с Москвой увеличится до шести часов. Жители Забайкалья оказались очень недовольны переводом стрелок на два часа назад осенью 2014 года, после чего рассвет в летнее время сместился на три часа утра, в то время как в восемь часов вечера уже темнело.\n\nВ конце ноября правительство РФ одобрило законодательную инициативу парламента Астраханской области о переводе эторго региона из второй часовой зоны с московским временем (UTC+3) в третью (МСК плюс один час, UTC+4).\n\nНа очереди - Республика Алтай, где парламентарии попросили вернуть им \"советское\" время. Местное Законодательное собрание 23 ноября внесло на рассмотрение Госдумы законопроект о переводе времени на один час вперед с 27 марта 2016 года. Документ предлагает отнести регион к шестой часовой зоне (МСК+4, UTC+7).\n\nРоссия в 2014 году после трехлетнего перерыва согласно указу президента Владимира Путина вернулась к \"зимнему\" времени - стрелки часов в большинстве регионов РФ были переведены на час назад. Теперь московское время соответствует третьему часовому поясу в национальной шкале времени UTC+3; ранее действовало UTC+4.\n\nСезонные переводы времени запретили, в стране установили 11 часовых зон, самая крупная из них - московская, к которой также отнесены Крым и Севастополь, ставшие новыми субъектами РФ весной 2014 года.\n\nПять регионов, где часы не переводили, сменили часовую зону: Удмуртия, Самарская область, Кемеровская область, Камчатский край и Чукотский автономный округ. В Госдуме, принявшей законопроект, говорили, что в дискуссии о времени в России на этом \"полностью поставлена точка\".\n\n\"Зимнее\" время было отменено с осени 2011 года по инициативе Дмитрия Медведева, занимавшего тогда пост президента РФ. Весной 2011 года Россия перешла на \"летнее\" время, и перевода стрелок часов осенью уже не проводилось.\n\nИсточник: https://www.newsru.com/russia/29Dec2015/sakhalintime.html\n"}