{"entities": [[[0, 18], [57, 113], [434, 443]], [[27, 55], [192, 201], [447, 456], [867, 876], [1018, 1050]], [[37, 55], [152, 170]], [[221, 233], [1236, 1248]], [[677, 702], [885, 893], [1566, 1570]]], "includes": [[], [], [], [], []], "text": "Александр Бродский попал в лонг-лист премии Кандинского\n\nОсновоположник \"бумажной архитектуры\" Александр Бродский стал одним из кандидатов на получение премии Кандинского в 2015 году. Всего в лонг-лист, опубликованный на сайте премии, вошло 16 проектов, из числа молодых художников отобрано 10 участников, а пять монографий претендуют на получение премии в номинации \"Научная работа. История и теория современного искусства\".\n\nПомимо Бродского, в лонг-лист включены Дмитрий Булныгин, Дмитрий Гутов, Елизавета Морозова, Ирина Нахова, Лаборатория городской фауны, проект RECYCLE и другие.\n\nВ этом году организаторы изменили порядок голосования, введя дополнительный тур. Сначала члены международного жюри голосовали анонимно, по системе \"да/нет\", а затем - с именами авторов и выставлением баллов.\n\n\"Такой механизм позволил провести более тщательный отбор номинантов в лонг-лист. Теперь эксперты ориентируются исключительно на художественную составляющую и новаторство проекта, а не на заслуженное имя художника. Состав лонг-листа номинантов этого года лишь доказывает данное утверждение. Дополнительный этап голосования также снижает возможность упущения важных имен и проектов из общего списка конкурсантов\", - говорится в сообщении на сайте премии.\n\nИмена победителей во всех трех номинациях станут известны 10 декабря. В 2014 году приз в главной номинации \"Проект года\" и 40 тысяч евро получил Павел Пепперштейн за проект \"Святая политика\", из молодых художников был отмечен Альберт Солдатов с проектом \"Бальтус\" (10 тысяч евро), а из представленных научных работ жюри выбрало исследование \"Живописный гнозис\" Михаила Ямпольского. Призом в этой номинации стало издание работы на английском языке.\n\nИсточник: https://www.newsru.com/cinema/27Oct2015/kand.html\n"}