{"entities": [[[0, 7], [159, 206], [1009, 1025], [1603, 1610]], [[43, 86], [250, 274], [318, 325], [931, 950], [1052, 1059]], [[63, 72], [557, 566]], [[76, 86], [314, 332], [1048, 1059], [1103, 1116], [1659, 1668]], [[88, 142], [250, 252], [799, 805], [807, 809], [1334, 1340]], [[344, 357], [1149, 1236], [2021, 2039], [2415, 2470]], [[389, 441], [1158, 1236], [1267, 1278], [2425, 2470]], [[807, 816]], [[912, 928], [1551, 1556]], [[970, 999], [1979, 2002], [2786, 2791], [2871, 2873], [2918, 2920], [2944, 2949], [3052, 3055]], [[1172, 1178], [2439, 2441]], [[1342, 1371], [1375, 1382]], [[1353, 1371], [1591, 1601], [1624, 1631]], [[1479, 1488]], [[1547, 1556]], [[1738, 1770], [1829, 1836]], [[1792, 1798]], [[2069, 2098], [2145, 2155]], [[2247, 2252], [2254, 2261]], [[2542, 2596], [2634, 2641]], [[2599, 2607], [2688, 2696], [2750, 2758]], [[2887, 2893], [2895, 2902]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [3, 14], [], [], [1, 4, 7, 8], [], [], [], [], []], "text": "Nutella отказала в индивидуальной этикетке 5-летней девочке из Австралии по имени ИГИЛ\n\nЖительница австралийского города Иллаварр Хизер Тейлор пожаловалась на компанию-производителя шоколадной пасты Nutella за то, что кондитеры отказались делать для ее 5-летней дочери Айсис персональную этикетку. Проблемой стало имя девочки \"Isis\", сходное с аббревиатурой, обозначающей прежнее название террористической организации \"Исламское государство\" (\"Исламское государство Ирака и Леванта, ИГИЛ или ISIS), пишет The Sydney Morning Herlad.\n\nВ сентябре этого года в Австралии была запущена успешно опробованная в Великобритании рекламная кампания Make Me Yours, напоминают журналисты. Поклонникам бренда Nutella было предложено создать банки шоколадной пасты с собственными надписями на этикетке.\n\nПо словам Тэйлор, ее сестра решила воспользоваться промо-акцией и заказать пять персонально оформленных банок с пастой для племянника Одина и 5-летней племянницы, названной в честь древнеегипетской богини Изиды.\n\nОднако компания Nutella отказалась напечатать имя девочки на этикетке, поскольку латинское написание данного имени выглядит как ISIS, что созвучно акрониму запрещенной в России экстремистской организации ИГИЛ - \"Исламское государство\". Английский вариант написания группировки - ISIS (Islamic State of Iraq and al-Sham).\n\nПо словам Тэйлор, компьютеру универмага \"Майер\", в котором можно было оформить заказ на индивидуальную этикетку, в городе Шеллхарборе сразу не понравились оба имени, однако, поговорив с менеджером, удалось сделать заказ на имя Одина.\n\nКак позднее заявило руководство универмага, Nutella предоставила ритейлу список разрешенных имен, и имя Айсис там не значилось. Для решения вопроса посоветовали обратиться в офис материнской компании Ferrero SpA. На следующий день с семьей связался директор по продажам Ferrero Крейг Баркер и разъяснил политические мотивы такого решения, отказавшись сделать исключение.\n\nНапомним, ранее в ноябре латинское наименование египетской богини Изиды - Isis, сходное с аббревиатурой ИГИЛ, стало причиной нападения на магазин книг и подарков в США. Совладелец Джефф Харрисон заявил, что за год магазинчик, расположенный в пригороде Денвера, пять раз подвергался \"варварскому разгрому\" со стороны людей, которых, по всей видимости, ввело в заблуждение название. В последний раз нападение произошло после того, как стало известно о терактах в Париже.\n\nОт путаницы с названием запрещенной в РФ террористической организации, действующей на Ближнем Востоке, страдают и частные лица. Так, аккаунт инженера из Сан-Франциско по имени Айсис (Isis) Анчали в Facebook оказался заблокированным. Девушка рассказала в Twitter, что трижды отправляла в компанию скан паспорта в виде доказательства, и представители Facebook обещали снять блокировку.\n\nИзида почиталась как сестра и супруга Осириса, мать Гора и прамать египетских царей. Ее имя означает \"трон\", который также является ее головным убором. Культ Изиды был распространен во всем греко-римском мире и ушел в прошлое только с распространением христианства. Она также отождествлялась с аккадской Иштар и греческой Реей.\n\nИсточник: https://www.newsru.com/world/27Nov2015/nutella.html\n"}