{"entities": [[[11, 28], [92, 115], [347, 356], [890, 925]], [[31, 44], [697, 709], [978, 990], [1261, 1275], [1590, 1602], [1808, 1820], [1822, 1829], [2004, 2016], [2036, 2048]], [[54, 90], [196, 237]], [[187, 193], [850, 856], [1330, 1336]], [[312, 345], [1191, 1197], [1893, 1899], [2172, 2178], [2333, 2350]], [[576, 601], [603, 610]], [[640, 651], [723, 728], [906, 915], [1626, 1642], [2245, 2266]], [[652, 677], [1029, 1046], [1863, 1880]], [[767, 775], [805, 809]], [[827, 856], [1048, 1051]], [[1075, 1127], [1129, 1136]], [[1214, 1228], [1230, 1237]], [[1348, 1365], [1514, 1541], [1664, 1668], [1688, 1697], [1920, 1937], [2124, 2141], [2273, 2292]], [[1374, 1384], [1531, 1541]], [[1683, 1712], [2192, 2210]], [[1722, 1729], [1966, 1973]], [[2372, 2388], [2390, 2397]]], "includes": [[], [], [], [], [], [], [], [], [1, 7], [], [], [], [], [], [], [12, 14], []], "text": "Спор между латвийским банком и \"Севернефтью\" дошел до Европейского суда по правам человека\n\nЛатвийский банк Reverta (правопреемник ликвидированного частного Parex banka) подал иск против России в Европейский суд по правам человека (ЕСПЧ) \"в связи с невозможностью получить справедливое правосудие\". Как выяснило российское издание журнала Forbes, заявитель жалуется в первую очередь на непредоставление \"права на справедливое судебное разбирательство\" (статья 6 Европейской конвенции по правам человека) и требует \"защиты собственности\" (статья 1 Протокола N 1 к Конвенции).\n\nКредит на 75 млн долларов, который фигурирует в иске, был выдан Parex banka компании \"Североргсинтез\" под поручительство \"Севернефти\" в 2006 году. Parex не смог получить деньги ни с одной из компаний и в конце 2011 года затеял с ними судебную тяжбу.\n\nВысший арбитражный суд России в середине мая 2013 года отказал правопреемникам кредитора - Reverta - в передаче в президиум дела о взыскании средств с \"Севернефти\" по договору поручительства по кредиту \"Североргсинтеза\". ВАС оставил в силе решение Арбитражного суда Ямало-Ненецкого автономного округа, который отклонил этот иск.\n\nТаким образом, пишет обозреватель Forbes Елена Ходякова, судебная тяжба, которая была направлена против одной компании, может перерасти в межгосударственное разбирательство России и Латвии.\n\nЭдуард Худайнатов покинул \"Роснефть\" в августе 2013 года, чтобы заняться собственным бизнесом и \"объединить нескольких независимых игроков в нефтегазовом сегменте\".\n\nБывший президент \"Роснефти\" никогда не признавал, что связан со структурами \"Севернефти\", но судебный скандал с латвийским Parex уже обернулся против него в 2012 году.\n\nБрат нефтяника Жан Худойнатов (фамилия братьев в документах пишется по-разному) был, по данным СПАРК, генеральным директором \"Севернефти\", которая выступила поручителем по кредиту \"Североргсинтеза\".\n\nИсточники Forbes считают, что именно Эдуард Худайнатов был старшим партнером среди братьев и одним из главных акционеров \"Севернефти\". Еще один акционер \"Севернефти\" - Александр Рязанов, бывший заместитель председателя правления \"Газпрома\". Эдуард Худайнатов отказался отвечать на вопросы Forbes. Связаться с Жаном Худойнатовым не удалось.\n\nПодробнее о том, как латвийский банк Parex помог Эдуарду Худайнатову превратиться из менеджера в бизнесмена, российский Forbes обещает рассказать в ближайшем номере, который выйдет 20 июня.\n\nИсточник: https://www.newsru.com/finance/03Jun2015/rulaparexlawsuit.html\n"}