{"entities": [[[0, 14], [123, 152], [196, 204], [353, 361], [1152, 1159], [1378, 1399]], [[10, 14], [74, 108], [123, 125], [234, 238], [585, 587], [1246, 1249], [1284, 1286]], [[300, 305], [736, 741], [916, 925], [1232, 1237], [1279, 1282]], [[550, 554], [562, 566]]], "includes": [[], [], [], []], "text": "Президент РФПЛ заявил, что пиво - неотъемлемая часть футбола\n\nРуководство Российской футбольной премьер-лиги (РФПЛ) в лице ее президента Сергея Прядкина поддерживает возвращение пива на стадионы. Чиновник отметил, что с нового сезона лига может заключить партнерское соглашение с пивной компанией.\n\n\"Закон не позволяет пить пиво на стадионе, - цитирует Прядкина газета \"Спорт-Экспресс\". - Пиво - неотъемлемая часть футбола. Возврат пивных брендов - очень важная вещь. Интерес у пивняков есть, с нового сезона однозначно появится пивной партнер. Если клуб найдет себе пивного партнера, мы тоже не против. В условиях кризиса сотрудничество с пивными брендами может принести много дивидендов\".\n\nВ начале июля прошлого года Госдума приняла закон, временно приостанавливающий действие запрета на рекламу пива на стадионах, в печатных изданиях и на телевидении, в связи с приближающимся чемпионатом мира - 2018.\n\nСогласно документу, рекламу производителей пива и самого напитка разрешили размещать на стадионах в период официальных спортивных мероприятий, на телеканалах во время трансляции спортивных соревнований и в специализированных печатных изданиях.\n\nПрядкин не исключает, что болельщикам разрешат употреблять пиво на стадионах.\n\n\"Закон принят. Нам бы хотелось немного изменить его. Мы боремся за то, чтобы на стадионах разрешили пить пиво\", - приводит телеканал \"Вести\" слова футбольного чиновника, назвавшего текущий запрет на продажу слабоалкогольных напитков \"ничего не решающей глупостью\".\n\nПиво исчезло со стадионов в 2002 году после беспорядков на Манежной площади, связанных с поражением сборной России от Японии на чемпионате мира по футболу. Три года спустя это ограничение закрепили на законодательном уровне.\n\nИсточник: https://www.newsru.com/sport/18Mar2015/beer.html\n"}