{"entities": [[[2, 9], [92, 99]], [[58, 63], [171, 176], [623, 628], [1117, 1122], [1287, 1292]], [[75, 80], [285, 290]], [[124, 130], [454, 460], [693, 699], [1325, 1331]], [[178, 185], [218, 221]], [[235, 265], [780, 812], [1080, 1087], [1231, 1237]], [[245, 252], [381, 388], [546, 553], [790, 797]], [[275, 303]], [[430, 441], [609, 628]], [[542, 545], [855, 858]], [[660, 668]], [[715, 719], [1003, 1012], [1221, 1225]], [[755, 771], [773, 777]], [[1102, 1122], [1124, 1131]], [[1342, 1356], [1371, 1378]]], "includes": [[], [], [], [], [], [], [], [], [], [], [5, 7], [], [], [], []], "text": "В Австрии после парижских терактов стартуют переговоры по Сирии с участием Ирана\n\nВ столице Австрии Вене на фоне терактов в Париже стартуют переговоры по урегулированию в Сирии. Встреча примечательна двумя фактами: на ней присутствуют глава МИД Франции Лоран Фабиус, а также глава МИД Ирана Джавад Зариф. Накануне побывавший на месте захвата заложников в концертном зале президент Франции Олланд призвал дать \"безжалостный\" отпор террористам.\n\nТеракты в Париже произошли в момент, когда участвующая в антитеррористической коалиции во главе с США Франция взвешивала возможность воздушных бомбардировок позиций террористов в Сирии. Как будет выглядеть дискуссия глав МИД в свете произошедшего в Париже, пока неясно.\n\nТАСС сообщает, что переговоры пройдут в отеле \"Бристоль\", куда к главе МИД Франции Лорану Фабиусу прибыли главы внешнеполитических ведомств США и Германии Джон Керри и Франк-Вальтер Штайнмайер. Ожидаются и представители других участников переговоров.\n\nПо данным европейского диписточника агентства, возможна серия двусторонних и многосторонних контактов с участием Фабиуса перед началом переговоров по Сирии, которые должны пройти в отеле \"Империал\".\n\nРанее представители французской делегации подтвердили ТАСС, что Фабиус примет участие в переговорах по урегулированию в Сирии.\n\nВечером в пятницу 13 ноября в Париже произошла серия терактов, в результате которых погибли более 150 человек. Исламисты устроили бойню в концертном зале, взорвали бомбы на футбольном стадионе, стреляли в посетителей нескольких ресторанов.\n\nИсточник: https://www.newsru.com/world/14Nov2015/vienatalks.html\n"}