{"entities": [[[0, 10], [80, 94]], [[14, 41], [95, 143], [172, 187], [372, 391]], [[24, 41], [105, 143], [382, 391]], [[49, 60], [274, 282], [403, 420]], [[242, 272], [274, 276], [613, 622]], [[344, 362], [583, 590]], [[603, 622], [628, 636]], [[624, 636]], [[792, 802], [804, 811]], [[952, 956], [958, 965], [981, 986]], [[1053, 1071], [1097, 1112], [1362, 1380]], [[1274, 1292]], [[1294, 1320]], [[1382, 1405]], [[1604, 1622], [1627, 1630]]], "includes": [[], [], [], [7], [6], [], [], [], [], [], [], [12, 13], [], [], []], "text": "Под Омском на памятнике умершим ветеранам выбили имена живых (ФОТО)\n\nОткрытие в Омской области мемориала участникам Великой Отечественной войны не обошлось без конфуза: на гранитной плите вместе с именами ушедших из жизни ветеранов оказались семь здравствующих пенсионеров. Их имена теперь заклеили, но фамилии все же просматриваются, сообщает портал \"СуперОмск\". На ФОТО мемориала ветеранам видно, что некоторые надписи заклеены.\n\n\"Разумеется, это сделали не специально. Все люди, все ошибаются. Не переделывать же теперь все... это больших денег стоит\", - констатировал в интервью порталу родственник одного из ветеранов, имя которого вошло в список \"ушедших из жизни\".\n\nОтметим, что празднование 9 мая в России сопровождалось многочисленными скандалами. Одним из последних стало появление фотографий, которые, предположительно, демонстрируют плакаты с портретами ветеранов, выброшенные после шествия \"Бессметрный полк\". По задумке на шествие пришли люди, которые несли портреты своих родственников.\n\nМножество скандалов было связано с использованием георгиевской ленты для продвижения товаров: \"символ победы\" появился даже на ценниках секс-шопа. Скандальным стал и неудавшийся пробег мотоклуба \"Ночные волки\".\n\nКроме того, внимание общественности оказалось привлечено к танцующим девушкам. Один коллектив в Оренбурге танцевал еще зимой, но в костюмах цветов георгиевской ленты. Девушки в Новороссийске сплясали возле мемориала, за что поплатились административным арестом.\n\nБыли даже скандалы, связанные с приглашением ветеранов на чаепитие в похоронное бюро. А в Красноярском крае возмущение вызвал кулинарный конкурс. На нем были представлены торты в форме памятника \"Родина-мать\", обгоревших солдатских писем, Красной площади, парада военной техники, похоронок, отца, выносящего мертвого ребенка из горящей Хатыни.\n\nИсточник: https://www.newsru.com/russia/12May2015/omskveteran.html\n"}