{"entities": [[[0, 4], [331, 370], [700, 706], [825, 831], [1533, 1539], [1678, 1683], [1735, 1741], [1910, 1919], [3437, 3443], [5324, 5328], [5673, 5712]], [[6, 40], [104, 131], [216, 223], [540, 551], [751, 767], [1035, 1062], [1570, 1580], [1695, 1698], [1714, 1719], [1818, 1828], [2574, 2586], [2603, 2606], [2622, 2632], [2710, 2712], [2903, 2913], [3497, 3507], [3631, 3664], [4047, 4059], [4077, 4079], [4152, 4154], [4302, 4305], [5086, 5096]], [[20, 40], [134, 214], [287, 297], [666, 673], [1946, 1953], [2071, 2078], [2494, 2501], [2765, 2767], [3161, 3168], [3470, 3477], [3652, 3664], [3779, 3781], [4370, 4377], [4800, 4807], [5038, 5045]], [[98, 131], [745, 767], [2594, 2606]], [[194, 214], [420, 427]], [[278, 297], [900, 908]], [[310, 370], [5302, 5328]], [[373, 447]], [[382, 447], [718, 728], [2410, 2434], [2466, 2476], [2646, 2661], [2856, 2890], [3193, 3203], [3220, 3230], [4021, 4031], [4541, 4550], [4563, 4565]], [[461, 477]], [[712, 728], [2404, 2434]], [[802, 850], [1075, 1083], [1312, 1315], [2289, 2297]], [[1178, 1210], [1237, 1239], [1272, 1275]], [[1252, 1260], [1262, 1269]], [[1387, 1411], [1413, 1416]], [[2088, 2103], [2338, 2348], [2749, 2767], [2769, 2776]], [[2111, 2122], [3150, 3168], [4359, 4377], [4380, 4383], [4789, 4807], [4891, 4894], [4954, 4957], [5028, 5045], [5364, 5382], [5384, 5387]], [[2211, 2241], [2243, 2250], [3698, 3726], [3728, 3735], [5107, 5122]], [[2218, 2241], [3247, 3271], [3705, 3726], [3783, 3841], [3919, 3929], [4008, 4011], [4152, 4163], [4629, 4641], [5076, 5096], [5114, 5122]], [[2353, 2360], [2364, 2372]], [[3027, 3045]], [[3180, 3203], [3407, 3419]], [[3242, 3271], [3299, 3302]], [[3299, 3315], [3326, 3333]], [[3519, 3524], [3526, 3533]], [[3953, 3983], [3985, 3992]], [[4196, 4242], [4670, 4773]], [[4245, 4280], [4836, 4878]], [[4284, 4286], [4528, 4530]], [[4380, 4396]], [[4483, 4530], [5206, 5222], [5271, 5277]], [[5384, 5399]], [[5402, 5420]]], "includes": [[], [3, 12, 20], [], [], [], [], [], [], [], [6, 7], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [31, 32], [], [], []], "text": "ФСИН: заключенные в свердловской колонии во время \"голодовки\" ели то, что присылали родственники\n\nЧасть участников протестной акции в исправительной колонии строго режима N46 в городе Невьянске Свердловской области, которые с 5 июля объявили голодовку, возобновили прием пищи в столовой учреждения, сообщили в областном управлении Федеральной службы исполнения наказаний и аппарате уполномоченного по правам человека по региону Татьяны Мерзляковой.\n\nПри этом в обоих ведомствах говорят, что голодовки как таковой и не было - во время акции заключенные питались продуктами, присланными родственниками или купленными в магазине ИК. И ни о каких массовых беспорядках в колонии и речи не идет, уверяют в ГУФСИН.\n\nНа сайте омбудсмена сообщается, что часть участников акции еще вечером 6 июля вышли на ужин. Начальник пресс-службы ГУФСИН Александр Левченко сообщил журналистам, что утром 7 июля не вышли к столовой 340 человек, это на 150 человек меньше, чем накануне, передает \"Интерфакс\". При этом ранее сообщалось, что голодовку объявили всего около 400 заключенных.\n\nПо словам Левченко, как таковой голодовки среди осужденных сейчас нет: фактически заявление о голодовке написали всего несколько десятков человек, но никто не препятствует им употреблять продукты, которые у них есть, ходить в магазин, а акция, по его мнению, носит больше демонстративный характер.\n\n\"У каждого отряда есть продовольственные склады, где хранятся продукты с длительным сроком хранения: сгущенка, печенье, консервы, - цитирует ТАСС заявление пресс-службы ГУФСИН. - Большинство этих продуктов осужденным передали родственники. На каждого осужденного приходится по 50 кг продовольствия. За два дня, по нашим подсчетам, они съели тонну из своих продзапасов\".\n\nГУФСИН также категорически опровергает информацию о якобы силовом подавлении акции осужденных, распространенную в некоторых электронных со ссылкой на блоги правозащитников. В ведомстве уверяют, что обстановка в колонии совершенно спокойная.\n\nНазначен и.о начальника колонии\n\nТакже стало известно, что исполняющим обязанности начальника колонии назначен Евгений Чурилов вместо Ильи Чикина, задержанного 6 июля в качестве подозреваемого в рамках расследования уголовного дела о смерти 26-летнего заключенного, которая и стала поводом для протестной акции. Левченко в беседе с журналистами охарактеризовал назначенца как офицера, у которого есть огромный опыт работы.\n\nНа сайте регионального омбудсмена сообщается, что вечером 6 июля Мерзлякова вновь побывала в колонии вместе с представителями региональной Общественной палаты, пообщалась с заключенными, и что часть из них вышли на ужин. Осужденные пожаловались уполномоченному, в частности, на плохое качество питания, и все их претензии и пожелания были переданы и.о. начальника ИК, который обещал решить все вопросы в течение месяца, говорится в сообщении.\n\n\"По мнению уполномоченного по правам человека, все доводы осужденных услышаны, повода для акций протеста нет, - подчеркивается в пресс-релизе. - В отрядах была спокойная обстановка, многие заключенные поняли ситуацию и были удовлетворены новостями об отстранении от работы и задержании как подозреваемого начальника колонии\".\n\nТакже в пресс-службе омбудсмена уведомляют, что Мерзлякова по просьбе отца \"погибшего\" заключенного передала другим осужденным его точку зрения, согласно которой \"справедливость будет восстановлена\", а виновные - наказаны.\n\nПри этом в пресс-службе повторили версию ГУФСИН: \"По сути, происходящее в колонии это не голодовка - осужденные пользуются пищей, которую получают в передачах от родственников, покупают в магазине\".\n\nРанее сообщалось, что утром 5 июля более 400 осужденных этой колонии начали отказываться от еды после смерти одного из заключенных, которая осталась без должного внимания руководства ИК. Осужденный за разбой уроженец Киргизии, 1989 года рождения, скончался 4 июля в Невьянской районной больнице. По данным правозащитников, осужденный был госпитализирован с многочисленными следами побоев, которые стали причиной его смерти.\n\nМерзлякова, пообщавшись с заключенными, рассказала, что те согласятся прекратить голодовку в том случае, если дело по факту гибели их товарища будет расследоваться по статьям \"Умышленное причинение тяжкого вреда здоровью\" и \"Превышение должностных полномочий\" УК РФ. Помимо этого, они требовали на время следствия отстранить от должности начальника колонии и его заместителей и чтобы расследование велось не следственной бригадой из Невьянска, а представителями областного управления Следственного комитета РФ, сообщила омбудсмен 6 июля.\n\nПо ее данным, все эти требования были удовлетворены. По факту гибели заключенного возбудили уголовное дело по статье \"Умышленное причинение тяжкого вреда здоровью, повлекшего по неосторожности смерть потерпевшего\", а в отношении начальника колонии возбудили уголовное дело по статье о превышении должностных полномочий, отстранили его от должности и задержали в качестве подозреваемого. Теперь ему самому грозит до 10 лет лишения свободы.\n\n\"Следствие подозревает, что начальник колонии может быть причастен к гибели одного из осужденных, по факту смерти которого уже возбуждено уголовное дело, - сообщил журналистам старший помощник руководителя областного СУ СК по взаимодействию со СМИ Александр Шульга. - По нашему ходатайству руководство областного Управления ФСИН отстранило от занимаемой должности начальника колонии, его заместителя и трех оперативников. Расследованием дела будут заниматься следователи по особо важным делам\".\n\nСтоит напомнить, что в мае 2015 года в российских колониях прошла череда бунтов. Российские правозащитники предположили, что протесты были намеренно спровоцированы сотрудниками Федеральной службы исполнения наказаний с целью оправдать ужесточение тюремной системы с помощью резонансного законопроекта, предлагающего расширить полномочия тюремщиков по силовому пресечению беспорядков.\n\nИсточник: https://www.newsru.com/russia/07Jul2015/colon.html\n"}