{"entities": [[[12, 64], [91, 136], [185, 191], [221, 230], [299, 305], [316, 337], [545, 555], [675, 678], [746, 752], [833, 857], [1139, 1144]], [[44, 64], [116, 136], [138, 145], [334, 337], [339, 346], [552, 555], [557, 564], [603, 606], [621, 626], [858, 871], [1046, 1056]], [[55, 64], [127, 136], [491, 500], [689, 698], [920, 928], [1136, 1138], [1706, 1708], [2053, 2055]], [[163, 165], [178, 184], [364, 370], [462, 468], [514, 520], [582, 588], [647, 653], [701, 707], [1108, 1114], [1539, 1545], [1677, 1679], [1873, 1875], [1993, 1995]], [[454, 459], [1850, 1854]], [[1174, 1273], [1275, 1282], [1284, 1291], [1451, 1453], [1472, 1475], [1548, 1552]], [[1372, 1404], [1406, 1410], [1476, 1479]]], "includes": [[], [], [], [], [], [], []], "text": "В СМИ попал тайный российский черный список чиновников Евросоюза\n\nФинские СМИ опубликовали российский черный список чиновников Евросоюза, которым запрещен въезд в РФ. Официально Москва список не оглашает, и аутентичность документа, опубликованного финской телекомпанией Yle, пока не подтверждена. В списке 89 имен.\n\nРоссийский список лиц, которым запрещен въезд в страну, стал симметричным ответом на европейские санкции, объявленные после присоединения Крыма к России. Ранее на этой неделе страны ЕС обратились к Москве с просьбой обнародовать список лиц, которым запрещен въезд в Россию, с тем, чтобы они не узнавали о своем статусе на границе. Россия согласилась передать его делегации Евросоюза в Москве, сообщает \"Коммерсант\". В формате PDF список опубликован на сайте финской телекомпании.\n\n- МИД Германии требует пояснений\n\nВ российском черном списке 89 фигурантов: члены Европарламента и законодательных органов стран ЕС, высокопоставленные военные и сотрудники иных силовых и разведывательных структур, общественные деятели. Большинство фигурантов из стран Балтии, Польши, Швеции и Великобритании.\n\nРоссия согласилась передать ЕС копию после инцидента на границе с депутатом Бундестага от правящей партии \"Христианско-демократический союз\" Карлом-Георгом Вельманом. Политик, который возглавляет немецко-украинскую парламентскую группу, узнал о запрете на въезд в московском аэропорту Шереметьево, куда прилетел в прошлое воскресенье вечером. Он утверждает, что с ним там обращались \"крайне неприветливо\" - \"как с преступником\". В Москве у него были запланированы встречи с главой международного комитета Совета федерации Константином Косачевым и советником президента РФ Сергеем Глазьевым.\n\nСША и ЕС ввели санкции в отношении российских политиков, чиновников, бизнесменов, а также государственных компаний и некоторых банков после того, как Крым был присоединен к РФ. Усиление рестриктивных мер произошло после начала в апреле 2014 года конфликта на Донбассе. В августе правительство РФ в ответ на санкции запретило импорт некоторых товаров из ЕС, главным образом - продуктов питания.\n\nИсточник: https://www.newsru.com/world/30May2015/rulist.html\n"}