{"entities": [[[15, 18], [69, 89], [111, 118], [229, 254], [289, 292], [446, 449], [475, 477], [507, 510], [539, 541], [598, 600], [697, 700], [749, 756], [811, 813], [1005, 1014], [1302, 1305]], [[214, 286], [574, 584]], [[326, 330], [977, 995], [1086, 1088], [1188, 1190], [1310, 1312]], [[460, 471], [488, 497]], [[899, 903], [935, 960], [965, 968], [1048, 1049], [1065, 1068], [1154, 1161], [1451, 1458], [1566, 1569], [1752, 1759]], [[1489, 1492], [1807, 1810]], [[1645, 1696], [1700, 1708]]], "includes": [[], [], [], [], [], [], []], "text": "Волевую победу СКА объяснили рабоче-крестьянской атмосферой в клубе\n\nХоккейному клубу СКА удалось установить в команде необходимую атмосферу для достижения результата, в том числе и в финале Кубка Гагарина, заявил вице-президент клуба из Санкт-Петербурга предприниматель Роман Ротенберг.\n\nСКА во вторник со счетом 3:2 обыграл ЦСКА в седьмом матче финала Западной конференции и победил в серии со счетом 4-3, проиграв первые три встречи. В финале СКА сыграет с \"Ак Барсом\".\n\n\"Мы не боимся \"Ак Барс\", если бы СКА кого-то или чего-то боялся, мы бы не вышли в финал, - цитирует Ротенберга \"Р-Спорт\". - Мы готовы к любым испытаниям благодаря уважению к сопернику и огромному объему выполняемой работы. Нам удалось создать рабоче-крестьянскую атмосферу в команде: каждый готов биться за каждого, за счет этих качеств мы и рассчитываем добиваться результата и дальше\".\n\nНе менее образную метафору позволил себе один из главных героев серии - форвард Александр Радулов. По его мнению, московские армейцы уступили питерским потому что \"расслабили булки\".\n\n\"Я максималист, и мне неинтересно, что мы выиграли регулярный чемпионат и звание чемпиона России, - сказал Радулов журналистам. - В плей-офф мы бились, старались, выходили с травмами, верили друг в друга, действительно стали командой. Надо отдать должное СКА, но мы и сами виноваты, где-то булки расслабили, так назовем это. Неприятно, конечно, это все, но это жизнь, это урок на будущее\".\n\nОтметим, что Радулов стал вторым игроком в истории КХЛ, сумевшим набрать 500 очков. После седьмого матча полуфинальной серии на его бомбардирском счету 166 шайб и 334 передачи. Первым данный рубеж преодолел форвард магнитогорского \"Металлурга\" Сергей Мозякин, у которого сейчас 538 очков (244+294).\n\nВ этом сезоне Радулов стал лучшим бомбардиром регулярного чемпионата КХЛ, набрав 71 очко (24+47) в 46 встречах.\n\nИсточник: https://www.newsru.com/sport/08Apr2015/bulki.html\n"}