{"entities": [[[2, 8], [92, 98], [794, 800], [1062, 1068], [1140, 1147]], [[20, 45], [110, 225], [289, 298], [399, 401], [1222, 1254], [1305, 1317], [1534, 1545], [1854, 1887]], [[42, 45], [177, 208], [1251, 1254], [1647, 1650], [1937, 1940], [2365, 2368], [2509, 2512]], [[83, 88], [1768, 1773], [1790, 1801]], [[120, 208], [2023, 2079], [2332, 2346], [2474, 2477]], [[236, 255], [501, 508], [514, 517], [1265, 1271], [1284, 1297], [2013, 2020], [2314, 2320]], [[257, 277], [1016, 1068], [1173, 1175], [1466, 1469]], [[399, 493]], [[530, 537], [639, 641], [740, 743], [812, 814], [868, 880], [969, 990]], [[774, 800], [1120, 1147]], [[899, 901], [1811, 1813], [2138, 2144]], [[1338, 1420], [1422, 1429], [1476, 1480]], [[1628, 1676], [1681, 1688]]], "includes": [[], [], [], [], [], [], [], [], [1, 7], [], [], [], []], "text": "В Москве арестовали \"эффектную\" чиновницу ФМС, занимавшуюся паспортизацией жителей Крыма\n\nВ Москве арестована начальник управления по работе с обращениями граждан и организаций Федеральной миграционной службы Вера Митрофанова, сообщает газета \"Коммерсант\". Следственный комитет заподозрил чиновницу, назначенную на этот пост в феврале, в организации незаконной миграции. Вторым фигурантом дела стал ее муж - начальник юридического отдела ООО \"Таможенно-транспортный терминал\" Андрей Митрофанов, пишет издание.\n\nПо его информации, супруги были задержаны сотрудниками Федеральной службы безопасности 17 апреля, в тот же день прошли обыски в их квартире и на рабочих местах, изъяты документы, электронные носители информации и личные записи.\n\nОба арестованы до 17 мая решением Хамовнического суда Москвы. Обвинение им должны предъявить в течение 10 дней. Инкриминируемая Митрофановым ч. 2 ст. 322.1 УК РФ предусматривает до семи лет лишения свободы.\n\nИнформацию об аресте супругов Митрофановых до 17 мая по ходатайству Следственного комитета по Центральному округу Москвы подтвердила \"Комсомольской правде\" пресс-секретарь Хамовнического суда столицы Вера Фокеева. При этом в СК пока не уточняют, в чем конкретно подозревают высокопоставленную чиновницу ФМС, замечает газета.\n\nПо данным \"Коммерсанта\", арест Митрофановой может быть связан с другим уголовным делом - о незаконной миграции из Китая и стран Юго-Восточной Азии, которое уже несколько месяцев расследует СУ СКР, и по нему якобы тоже есть арестованные.\n\nНа нынешнюю должность Митрофанова была назначена в феврале 2015 года, а до этого являлась заместителем руководителя другого управления ФМС - по вопросам гражданства, на которое легла основная работа по замене украинских паспортов на российские для жителей Крыма после вхождения полуострова в состав РФ весной 2014 года. Будучи на этом посту, \"эффектная блондинка\" Митрофанова стала едва ли не самой заметной медийной фигурой ФМС, регулярно раздавая интервью и участвуя в теле- и радиоэфирах, отмечает издание.\n\nУправление по работе с обращениями граждан и организаций в числе прочего занимается выдачей разрешений на работу в России иностранным высококвалифицированным специалистам, разрешений на привлечение и использование иностранных работников на два и более региона и т.п. По сведениям источников газеты, формально это управление курирует замглавы ФМС Сергей Калюжный - бывший кадровый офицер госбезопасности с более чем 20-летним стажем, однако фактически оно курируется лично руководителем ФМС Константином Ромодановским.\n\nИсточник: https://www.newsru.com/russia/23Apr2015/fms.html\n"}