{"entities": [[[2, 7], [40, 46], [50, 55], [88, 94], [1413, 1418], [1724, 1729], [1919, 1924]], [[15, 46], [63, 177], [194, 203], [257, 265], [313, 322], [336, 345], [438, 448], [464, 489], [611, 631], [729, 737], [915, 925], [1082, 1089], [1133, 1136], [1264, 1284], [1429, 1439], [1545, 1554], [1591, 1593]], [[120, 177], [248, 265], [554, 565], [926, 937], [1031, 1039], [1273, 1284], [1855, 1866], [2047, 2055], [2351, 2362], [2480, 2488]], [[362, 393], [429, 436], [566, 573]], [[638, 644], [1331, 1337], [1670, 1676]], [[740, 760], [770, 776]], [[1051, 1060], [1073, 1080]], [[1442, 1492], [1494, 1497]], [[2075, 2090], [2109, 2112]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "В Китае пропал один из богатейших людей страны\n\nВ Китае пропал один из богатейших людей страны, Го Гуанчан - основатель крупнейшего частного финансового конгломерата Fosun Group. По данным СМИ, бизнесмен не выходит на связь с четверга, 10 декабря. Компания Гуанчана приостановила продажу акций из-за исчезновения владельца.\n\nО том, что бизнесмен пропал, сообщил китайский деловой журнал Caixin со ссылкой на источники. По данным издания, миллиардер, известный как \"китайский Уоррен Баффет\", перестал выходить на связь в четверг во второй половине дня. В Fosun Group изданию сообщили, что еще в полдень четверга 48-летний Го Гуанчан был в Шанхае.\n\nВ соцсетях распространилась информация о том, что правоохранители якобы задержали Гуанчана в шанхайском аэропорту и увезли оттуда закованным в наручники, пишет The South China Morning Post. В то же время один из источников SCMP назвал это слухами.\n\nПосле исчезновения бизнесмена Fosun Group объявила о временной приостановке торгов акциями \"до публикации важной внутренней информации компании\", отмечает Bloomberg.\n\nПо данным издания, Гуанчан исчез на фоне распространения информации о его нахождении под следствием по делу о взяточничестве. Знакомый с ситуацией бизнесмен рассказал The South China Morning Post, что владелец Fosun Group может быть допрошен по делу бывшего вице-мэра Шанхая Ая Баоцзюня и вице-президента комиссии по регулированию рынка ценных бумаг Китая Яо Гана.\n\nГо Гуанчан - один из самых известных китайских предпринимателей, чье личное состояние составляет 7,8 млрд долларов. Бизнесмен тесно связан с китайскими властями: он занимал государственные должности, был, в частности, депутатом, представлял Шанхай в Народном политическом консультативном совете Китая и не единожды участвовал в государственных мероприятиях как представитель и лицо китайского бизнеса, отмечает \"Коммерсант\".\n\nFosun Group - одна из крупнейших диверсифицированных корпораций Китая, интересующаяся, в частности, фармацевтической промышленностью и электронной коммерцией. Кроме того, в течение многих лет компания занималась скупкой крупных активов за рубежом. Среди них за последние годы - французская туристическая компания Club Mediteranee SA, канадский Cirque du Soleil Inc, недвижимость по всему миру, включая 28 Liberty, ранее известная как One Chase Manhattan Plaza.\n\nВ настоящее время, по данным СМИ, Fosun Group ведет переговоры о покупке израильской страховой компании и немецкого банка. В общей сложности за последние пару лет компания потратила на приобретения за рубежом 5,7 млрд долларов.\n\nИсточник: https://www.newsru.com/world/11Dec2015/guangchang.html\n"}