{"entities": [[[11, 42], [105, 136], [546, 574], [647, 654]], [[37, 42], [131, 136], [568, 574], [1371, 1376], [1541, 1553], [1699, 1705], [2479, 2485], [2699, 2704], [2812, 2818]], [[206, 284], [385, 395]], [[212, 270], [298, 300], [391, 395]], [[264, 270], [462, 468], [1156, 1158], [1379, 1385], [1773, 1779], [1959, 1965], [2257, 2263], [2580, 2582]], [[537, 540], [1181, 1184], [1879, 1887], [1944, 1956], [2178, 2191], [2301, 2314], [2695, 2698]], [[695, 711], [1030, 1046]], [[714, 726], [1188, 1200]], [[1173, 1184], [1230, 1265], [1274, 1277]], [[1617, 1722], [2397, 2516]], [[1630, 1705], [2410, 2485], [2646, 2652]], [[1735, 1751], [2231, 2240]], [[2832, 2858], [2860, 2867]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Разработка российской вакцины против СПИДа приостановлена из-за отсутствия госфинансирования\n\nРазработку российской вакцины против СПИДа заморозили в связи с отсутствием финансирования из госбюджета, завил глава Федерального медико-биологического агентства (ФМБА) России Владимир Уйба 21 января.\n\n\"Мы этой темой занимались и остановились только по причине финансирования\", - рассказал глава ФМБА корреспонденту ТАСС. Хотя еще в мае прошлого года глава Минздрава России Вероника Скворцова заявила на международной конференции по вопросам ВИЧ, что российская вакцина от недуга может быть разработана уже к концу 2014 года.\n\nИзначально над созданием вакцины работали три группы ученых - из Москвы, Санкт-Петербурга и Новосибирска. Деньги на вторую стадию - клинические испытания - смогли получить разработчики петербургской вакцины. Планировалось, что испытания полностью завершатся к 2018 году. Но теперь исследования приостановлены, денег нет.\n\nМежду тем, доктор биологических наук Андрей Козлов, директор Биомедицинского центра в Санкт-Петербурге, сказал ранее, что российским специалистам нужно ускорить лабораторные исследования, поскольку на территории РФ были выявлены мутации ВИЧ. В Новосибирске и Томске специалисты выявили новые рекомбинаторные разновидности. И если они будут распространяться, нужно будет создавать новую вакцину.\n\nПри этом препараты для терапии СПИДа в России в 2015 году вырастут в цене на 30 процентов, и выделенных правительством денег может не хватить на всех больных. Все из-за того, что многие медикаменты от этой болезни завозятся из-за границы, рассказал 20 января газете \"Известия\" руководитель Федерального научно-методического центра по профилактике и борьбе со СПИДом Вадим Покровский.\n\nПо данным Роспотребнадзора, в настоящее время в России зарегистрировано более 860 тысяч ВИЧ-инфицированных, при этом число выявленных случаев обнаружения инфекции ежегодно увеличивается на 10 процентов. Распространение ВИЧ-инфекции в России стало угрожающим, изменился и характер эпидемии - если раньше заражались \"уязвимые группы населения\", то теперь в эпидемию вовлечены социально адаптированные люди трудоспособного возраста, а среди лиц, живущих с ВИЧ-инфекцией, увеличивается доля женщин, сообщили в ведомстве.\n\nКаждый день в России выявляют 200 новых случаев заражения ВИЧ-инфекцией, причем почти половина - это женщины, в основном молодые, от 25 до 35 лет, заявил руководитель Федерального научно-методического центра по профилактике и борьбе со СПИДом, академик РАН Вадим Покровский. Если такая скорость заражения сохранится, к концу 2015 года в РФ будет зарегистрирован миллион ВИЧ-инфицированных, подсчитали в центре.\n\nПо данным Объединенной программы ООН по ВИЧ/СПИДу (UNAIDS), всего в мире насчитывается 35 миллионов ВИЧ-инфицированных. В этом году Всемирный день борьбы со СПИДом проходит под девизом \"Сократить разрыв\", который призван стимулировать всеобщую работу по сокращению разницы между количеством ВИЧ-инфицированных людей, имеющих доступ к лечению, уходу, поддержке, и людей с ограниченным доступом к этим услугам. Мировое сообщество планирует остановить эпидемию к 2030 году.\n\nИсточник: https://www.newsru.com/russia/21Jan2015/aids.html\n"}