{"entities": [[[0, 35], [92, 161], [352, 354], [409, 411], [520, 542], [852, 861], [864, 867]], [[6, 20], [105, 146], [390, 393], [419, 427], [858, 861]], [[57, 61], [185, 219], [297, 301], [614, 618], [652, 655], [719, 742], [807, 812], [1020, 1024], [1202, 1221], [1345, 1357], [1402, 1405], [1612, 1616], [1676, 1680], [1857, 1861], [2436, 2440], [2570, 2574], [2660, 2664], [2819, 2823], [2826, 2837], [2880, 2899], [3177, 3181]], [[140, 146], [486, 488], [783, 794], [925, 927], [1132, 1138], [1393, 1395], [1449, 1451], [1728, 1734], [1750, 1752], [1874, 1876], [2066, 2072], [2197, 2203], [2356, 2362], [2510, 2512], [2514, 2520], [2736, 2742], [2984, 2986], [3297, 3303]], [[250, 252]], [[414, 441]], [[459, 488], [1239, 1241], [1446, 1451], [1747, 1752], [1934, 1936]], [[968, 1008], [2162, 2182], [2378, 2403], [2472, 2474], [2493, 2495], [3107, 3127]], [[986, 1008], [1620, 1625], [2177, 2182], [2398, 2403], [3122, 3127], [3190, 3195]], [[1026, 1033], [1035, 1040]], [[1073, 1084], [1163, 1166]], [[1108, 1115], [1300, 1307], [1487, 1494]], [[1463, 1552], [1630, 1633]], [[1662, 1680]], [[1817, 1823], [2119, 2125], [2242, 2248], [2718, 2724]], [[2016, 2023], [2025, 2030]], [[2093, 2125], [2343, 2347], [2912, 2916], [2918, 2925]], [[2112, 2125], [2235, 2248], [2711, 2724], [2731, 2735], [2842, 2844]], [[2421, 2512], [2532, 2535], [2619, 2626]], [[2692, 2729], [2792, 2797]], [[2970, 3006], [3135, 3144]], [[3167, 3195], [3282, 3294]], [[3202, 3230], [3232, 3239]]], "includes": [[], [], [], [], [0, 5], [], [], [], [], [], [], [], [], [21], [], [], [], [], [], [3], [], [], []], "text": "Глава Центризбиркома Владимир Чуров \"вообще\" не увидел в ЕСПЧ признаков судебной инстанции\n\nПредседатель Центральной избирательной комиссии России Владимир Чуров заявил, что не считает Европейский суд по правам человека (ЕСПЧ) судебной инстанцией.\n\n\"Мы скорее поддерживаем точку зрения о том, что ЕСПЧ вообще не является судебной инстанцией\", - сказал он ТАСС, уточнив, что такой позиции в ЦИК придерживаются он и член комиссии Борис Сафаров, в прошлом судья Конституционного суда (КС) РФ.\n\nПримечательно, что год назад \"юрист-самоучка\" Чуров, выступая на IV Петербургском международном юридическом форуме, назвал ЕСПЧ \"так называемым судом\" и обвинил его в \"противоправной деятельности в сфере избирательного права\". \"Этот так называемый суд пытается вмешиваться во внутренние дела государства и подменять собой суды общей юрисдикции\", - заявил тогда глава ЦИК.\n\nЕго нынешнее мнение прозвучало на фоне событий вокруг выплат РФ компенсаций в сумме около 1,9 млрд евро бывшим акционерам нефтяной компании ЮКОС по решению ЕСПЧ. 15 июня, когда истекал срок согласования плана этих выплат, стало известно, что в Госдуме захотели, чтобы Россия отказалась не только от них, но и от исполнения других решений Страсбургского суда.\n\nВ этой связи в КС был подан запрос от группы депутатов всех четырех фракций Госдумы с просьбой разъяснить, в какой части решения ЕСПЧ могут быть применимы на территории РФ, если они касаются конституционных норм и решений КС РФ.\n\nПри этом первый зампред комитета Госдумы по бюджету и налогам справедливоросс Александр Тарнавский подтвердил связь между запросом парламентариев и вердиктом ЕСПЧ по ЮКОСу. По его словам, депутаты видят, что ряд вердиктов ЕСПЧ \"вступают в противоречие с нормами Конституции России и решениями КС РФ\", а \"в условиях сегодняшнего противостояния со многими странами Европы допускаем, что отдельные решения ЕСПЧ в отношении РФ могут носить совершенно предвзятый характер\".\n\nО реакции КС на депутатский запрос на момент публикации материала информации не поступало.\n\n16 июня, когда дедлайн истек, стало известно, что Россия не стала направлять комитету министров Совета Европы (КСМЕ) план по выплатам компенсаций экс-акционерам ЮКОСа. В этой связи России грозит приостановка членства в Совете Европы. Подробнее на эту тему можно почитать в обзоре блогов на NEWSru.com.\n\nНесколькими днями ранее КСМЕ призвал Россию расплатиться с бывшими акционерами ЮКОСа в соответствии с постановлением ЕСПЧ от 31 июля 2014 года о выплате им 1,86 млрд евро по их жалобе против РФ. Россия обжаловала его в конце октября 2014 года, однако ЕСПЧ эту жалобу отклонил, и 16 декабря 2014 года решение все же вступило в силу.\n\nРешения ЕСПЧ обязательны для исполнения странами - членами Совета Европы (СЕ), куда Россия вступила в 1996 году. Однако средств принуждения стран к исполнению решений ЕСПЧ у самого суда или СЕ нет. Надзор за исполнением решений Страсбургского суда возложен на КМСЕ, который предпочитает методы политического диалога.\n\nГлава Минюста РФ Александр Коновалов заявлял в январе, что у российских властей есть два года на решение вопроса о выплате или невыплате экс акционерам ЮКОСа. Ранее Коновалов говорил, что в основе вердиктов ЕСПЧ по делу ЮКОСа лежат системные юридические ошибки, которые ставят под сомнение перспективы признания этих решений в России.\n\nИсточник: https://www.newsru.com/russia/17Jun2015/churov.html\n"}