{"entities": [[[45, 55], [675, 685]], [[58, 63], [560, 565], [688, 693], [800, 805], [859, 864], [1231, 1236], [1338, 1342], [1401, 1407], [1859, 1863]], [[239, 250], [1469, 1474]], [[333, 342], [1463, 1466]], [[528, 565], [1072, 1082], [1609, 1619]], [[664, 723], [753, 756], [837, 840], [1106, 1117]], [[715, 723], [813, 820]], [[984, 991], [1096, 1117]], [[1756, 1775], [2174, 2183]], [[2056, 2059], [2200, 2203], [2434, 2437]], [[2062, 2079], [2081, 2088]], [[2303, 2313], [2404, 2407]]], "includes": [[], [], [], [], [], [], [], [1, 5], [], [], [], []], "text": "Нефть дешевеет в ожидании успеха переговоров \"шестерки\" и Ирана\n\nВ среду цены на нефть продолжают демонстрировать отрицательную динамику. По состоянию на 7:16 по московскому времени стоимость майского фьючерса на североморскую смесь нефти марки Brent снижалась на 0,14% - до 56,13 доллара за баррель. Цена майских фьючерсов на нефть марки WTI опускалась на 0,48% - до 47,37 доллара за баррель, передает РИА \"Новости\".\n\nСтоимость черного золота на протяжении уже нескольких дней подряд снижается на фоне ожиданий инвесторов, что соглашение по ядерной программе Ирана может привести к смягчению санкций и, как следствие, увеличению поставок нефти на мировой рынок.\n\nПереговоры \"шестерки\" и Ирана по ядерной программе Тегерана накануне прервались на ночь, они возобновятся утром на уровне экспертов без Ирана, затем Тегеран присоединится к ним.\n\nРанее глава МИД Ирана Мохаммад Джавад Зариф выразил надежду, что уже утром начнется работа по переносу договоренностей на бумагу. Изначально стороны договаривались, что 31 марта - крайний срок для согласования политических рамок соглашения. После этого участники переговоров должны перейти к согласованию технических аспектов.\n\nЭксперты полагают, что соглашение об увеличении поставок из Ирана приведет к переизбытку предложения на мировых рынках.\n\n\"Кажется, что ситуация подходит к соглашению. Иран производит большой объем нефти и если санкции в отношении страны в итоге будут сняты, то это приведет к снижению цен на WTI и Brent в течение длительного периода\", - пояснил журналистам AFP инвестиционный аналитик Phillip Futures Дэниель Анг.\n\n\"Если будет заключено соглашение, на рынки может выплеснуться довольно много нефти. Цена была сравнительно устойчива с учетом этого понижательного потенциала\", - заявил агентству Bloomberg аналитик сырьевого сектора из Fat Prophets Дэвид Леннокс.\n\nПо имеющимся прогнозам, Иран может увеличить экспорт нефти примерно на 1 млн баррелей в день, увеличив избыток предложения сырья на рынке.\n\nКроме того, эксперты прогнозируют дальнейшее увеличение товарных запасов нефти в США с рекордного уровня, который обновлялся уже несколько раз за последние недели.\n\nПо оценкам аналитиков, опрошенных Bloomberg, запасы нефти в США выросли на прошлой неделе на 4,5 млн баррелей. До этого подъем длился 11 недель, в результате чего показатель достиг отметки в 466,7 млн баррелей - максимума с августа 1982 года, то есть за все время его расчета. Данные минэнерго США будут обнародованы в 17:30 по московскому времени в среду.\n\nИсточник: https://www.newsru.com/finance/01Apr2015/oilpricesiran.html\n"}