{"entities": [[[0, 29], [83, 87], [95, 211], [298, 302], [408, 415], [619, 625], [706, 710], [860, 863], [1137, 1144], [1242, 1249], [1323, 1332], [1433, 1440], [1486, 1488], [2748, 2755], [3202, 3209], [3609, 3616]], [[22, 29], [117, 140], [1655, 1662], [2829, 2836], [3046, 3053], [3056, 3068], [3642, 3649]], [[46, 48], [229, 251], [524, 526], [572, 591]], [[171, 199], [3392, 3409]], [[327, 340], [1902, 1915], [2532, 2541]], [[355, 381], [418, 426], [440, 443]], [[472, 492], [788, 792]], [[486, 492], [778, 784], [3123, 3129]], [[510, 547], [558, 561]], [[665, 688], [796, 799]], [[911, 932], [949, 954]], [[1399, 1440], [1505, 1508]], [[1523, 1544], [1663, 1691], [1693, 1700], [1966, 1988], [2631, 2645], [2842, 2854], [2951, 2982]], [[1545, 1562], [2082, 2096], [2117, 2120]], [[1552, 1562], [1717, 1728], [1771, 1773], [1810, 1813], [1882, 1892]], [[1789, 1800], [2659, 2668], [2993, 3002]], [[1823, 1846], [1951, 1953], [2030, 2040]], [[1872, 1892]], [[2229, 2245], [2268, 2270], [2311, 2313], [2378, 2381], [2441, 2443], [2466, 2468]], [[2596, 2604], [2926, 2934], [2939, 2942]], [[2737, 2746], [3378, 3425], [3437, 3445], [3504, 3506], [3684, 3692]], [[2784, 2787], [2789, 2796]], [[3229, 3234]], [[3237, 3242]], [[3253, 3266]], [[3269, 3288]], [[3304, 3309], [3724, 3729]], [[3570, 3588], [3590, 3597]]], "includes": [[], [], [], [], [], [], [], [], [], [], [17, 22, 23, 24, 25], [], [], [5, 16], [0, 10], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Предполагаемый убийца Немцова обжаловал отказ СК в возбуждении дела о применении к нему пыток\n\nПредполагаемый убийца политика Бориса Немцова, бывший заместитель командира чеченского батальона \"Север\" Заур Дадаев, обжаловал отказ Следственного комитета возбудить уголовное дело о якобы применении к нему пыток. Об этом сообщает РИА \"Новости\" со ссылкой на адвоката Шамсудина Цакаева, представляющего интересы Дадаева.\n\nЗащитник уточнил, что его клиент в жалобе, поданной в Басманный суд Москвы, просит признать постановление СК об отказе незаконным, отменить его и обязать следственные органы возбудить уголовное дело.\n\nДадаев сразу после задержания в Ингушетии дал признательные показания не только против себя, но и против остальных задержанных, однако позже, после доставки в Москву, в суде от них отказался. Как утверждает главный обвиняемый по этому делу, ему пришлось признать вину после угроз и избиения. Другие фигуранты дела также заявили о своей непричастности к этому резонансному преступлению.\n\nСМИ сообщали, что новый руководитель следственной группы Николай Тутевич назначил экспертизы, чтобы выяснить, не оказывалось ли на Дадаева психологическое и физическое давление. Однако после проведения доследственной проверки заявления Дадаева следствие не нашло оснований для возбуждения дела по якобы оказанному на арестанта психологическому давлению либо физическому воздействию. Тем самым первичные признательные показания Дадаева были признаны законными, несмотря на то, что он в дальнейшем от них отказался.\n\nО \"секретном свидетеле\" защита обвиняемых ничего не знает\n\nТем временем 5 июня СМИ сообщили о наличии у следствия по делу об убийстве Немцова некоего секретного свидетеля, который якобы общался с обвиняемыми в ходе подготовки к преступлению, знал об их планах и помог спецслужбам выйти на них.\n\nОднако адвокат Роза Магомедова, представляющая интересы одного из обвиняемых, заявила РИА \"Новости\", что \"ничего про это не знает\". По ее словам, про \"секретного свидетеля\" никто из участников процесса не говорил. Магомедова добавила, что следствие пока не знакомит сторону защиты с доказательствами, они могут узнать весь объем доказательств только перед передачей дела в суд.\n\nСогласно законодательству, данные таких свидетелей засекречиваются, если им может грозить опасность. В таком случае их имена не называются даже участникам процесса и показания в суде они дают под псевдонимом из другой комнаты, чтобы никто не мог их узнать, при этом даже их голоса меняются при помощи специального оборудования, отмечает агентство.\n\nКак ране сообщило агентство \"Росбалт\" со ссылкой на источник, \"знакомый с ситуацией\", \"этот свидетель попал в руки спецслужб в самом начале марта и рассказал все, что знал (в частности, назвал Геремеева, Дадаева, Губашева, Шаванова в числе лиц, которые могут быть причастны к убийству Немцова)\".\n\n\"Этот человек располагал информацией, поскольку общался с данными лицами\", - поведал источник. По его словам, именно этот секретный свидетель и сообщил силовикам информацию о возможных участниках убийства Немцова.\n\nБорис Немцов был убит поздно вечером 27 февраля 2015 года в центре Москвы, рядом с Кремлем. По подозрению в совершении этого преступления, помимо Дадаева, арестованы братья Анзор и Шадид Губашевы, Хамзат Бахаев и Тамерлан Эскерханов - все уроженцы Чечни.\n\nСМИ также писали, что в причастности к преступлению подозревается бывший офицер батальона \"Север\" Руслан Геремеев, допросить которого следствию пока так и не удалось. В прессе сообщалось, что он якобы уехал в Арабские Эмираты.\n\nВ то же время СМИ писали, что загадочным Русиком, который, по словам Дадаева, обещал им за ликвидацию Немцова 25 млн рублей, может оказаться не Геремеев, как считалось ранее, а житель Чечни Руслан Мухудинов. Срок расследования дела продлен до 28 августа.\n\nИсточник: https://www.newsru.com/russia/05Jun2015/dadaev.html\n"}