{"entities": [[[67, 91], [206, 230], [253, 281], [443, 445], [1186, 1188], [1334, 1336], [1479, 1483], [1548, 1559], [2144, 2146], [2268, 2291], [2449, 2484], [2778, 2800], [2843, 2845], [3007, 3030], [3190, 3192], [3244, 3247], [3306, 3317], [3339, 3343], [3370, 3372], [3411, 3420], [3495, 3497], [3532, 3534], [3575, 3577]], [[124, 131], [136, 143]], [[144, 161], [332, 335]], [[293, 305], [2299, 2304]], [[308, 330], [1224, 1241]], [[419, 426], [528, 531], [638, 641], [694, 696]], [[475, 490], [780, 797], [1082, 1099], [2075, 2092], [2224, 2241]], [[495, 501], [709, 715], [813, 820], [1777, 1783], [1785, 1792], [3529, 3531], [3615, 3621]], [[562, 605], [607, 615], [727, 735]], [[625, 634], [1966, 1975]], [[935, 940], [944, 951]], [[1035, 1049], [2432, 2446]], [[1113, 1118], [1829, 1834], [2313, 2318], [2584, 2604], [2812, 2814], [2817, 2824], [2875, 2895], [2909, 2916]], [[1290, 1367], [1369, 1371], [1407, 1428], [1515, 1536], [1636, 1646], [1690, 1693], [1714, 1724], [1751, 1754], [1797, 1800], [1857, 1867], [1880, 1883]], [[1451, 1456], [2047, 2052], [3233, 3238], [3240, 3243], [3512, 3517]], [[1938, 1947], [1949, 1956]], [[2057, 2061], [3359, 3364], [3366, 3369], [3520, 3525]], [[2307, 2333], [2486, 2493]], [[2658, 2685], [2687, 2694]], [[3033, 3088], [3090, 3097]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Немецкие СМИ нашли историческую причину вступления чеченцев в ряды \"Исламского государства\"\n\nНемецкие журналисты установили причины, по которым чеченские боевики массово отправляются в тренировочные лагеря \"Исламского государства\", чтобы пополнить ряды террористической организации. Как пишет Сандра Тьенг в немецком журнале Focus, ими руководят совершенно другие причины, чем принято считать.\n\n\"Русские опасаются, что боевики, возвращаясь из ИГ, снова принесут терроризм на Северный Кавказ и в Россию в целом. Разумеется, если они вернутся с победой, - говорит немецкий эксперт по терроризму Удо Штайнбах, которого цитирует InoPressa. - Они захотят вести освободительную войну во имя Аллаха\". Их ненависть к России, по словам эксперта, имеет глубокие исторические корни: \"Народы Северного Кавказа ведут борьбу с Россией с XIX века. Чеченцы никогда не смирялись с потерей собственной независимости\".\n\nВ конце июня в интернете появился ролик, в котором говорится о том, что боевики, входящие в структурные подразделения так называемого Имарата Кавказ (представляют почти все регионы Северного Кавказа, в том числе Чечню, Дагестан, Кабардино-Балкарию, Ингушетию), приняли присягу главарю ИГ Абу-Бакру аль-Багдади.\n\nЖурналисты немецкого издания раскрывают мотивы чеченских боевиков на примере самого известного из разыскиваемого в рядах ИГ джихадиста Абу Омар Аль-Шишани, он же Трахан Батирашвили. В 2012 году сын грузина и чеченки отправился на войну в Сирию, а в 2013-м вступил в ИГИЛ. В настоящее время, по слухам, 29-летний Батирашвили занимает в организации руководящий пост.\n\nСША объявили награду в пять миллионов долларов за поимку террориста, однако Кремль должен быть заинтересован в его поимке еще сильнее: экстремист неоднократно заявлял, что его следующей целью будет Россия, которая, по его словам, является оккупантом Чечни. Также в прошлом году аль-Шишани заявил, что его примеру последуют тысячи других чеченцев, говорится в материале, который цитирует InoPressa.\n\nЭксперты считают, что большая часть иностранных боевиков приезжают в Сирию или Ирак из республик Северного Кавказа. Всего, по данным ФСБ, количество чеченцев в рядах ИГ - порядка 1,7 тысячи. Другие источники говорят даже о пяти тысячах уроженцев Северного Кавказа, получающих боевой опыт в \"Исламском государстве\", пишет Тьенг.\n\nГлава Чечни Рамзан Кадыров ранее уже комментировал появившееся сообщение о присоединении местных боевиков из так называемого Имарата Кавказ к группировке \"Исламское государство\". Кадыров назвал это заявление блефом и отметил, что у \"этих отморозков просто нет никаких шансов в Чеченской республике\".\n\n\"Это заявление - не более чем блеф, не думаю, что отдельные недобитые бандиты, которые еще прячутся в лесах, смогут оказать серьезную помощь радикалам из так называемого иблисского государства\", - заявил он.\n\nКадыров подчеркнул, что у ИГ \"просто нет никаких шансов в Чеченской республике\": ситуация в регионе полностью находится под контролем силовиков, а 99,9% населения поддерживает мирный курс.\n\n\"Исламское государство\" - международная исламистская террористическая организация, которая образовалась в 2006 году, отпочковавшись от печально известной \"Аль-Каиды\". Наибольшую силу ИГ набрало во время действий на территории Сирии, где его боевики воевали против правительственных сил. В 2014 году группировка резко активизировала свою деятельность в Ираке. Там ИГ захватила обширные территории. Вскоре исламисты объявили о создании так называемого исламского халифата на подконтрольных им территориях в Сирии и Ираке. В РФ ИГ признана террористической организацией, ее деятельность запрещена на территории страны.\n\nИсточник: https://www.newsru.com/world/16Jul2015/cheheninisis.html\n"}