{"entities": [[[0, 5], [1052, 1060], [1360, 1368], [1571, 1576], [1831, 1839], [1911, 1916]], [[78, 94]], [[97, 123]], [[125, 133]], [[289, 303], [676, 683]], [[334, 359], [597, 606], [1822, 1839]], [[647, 653], [658, 665]], [[1187, 1200], [1219, 1222]]], "includes": [[], [], [], [1, 2], [], [], [], []], "text": "Apple не удалось добиться желаемых показателей автономной работы часов Watch\n\nМощный процессор и высококачественный дисплей, которыми оснащаются смарт-часы Apple Watch, потребляют слишком много энергии и не позволяют обеспечить продолжительное время автономной работы устройства, сообщает портал 9to5mac.\n\nПо данным источников, перед разработчиками устройства была поставлена задача обеспечить часам от двух с половиной до четырех часов работы в активном режиме, 19 часов в смешанном режиме, до трех суток в режиме ожидания и до четырех суток в спящем режиме. Однако достичь всех этих показателей инженерам так и не удалось.\n\nСогласно результатам тестов, на которые ссылается 9to5mac, смарт-часы могут проработать два с половиной часа в режиме максимальной нагрузки и три с половиной, если речь идет об использовании менее \"прожорливых\" приложений. В режиме фитнес-трекера устройство может проработать лишь четыре часа.\n\nТакже известно, что Apple Watch полностью разрядятся за три часа, если на экране непрерывно будет отображаться циферблат, однако в компании уверены, что никто не будет использовать гаджет таким образом - при необходимости узнать время пользователь просто активирует дисплей часов, а потом отключит его.\n\nВремя автономной работы часов в режиме ожидания сейчас составляет около двух суток, а в режиме сна примерно трех суток. Тем не менее в компании рассчитывают, что даже при таких показателях рядовым пользователям не придется заряжать Apple Watch чаще одного раза в сутки.\n\n\"Умные\" часы Apple Watch были представлены в ходе официального мероприятия Apple 9 сентября. Выход часов на рынок ожидается в начале 2015 года, однако точная дата начала продаж по-прежнему неизвестна.\n\nКак стало известно еще до премьеры устройства, главным недостатком часов стало непродолжительное время автономной работы, и инженеры компании собирались работать над улучшением показателей батареи.\n\nПозднее глава Apple Тим Кук подтвердил, что будущим владельцам Apple Watch придется заряжать гаджет ежедневно. Стоимость базовой версии Apple Watch составит 349 долларов США.\n\nИсточник: https://www.newsru.com/hitech/23Jan2015/applewatch.html\n"}