{"entities": [[[0, 45], [50, 57]], [[8, 36], [127, 144], [1384, 1401], [1874, 1891], [2157, 2212], [2683, 2700], [2964, 2992]], [[29, 36], [375, 382], [413, 418], [434, 441], [588, 595], [657, 661], [830, 834], [1076, 1080], [1174, 1179], [1698, 1705], [1936, 1943], [1998, 2005], [2205, 2212], [2237, 2244], [2448, 2455], [2769, 2774], [2797, 2804], [2985, 2992], [3416, 3421]], [[39, 45], [147, 153], [647, 653], [1026, 1032], [1518, 1524], [1601, 1607], [1894, 1900], [2714, 2720], [3003, 3009]], [[365, 371], [1442, 1448], [1550, 1556], [1690, 1696], [1990, 1996], [2444, 2446], [2813, 2819]], [[539, 595], [598, 609], [2247, 2258], [2776, 2804]], [[664, 666], [754, 799], [1125, 1127], [1317, 1320]], [[740, 813], [818, 821], [997, 1003], [1303, 1320]], [[1437, 1448], [1545, 1556], [1786, 1802]], [[1527, 1573], [1665, 1668]], [[1707, 1714], [2007, 2014], [2457, 2464], [2568, 2575]], [[1717, 1725], [2026, 2034], [2467, 2475]], [[1745, 1755], [1759, 1766]], [[1978, 2014]], [[2017, 2034]], [[2310, 2314], [2806, 2810], [3296, 3300]], [[2340, 2348], [2894, 2902]], [[2529, 2547]], [[2537, 2547]], [[2668, 2700], [2735, 2738]], [[3010, 3020], [3092, 3100], [3268, 3279]]], "includes": [[], [], [], [], [], [6], [], [], [], [], [], [], [], [], [], [], [], [13, 14], [2, 4, 10, 11], [], []], "text": "Встреча контактной группы по Украине в Минске, от которой могут зависеть переговоры в \"нормандском формате\", отложена\n\nВстреча контактной группы в Минске отложена на неопределенный срок. Переговоры, запланированные на 16 января, не состоятся, заявил представитель белорусского МИДа Дмитрий Мирончик, передает РИА \"Новости\". Во встрече должны были участвовать посол России на Украине Михаил Зурабов, представитель Киева, экс-президент Украины Леонид Кучма, специальный представитель председателя ОБСЕ Хайди Тальявини, а также представители самопровозглашенных \"народных республик\" востока Украины.\n\nСепаратисты возложили вину за срыв переговоров в Минске на Киев. \"Мы сделали все возможное, чтобы переговорный процесс продолжался\", - заявил представитель так называемой Донецкой \"народной республики\" Денис Пушилин. По его мнению, Киев с одной стороны не может воевать, так как не имеет материальных ресурсов, с другой - не может заключить мир, так как сильны позиции \"партии войны\".\n\nВместе с тем Пушили заявил, что встреча в Минске может состояться на следующей неделе, если Киев подтвердит готовность продвигаться к миру. \"Мы рассчитываем, что на следующей неделе, если у Киева остались хоть какие-то намерения двигаться в сторону мира, переговорный процесс продолжится и встреча состоится\", - сказал представитель ДНР.\n\nРанее в Киеве прошла подготовительная встреча представителей Контактной группы перед минским раундом. Между тем в МИДе России поставили встречу в \"нормандском формате\" в зависимость от встречи в Минске.\n\nЗаместитель главы МИДа России Григорий Карасин указал, что срыв встречи в Минске ставит переговоры в \"нормандском формате\" под угрозу. По его словам, дата саммита России, Украины, Франции и Германии \"будет зависеть от той работы, о которой говорилось\". Глава российского МИДа Сергей Лавров заявил, что проведение саммита будет зависеть от успехов контактной группы в Минске.\n\nМирное урегулирование на востоке Украины должно было обсуждаться на уровне президентов России, Украины, Франции и канцлера Германии 15 января в Астане, однако встречу отложили.\n\nМежду тем накануне стало известно, что в ближайшие дни может пройти встреча контактной группы по урегулированию ситуации на Украине. Об этом заявили власти Украины и сепаратисты. Информация о встречах появилась на фоне заявлений ОБСЕ об ухудшении ситуации на Донбассе после обстрела автобуса у блокпоста возле Волновахи.\n\nЧетырехсторонние консультации с участием РФ, Украины, Франции и Германии получили название \"нормандский формат\" после встречи лидеров этих стран в июне 2014 года во Франции на мероприятиях, посвященных празднованию 70-летия высадки союзнических войск в Нормандии.\n\nПервая встреча контактной группы состоялась в Минске 5 сентября. В ней приняли участие представители Киева, регионов юго-востока Украины, ОБСЕ и России. По результатам переговоров был согласован план мирного урегулирования на Донбассе и достигнута договоренность о прекращении огня.\n\n20 сентября контактная группа по Украине приняла в Минске меморандум, определяющий механизм введения и поддержания режима прекращения огня. Документ включал запрет на использование всех видов вооружения и отвод от линии соприкосновения на 15 км с каждой стороны тяжелой артиллерии. Контроль за исполнением положений меморандума был возложен на ОБСЕ. Между тем и после достижения этих договоренностей стороны продолжали взаимные обстрелы. С 9 декабря по инициативе Киева был введен режим тишины.\n\nИсточник: https://www.newsru.com/world/16Jan2015/ukrmsk.html\n"}