{"entities": [[[7, 9], [74, 80], [141, 147], [234, 236], [437, 439], [534, 536], [660, 683], [791, 797], [886, 897], [987, 990], [1022, 1028], [1086, 1092], [1153, 1155], [1337, 1341], [1447, 1453], [1616, 1622], [2221, 2227], [2550, 2552], [3355, 3361], [3629, 3635]], [[131, 162], [222, 225], [654, 683], [697, 705], [753, 770], [783, 789], [1119, 1135], [1141, 1144], [1424, 1426], [1428, 1430], [1606, 1622], [1987, 1992], [2008, 2017], [2383, 2385], [2388, 2393], [2539, 2552], [2568, 2586]], [[955, 976], [979, 984]], [[1022, 1058]], [[1062, 1068]], [[1070, 1076]], [[1078, 1103]], [[2323, 2335], [2471, 2474]], [[2530, 2564], [2883, 2890]], [[2721, 2742], [2746, 2753]], [[2944, 2971], [2976, 2978]], [[3092, 3120], [3122, 3129]], [[3434, 3457], [3584, 3627]], [[3453, 3457], [3572, 3576], [3883, 3887]], [[3637, 3642]], [[3644, 3651]], [[3653, 3662]], [[3664, 3670]], [[3672, 3676]], [[3678, 3683]], [[3685, 3690]], [[3692, 3700]], [[3701, 3704]], [[3706, 3723]], [[3725, 3746]], [[3750, 3778]], [[3780, 3784]], [[3786, 3796]], [[3798, 3802]], [[3804, 3812]], [[3814, 3823]], [[3826, 3830]], [[3865, 3887]], [[3919, 3931]]], "includes": [[], [], [], [4, 5, 6], [], [], [], [], [], [], [], [], [0, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24], [], [], [], [], [], [], [], [], [], [], [], [], [26, 27, 28, 29, 30, 31, 33], [], [], [], [], [], [], [12, 25], []], "text": "Власти РФ пообещали увеличить добычу природного газа на 40% до 2035 года\n\nРоссия увеличит добычу и экспорт природного газа, заявил президент страны Владимир Путин, выступая на саммите стран-экспортеров газа в Тегеране. По его словам, РФ до 2035 года планирует увеличить добычу природного газа на 40% и утроить продажи сжиженного природного газа (СПГ).\n\n\"В готовящийся российский проект национальной энергетической стратегии до 2035 года мы закладываем существенный - на 40 процентов - прирост добычи природного газа. Если в 2014 году мы добыли 578 миллиардов кубических метров, то к 2035 году планируем добыть 885 миллиардов кубических метров\", - сказал глава российского государства, выступление которого в формате видео приведено на официальном сайте главы государства.\n\nПо словам Путина, Россия планирует \"осуществить с партнерами из Евросоюза целый ряд инфраструктурных проектов\". \"Наша страна будет также экспортировать газ и увеличивать поставки на восточном направлении - здесь у нас очень позитивная работа идет с нашими партнерами из азиатских стран: с Китаем, Индией, другими нашими партнерами\", - перечислил российский лидер.\n\nПо его словам, РФ собирается утроить продажи сжиженного природного газа на мировом рынке и активизации сотрудничества в поставках газа со странами Азии. \"Планируем на азиатском направлении увеличить наши поставки с шести до 30 процентов, до 128 миллиардов кубических метров\", - сообщил он. Он подчеркнул, что Россия \"увеличивает поставки сжиженного природного газа до 60 миллионов тонн, что значит с четырех процентов сегодняшних до 13 (процентов) на мировом рынке\".\n\nПрезидент России также призвал не отказываться от практики долгосрочных контрактов и принципа take-or-pay в интересах стабильности рынка газа. \"Ни в коем случае нельзя отказываться от проверенной годами практики заключения долгосрочных контрактов и использования принципа \"бери или плати\". Считаю важным, чтобы государства-участники форума проявляли в этом солидарность\", - заявил Путин.\n\nВместе с тем президент отметил, что \"современные технологии, новые бизнес-модели меняют структуру газового рынка в мире\". Например, для фиксации цен все шире задействуются биржевые способы торговли, спотовые механизмы. Так, в России была запущена торговля газом на Санкт-Петербургской товарно-сырьевой бирже.\n\n\"Менее чем за год объем торгов составил 6,8 млрд кубических метров, - отметил он в своем выступлении на саммите Форума стран-экспортеров газа. - В планах - нарастить его до 35 млрд кубических метров в год\".\n\nКак сообщил ТАСС помощник президента РФ Юрий Ушаков, у российского лидера запланировано выступление на пленарном заседании саммита и проведение ряда двусторонних встреч.\n\nПо итогам саммита ожидается принятие совместной Декларации, в которой будут отражены принципиальные позиции стран - участниц Форума по приоритетным вопросам сотрудничества в газовой сфере. По словам Ушакова, речь идет, в частности, об \"абсолютном суверенитете стран - производителей газа над их природными ресурсами\", наращивании инвестиций в газовую отрасль и обеспечении прозрачности рынка газа, а также о справедливом ценообразовании, которое гарантировало бы окупаемость инвестиций стран-производителей в капиталоемкие проекты добычи и транспортировки газа, и т.д.\n\nФорум стран - экспортеров газа на уровне министров энергетики проводился с 2001 года и по инициативе России в 2008 году получил статус полноформатной международной организации. На страны - участницы ФСЭГ в совокупности приходится порядка 79% мировых запасов газа и почти половина мирового газового экспорта.\n\nВсего во ФСЭГ входит 12 государств - поставщиков природного газа (Россия, Алжир, Боливия, Венесуэла, Египет, Иран, Катар, Ливия, Нигерия, ОАЭ, Тринидад и Тобаго, Экваториальная Гвинея) и несколько стран-наблюдателей (Оман, Нидерланды, Перу, Норвегия, Казахстан и Ирак). На встрече министров энергетики государств-членов ФСЭГ 21 ноября была одобрена заявка Азербайджана о присоединении к организации в качестве наблюдателя.\n\nИсточник: https://www.newsru.com/finance/23Nov2015/russiangas.html\n"}