{"entities": [[[0, 3], [58, 91], [288, 310], [369, 372], [509, 516], [644, 651], [730, 737], [760, 765], [965, 968], [1059, 1062], [1118, 1121], [1309, 1312], [1391, 1413], [1544, 1547], [1689, 1692], [1736, 1738], [1831, 1834], [1860, 1867], [1891, 1893], [1953, 1960]], [[327, 356], [567, 586], [1000, 1004], [1357, 1361], [1421, 1424]], [[398, 400], [1077, 1079]], [[415, 465], [905, 928]], [[425, 472], [713, 717], [924, 928], [1083, 1087]], [[1029, 1049], [1111, 1114]], [[1132, 1186], [1188, 1191]], [[1171, 1186], [1267, 1273]]], "includes": [[], [], [], [], [], [], [], []], "text": "МКС требуется ремонт после сбоя в системе электропитания\n\nМеждународная космическая станция (МКС) нуждается в ремонте после сбоя в системе электропитания, произошедшего в конце прошлой недели. В результате короткого замыкания, произошедшего в пятницу, 13 ноября, на американском сегменте орбитального комплекса, вышел из строя один из восьми блоков питания, снабжающих МКС электричеством, сообщает AP со ссылкой на заявление американского аэрокосмического агентства (NASA).\n\nВ настоящее время энергоснабжение станции полностью восстановлено. Все системы, связанные с неработающим блоком, переведены на резервные каналы электроснабжения. Экипаж станции находится в безопасности, заявил журналистам пресс-секретарь NASA Дэн Хуот.\n\n\"Станция сохранила контроль за своим положением на орбите, и связь продолжала работать нормально. Наземные команды специалистов обсуждают будущие планы ремонта\", - говорится в сообщении на сайте NASA.\n\nАналогичный инцидент произошел на МКС в 2014 году. Вышедший из строя блок придется менять. Однако запасного устройства на борту МКС нет, отмечает AP. В NASA рассчитывают доставить его на МКС с помощью американского грузового корабля Dragon компании SpaceX. Его запуск запланирован на начало 2016 года. Предыдущий запуск ракеты-носителя SpaceX Falcon 9 с двумя тоннами груза для МКС, состоявшийся в июне, закончился неудачей.\n\nБлок находится на внешней стороне орбитального комплекса, и для его замены потребуется выход в открытый космос. Решение на этот счет будет принято позже.\n\nВ состав нынешней экспедиции на МКС входят россияне Олег Кононенко, Сергей Волков и Михаил Корниенко, американцы Скотт Келли и Челл Линдгрен, а также японец Кимия Юи.\n\nВ ноябре МКС отметила пятнадцатилетие с момента, как на ее борт впервые поднялись космонавты. Ранее сообщалось, что 15 лет - это расчетный срок службы МКС на орбите, однако ресурс станции позволяет использовать ее значительно дольше. В 2008 году в Роскосмосе заявляли, что станция может проработать вплоть до 2020 года.\n\nИсточник: https://www.newsru.com/world/17Nov2015/mkssboi.html\n"}