{"entities": [[[2, 9], [131, 143]], [[66, 90], [148, 151]], [[103, 143], [1245, 1251], [1347, 1353], [1590, 1596]], [[162, 169], [198, 202]], [[203, 207], [522, 536], [552, 557], [1946, 1950]], [[334, 368], [1040, 1046], [1082, 1087], [1096, 1099], [1471, 1489], [1515, 1520], [1986, 2044], [2156, 2167]], [[427, 437], [470, 473]], [[589, 596], [1356, 1363]], [[616, 657], [667, 670]], [[644, 657], [746, 750], [1130, 1135], [1451, 1456]], [[719, 733], [767, 770], [800, 803], [839, 841], [2226, 2233], [2274, 2277], [2305, 2309]], [[953, 970], [1020, 1022]], [[1171, 1191], [1214, 1217]], [[1631, 1671], [1673, 1676]], [[2094, 2128], [2177, 2180]], [[2169, 2180]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [15], []], "text": "В Орегоне появились дорожные знаки, предупреждающие о злых совах\n\nНеобычные дорожные знаки появились в американском городе Салем в штате Орегон. На них изображен человек, убегающий от нападающей на него совы, сообщает агентство AP.\n\nСмысл изображения - предупредить граждан об угрозе совиной атаки. Инициатором появления знаков стала ведущая канала MSNBC Рэйчел Мэддоу, поднявшая \"проблему\" агрессии \"злых сов\" в прямом эфире. Американцы с юмором отнеслись к этой идее. Они организовали интернет-конкурс на лучшее имя для совы-хулиганки. Кроме того, у птицы появился собственный аккаунт в Twitter.\n\nА началось все с нескольких нападений совы в местном парке. Один из них произошел 20 января. Жертвой совиной атаки стал местный житель, вышедший в парк на пробежку. По его словам, птица дважды ударила его клювом в голову с такой силой, что он решил, будто это молния, передает Huffington Post. Позднее произошло еще по меньшей мере три схожих инцидента. Двое пострадавших сообщили, что во время нападения сова \"похитила\" их головные уборы.\n\nМэддоу упомянула о случившемся в одном из своих эфиров. Она также предложила установить в парке специальные предупреждающие знаки. Салемским чиновникам эта идея понравилась. Они объявили, что для начала в городе будут установлены 20 таких знаков.\n\nНа днях пример такого изображения был обнародован на сайте Салема в Twitter.\n\nА уже 13 февраля пользователи смогли лицезреть подобные изображения, установленные в парке.\n\nКроме того, сама Рэйчел Мэддоу продемонстрировала плоды своих усилий в эфире.\n\nИстория получила широкую огласку. Так, издающаяся в Салеме газета Statesman Journal устроила конкурс на лучшее имя для совы-хулиганки, где победило имя \"Owlpachino\" (нечто среднее между английским словом owl - \"сова\" и фамилией известного американского актера Аль Пачино, сыгравшего роль главы мафиозного клана в трилогии \"Крестный отец\". - Прим. NEWSru.com). Также ироничные пользователи предлагали назвать сову Rachel Madowl по аналогии с именем самой инициаторши борьбы со \"злыми совами\" - Рэйчел Мэддоу (Rachel Maddow).\n\nНекие шутники изготовили также две футболки с изображением знаков, появившихся по инициативе телеведущей. Одна из них была подарена первой жертве нападения совы - мужчине по имени Рональд Джекс (Ronald Jaecks). Его друзья также соорудили для него защитный шлем с прикрепленной к нему самодельной совой.\n\nИсточник: https://www.newsru.com/world/13Feb2015/owlcapone.html\n"}