{"entities": [[[0, 14], [82, 86], [281, 295], [357, 362], [2477, 2484], [2510, 2514], [2541, 2545], [2612, 2619], [2662, 2668], [2880, 2894], [2896, 2900], [3037, 3056], [3103, 3110], [3341, 3345], [3464, 3470], [4012, 4019], [4118, 4122], [4139, 4153], [4291, 4297], [4319, 4323], [4547, 4553], [4782, 4786], [4965, 4979], [5013, 5021], [5071, 5075]], [[24, 41], [116, 133], [480, 483], [983, 988], [1011, 1015], [1232, 1237], [1374, 1402], [1650, 1656], [1961, 1964], [2486, 2489], [2565, 2574], [2786, 2796], [2964, 2967], [3250, 3267], [3966, 3969], [3972, 3974], [4197, 4214], [4475, 4478], [5076, 5096]], [[67, 73], [162, 168], [424, 440], [765, 767], [1967, 1973], [2465, 2474]], [[137, 143], [145, 152]], [[238, 295], [652, 661], [667, 675], [2644, 2668], [2680, 2688], [3067, 3075], [3077, 3085]], [[321, 362], [2698, 2702], [4504, 4508]], [[539, 550], [2085, 2096]], [[559, 564], [1540, 1545], [1686, 1692], [1707, 1710], [1853, 1860]], [[566, 571], [2099, 2104]], [[797, 803], [899, 901], [1094, 1100], [1374, 1379], [1473, 1475], [1555, 1561], [1577, 1579], [2157, 2163], [2197, 2203], [2299, 2305]], [[889, 916], [1087, 1092], [1103, 1109], [1415, 1431]], [[1037, 1065], [1333, 1346]], [[1443, 1490], [1729, 1738], [2261, 2275]], [[1469, 1475], [2658, 2668]], [[1879, 1905], [1934, 1939]], [[2827, 2830], [4076, 4079]], [[3124, 3149], [3180, 3182]], [[3229, 3238], [3242, 3249]], [[3302, 3345], [3473, 3475], [3699, 3728]], [[3316, 3345], [3713, 3728], [4093, 4122]], [[3360, 3371], [3930, 3941]], [[3508, 3519]], [[3756, 3775], [3906, 3927]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [0, 20], []], "text": "Северная Корея обвинила Соединенные Штаты в миграционном кризисе в Европе\n\nВласти КНДР возложили ответственность на Соединенные Штаты за кризис, который возник в Европе в связи с небывалым наплывом беженцев. Об этом говорится в заявлении представителя Министерства иностранных дел Северной Кореи, опубликованном на сайте Центрального телеграфного агентства Кореи (ЦТАК).\n\nЧисло беженцев, направляющихся с Ближнего Востока в страны Евросоюза, стремительно возросло после того, как США \"спровоцировали военные действия и гражданские войны в Афганистане, Ираке, Сирии, Ливии под предлогом борьбы с терроризмом и внедрения демократии\", приводит ТАСС слова дипломата, имя которого не приводится.\n\nОтметим, что похожей позиции относительно причин миграционного кризиса в ЕС придерживается и руководство России. Так, в начале сентября, выступая на Восточном экономическом форуме во Владивостоке, президент РФ Владимир Путин заявил, что кризис с мигрантами стал абсолютно ожидаемым, так как Запад продолжает навязывать свою ошибочную политику в регионах мусульманского мира.\n\nКак напомнил тогда Путин, Россия и он сам лично предупреждали о неизбежности такого развития событий еще несколько лет назад. \"Что это за политика? Это навязывание своих стандартов, не учитывая ни исторических, ни религиозных, национальных, культурных особенностей этих регионов. Это прежде всего политика наших американских партнеров\", - пояснил российский лидер.\n\nТогда же официальный представитель МИД РФ Мария Захарова заявила, что волна мигрантов, бегущих от войны в Сирии, убедила Россию в правильности ее курса на поддержку президента Башара Асада и препятствование попыткам Запада вмешаться во внутренние дела страны в тяжелый для нее момент. По словам Захаровой, кризис с беженцами стал прямым следствием безответственной и непродуманной политики смены политических режимов в регионе.\n\nВ свою очередь, глава Чечни Рамзан Кадыров в начале сентября написал в своем Instagram о том, что США и Европа \"способствовали трагедии десятков миллионов человек\" в странах с преимущественно мусульманским населением типа Афганистана и Ливии. В связи с такими заявлениями западные СМИ обвинили Россию в \"злорадстве\" и \"троллинге\".\n\nВ Москве к обвинениям не прислушались, и уже через несколько дней Мария Захарова снова озвучила позицию Москвы, отметив, что итогом \"грубого вмешательства в дела ближневосточных государств\" стали резкий рост террористической угрозы, а также лавина беженцев, хлынувшая в страны ЕС.\n\nПхеньян: США усилили давление на КНДР на международной арене\n\nВ КНДР также считают, что Вашингтон в последнее время усилил давление на Пхеньян на международной арене. Представитель МИД страны, заявление которого приводит ЦТАК, назвал \"политически мотивированной провокацией\" проведенную недавно по инициативе Вашингтона в кулуарах 30-й сессии Совета ООН по правам человека в Женеве встречу экспертов по Северной Корее. КНДР \"примет самые жесткие контрмеры в ответ на враждебную политику США в области прав человека, нацеленную на свержение социального строя в народной республике\", заверил дипломат, которого цитирует ТАСС.\n\n\"Пхеньян выступает за диалог по правам человека, но только в том случае, если он не преследует зловещих целей\", - отмечается в заявлении, в котором Соединенные Штаты названы \"империей зла\".\n\nНакануне представитель Общества Красного Креста КНДР потребовал от Южной Кореи отказаться от намерения одобрить в Национальном собрании \"законопроект о правах человека на Севере\". Он напомнил, что в настоящее время обе стороны готовятся реализовать \"с большим трудом достигнутую договоренность о возобновлении встреч членов семей и родственников, разделенных Корейской войной 1950-1953 годов\". Как отметил представитель Красного Креста, по этой причине поддержка этого законопроекта в южнокорейском парламенте станет \"провокационной акцией\", идущей вразрез с тенденцией к примирению и разрядке.\n\nПопытки одобрить антипхеньянский закон в Южной Корее \"совпадают с действиями США и их сторонников, усиливающих давление на Пхеньян в области прав человека на международной арене, включая ООН\", отметили в Обществе Красного Креста КНДР.\n\nНапомним, что Северная Корея регулярно выступает с резкими нападками на Соединенные Штаты и грозит дать вооруженный ответ на попытки вмешательства во внутренние дела страны. На прошлой неделе В КНДР сообщили о \"количественном и качественном\" наращивании ядерного потенциала, способного в любой момент противостоять \"безрассудной враждебной политике\" США.\n\nКак заявил журналистам ЦТАК директор Института атомной энергетики страны, все атомное оборудование главного ядерного комплекса в Йонбене, в том числе урановый завод и реактор мощностью в 5МВт, полностью \"усовершенствовано, доработано и адаптировано\" к поставленным перед ним задачам.\n\n\"Таким образом, КНДР находится в состоянии полной боевой готовности и в любой момент готова ответить (на действия США) ядерным оружием\", - резюмировал глава института, отметив, что ядерная программа Северной Кореи является \"естественной реакцией\" Пхеньяна на \"враждебную политику\", проводимую в отношении КНДР Соединенными Штатами.\n\nИсточник: https://www.newsru.com/world/24Sep2015/kndr.html\n"}