{"entities": [[[0, 7], [42, 53], [187, 198], [217, 225], [296, 304], [583, 586], [697, 700], [871, 882], [1019, 1030], [1319, 1327], [1345, 1353], [1477, 1484], [1626, 1634], [1822, 1833]], [[73, 95], [354, 374], [452, 454]], [[166, 198], [823, 829]], [[519, 528], [530, 537]], [[701, 737], [756, 768]], [[969, 993], [997, 1004]], [[1207, 1217], [1237, 1240]]], "includes": [[], [], [], [], [], [], []], "text": "\"КамАЗ\" планирует работать в июне 7 дней\n\nОАО \"КамАЗ\" внесло\nизменения в июньский график работы в связи с продолжающимся падением рынка грузовой техники, говорится в корпоративной газете предприятия.\n\nКак отмечают на \"КамАЗе\", возможности увеличить продажи автомобилей\nнет. \"Поэтому руководством компании принято решение о соответствующей\nкорректировке. График работы в июне, принятый ранее, предполагал в\nпервый месяц лета 12 рабочих дней. Сегодня же он изменен в соответствии\nсо спросом на автомобили\", - говорится в сообщении, которое цитирует \"Интерфакс\".\n\n\"К сожалению, сегодня нам не удается долгосрочное планирование,\nпотому что ситуация на рынке меняется каждый день. В июне рынок ждет от\nнас определенного количества автомобилей, и для выполнения этого заказа\nпотребуется всего лишь семь рабочих дней\", - приводит газета слова\nзаместителя генерального директора ОАО \"КамАЗ\" по персоналу и\nорганизационному развитию Александра Ушенина.\n\nВ связи с этим подписан соответствующий документ, в котором\nадминистрация предприятия в определенные дни объявила вынужденный\nпростой без присутствия на рабочих местах с оплатой в размере 2/3\nсредней заработной платы в соответствии с трудовым законодательством.\nТаких дней в июне будет пять. Они будут использованы для организации\nвременных работ и опережающего обучения. В компании отмечают, что на\n\"КамАЗе\" программа временной занятости распространяется и на рабочих, и\nна инженерно-технических работников.\n\nРанее сообщалось, что \"КамАЗ\" в январе-апреле 2015 году реализовал в\nРоссии 5 тыс. грузовых автомобилей, что на 49% меньше, чем за\nаналогичный период 2014 года. По данным компании, российский рынок грузовых\nавтомобилей полной массой 14-40 тонн по итогам четырех месяцев 2015 года\nсоставил 9,2 тыс. штук, что на 62% ниже, чем в аналогичном периоде\nпрошлого года. Доля ОАО \"КамАЗ\" на российском рынке по итогам четырех\nмесяцев - 54% против 41% за аналогичный период прошлого года.\n\nИсточник: https://www.newsru.com/auto/28May2015/kamaz_june.html\n"}