{"entities": [[[0, 13], [58, 71], [254, 260], [291, 302], [630, 636], [814, 831], [1380, 1386], [1424, 1430], [1639, 1654], [1657, 1684], [1813, 1824], [1896, 1902], [1942, 1948], [2184, 2199], [2280, 2295]], [[27, 36], [85, 104], [236, 253], [432, 442], [553, 563], [885, 895], [1074, 1083], [1401, 1410], [1420, 1423], [1487, 1507], [1723, 1740], [1875, 1895], [2202, 2221]], [[315, 339], [988, 1002], [1350, 1364], [2160, 2163]], [[377, 405], [675, 683], [766, 778]], [[582, 588], [804, 831], [1100, 1105], [1263, 1268]], [[590, 593], [600, 604], [647, 650], [729, 735]], [[874, 895], [903, 906], [931, 934]], [[1536, 1564], [1566, 1573]], [[2030, 2060], [2062, 2069]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Ракету \"Союз\" отправили на Восточный для первого запуска\n\nРакету \"Союз\" отправили на космодром Восточный для первого запуска: путь из Самары в Амурскую область по железной дороге займет пять недель. Испытания доработанной для запуска с нового космодрома ракеты завершились в конце августа.\n\n\"Союз-2.1а\" разработало самарское РКЦ \"Прогресс\". В церемонии отправки принял участие вице-премьер Дмитрий Рогозин, курирующий строительство космодрома, сопровождавшееся скандалами с невыплатой зарплаты строителям.\n\n\"Событие очень важное. Комиссия, созданная по Восточному, решила отправить эшелон. Нам нужен свой гражданский космодром, и \"Союз\" открывает нам эту дорогу\", - цитирует Рогозина \"Интерфакс\". Сейчас для гражданских запусков Россия арендует казахский Байконур.\n\nВице-премьер сообщил, что на доставку эшелона с ракетой-носителем отведено три недели: \"Это самое время для строителей космодрома, чтобы они понимали: все, больше у них никакого маневра, обратный отсчет пошел\". При этом в РКЦ \"Прогресс\" назвали сроки почти в два раза более длительные. \"(Ракета) прибудет на космодром через 38 суток. Поезд поедет по специальному маршруту. Расстояние составляет около семи тысяч километров. Есть ограничения по скорости - не более 60 километров в час. Вот поэтому поезд приедет только через пять недель\", - заявил РИА \"Новости\" начальник производства РКЦ \"Прогресс\" Вадим Небога.\n\n\"Союз\" отправляют на Восточный блоками, там ракету должны собрать и протестировать. На стартовом комплексе космодрома Восточный предусмотрено использование мобильной башни обслуживания, которая обеспечивает доступ персонала и подачу приборов ко всем системам ракета-носителя.\n\nРакета-носитель \"Союз-2.1а\" станет первым носителем, запущенным с нового космодрома. Спутники для этого пуска планируют отправить туда в сентябре-октябре.\n\n\"Союз-2.1а\" эксплуатируется с 2004 года, однако для запуска с космодрома Восточный ракету доработали. В модернизированной версии ракеты предусмотрены специальные отводы паров жидкого кислорода, проведена модернизация бортовой вычислительной машины, которая стала более современной, производительной и менее габаритной. В конце августа специалисты РКЦ завершили испытания ракеты-носителя.\n\nКосмодром Восточный возводят возле поселка Углегорск в Приамурье. Первый пуск ракеты-носителя запланирован на конец 2015 года, хотя ранее неоднократно сообщалось об отставании строительства от графика. По плану, строительные работы должны быть закончены к 30 ноября.\n\nИсточник: https://www.newsru.com/russia/06Sep2015/soyuz.html\n"}