{"entities": [[[0, 5], [78, 105], [536, 537], [612, 617], [718, 721], [1270, 1274], [1283, 1288], [1537, 1542]], [[32, 48], [211, 223], [247, 253], [318, 334], [345, 348], [373, 380], [453, 459], [805, 817], [1052, 1064], [1133, 1139], [1337, 1349], [1802, 1813], [1937, 1943]], [[88, 90], [501, 503], [879, 881], [1601, 1607]], [[200, 223], [292, 305], [489, 497], [795, 817], [1399, 1406], [1518, 1525], [1842, 1889], [1945, 1947]], [[761, 789], [1260, 1265]], [[1085, 1097], [1099, 1106]], [[1325, 1349], [1351, 1358], [1409, 1419]], [[1690, 1700], [1704, 1706]], [[1713, 1719]], [[1721, 1735]], [[1737, 1752]], [[1754, 1760]], [[1762, 1777]], [[1779, 1785]], [[1787, 1794]], [[1796, 1800]], [[1815, 1824]], [[1827, 1839]]], "includes": [[], [], [], [], [], [], [], [1, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17], [], [], [], [], [], [], [], [], [], []], "text": "Путин попросил не перестраивать весь Калининград в ходе подготовки к ЧМ-2018\n\nПрезидент РФ Владимир Путин призвал строителей и организаторов чемпионата мира по футболу не решать за счет строительства стадиона в Калининграде все остальные проблемы города.\n\n\"Так, чтобы не было желания за счет этого проекта перестроить весь Калининград. Конечно, там есть, над чем работать, городом надо заниматься - это само собой разумеется, но невозможно все проблемы города решить за счет строительства стадиона. И мы ни того, ни другого не сделаем. Я прошу подходить к этому, исходя из соображений здравого смысла\", - сказал Путин на заседании Совета по развитию физической культуры и спорта и набсовета оргкомитета \"Россия-2018\". Его цитирует РИА \"Новости\".\n\nКак рассказал министр спорта Виталий Мутко, под стадион в Калининграде выделено 38 гектаров земли и еще 60 гектаров по периметру.\n\n\"Мы просто обеспечим съезды, обеспечим эту территорию, а дальше это все будет развивать сама Калининградская область - будущее после чемпионата мира. А остальная программа в Калининграде очень разумная, это два перехода, которые завершены, дороги в центр города, терминал аэропорта новый, это четыре гостиницы, это три тренировочных базы и четыре базы проживания команд\", - пояснил Мутко.\n\nВ свою очередь Путин попросил повнимательнее отнестись к аэропорту в Калининграде, который считается одной из дорогостоящих частей проекта. \"Аэропортом никто не занимается пока. Надо повнимательнее к этому отнестись. Это, кстати, дорогостоящая часть проекта\", - сказал Путин.\n\nНапомним, чемпионат мира по футболу 2018 года пройдет в России. Сроки проведения - с 14 июня по 15 июля. Матчи будут проходить на 12 стадионах в 11 городах. В их числе Москва, Ростов-на-Дону, Санкт-Петербург, Самара, Нижний Новгород, Казань, Саранск, Сочи, Калининград, Волгоград и Екатеринбург.\n\nОсновной стадион для матчей Kaliningrad Stadium будет построен на острове Октябрьский в центре города, он рассчитан на 35 тысяч человек.\n\nИсточник: https://www.newsru.com/realty/09Dec2015/kaliningrad.html\n"}