{"entities": [[[0, 54], [74, 154], [184, 187], [522, 532], [772, 789], [825, 834], [858, 874], [911, 913], [958, 966], [981, 990], [1101, 1117], [1287, 1298], [1398, 1407], [1660, 1673], [1805, 1821], [1872, 1885], [2076, 2079], [2184, 2193]], [[10, 36], [87, 137], [558, 563], [1293, 1298]], [[29, 36], [108, 115], [782, 789], [1110, 1117]], [[68, 72], [163, 167], [619, 642]], [[118, 137], [1514, 1533], [1742, 1749]], [[184, 203], [510, 520], [761, 789]], [[236, 261], [726, 731], [1847, 1860]], [[253, 261], [1006, 1014], [1852, 1860]], [[375, 419], [429, 432]], [[451, 458], [594, 601]], [[607, 642], [692, 695]], [[708, 713], [805, 810]], [[1042, 1061], [1127, 1139], [1238, 1276], [1410, 1419], [1573, 1623], [2203, 2232]], [[1054, 1061], [1248, 1255], [2214, 2221]], [[1301, 1318], [1366, 1373], [1436, 1445]], [[1393, 1396], [1590, 1600]], [[1488, 1533], [1546, 1555], [2146, 2167]], [[1594, 1600], [2063, 2065], [2129, 2131]], [[2060, 2065], [2126, 2131]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Экс-главу костромского штаба ПАРНАСа Андрея Пивоварова выпустили из СИЗО\n\nБывший глава избирательного штаба ПАРНАСа в Костромской области Андрей Пивоваров покинул СИЗО после того, как его единомышленники внесли залог. На прошлой неделе Свердловский суд Костромы разрешил такую меру.\n\nПо информации \"Интерфакса\", сумма залога составила миллион рублей. Эту сумму взяла на себя координатор \"Открытой России\" Мария Баронова, об этом она рассказала сама в Twitter. Деньги были перечислены еще в субботу.\n\nПо словам активистов, Пивоварова отпустили не сразу. Член штаба Полина Немировская сообщила в Twitter, что сотрудников следственного изолятора не устроил оригинал квитанции о внесении залога. Они потребовали копию, заверенную судом.\n\nПо информации из соцсетей, соратникам активиста ПАРНАСа пришлось ждать копии. В результате Пивоваров оказался на свободе.\n\n\"Андрей Пивоваров вышел на свободу. В ближайшее время он отправится в Москву\", - сказал ТАСС адвокат политика Гаджи Алиев.\n\nПивоваров был задержан в Костроме в ночь на 28 июля вместе с сотрудником полиции. Как утверждал оппозиционер Илья Яшин, активист ПАРНАСа пришел к полицейскому, чтобы проверить достоверность данных граждан, поставивших подписи в ходе избирательной кампании. Сотрудник полиции по фамилии Никаноров пригласил главу штаба в служебный кабинет и попросил подождать.\n\nЧерез некоторое время в комнату вошли оперативники МВД. Пивоваров и Никаноров, находившиеся в помещении, были задержаны и доставлены в управление Следственного комитета по Костромской области.\n\nПо версии следствия, вечером 27 июля сотрудник отдела МВД России по Костромскому району якобы незаконно \"предоставил доступ частному лицу\" к интегрированному банку данных УМВД с паспортными данными жителей области, предназначенному для служебного пользования.\n\n29 июля Андрей Пивоваров был арестован по решению суда Костромы. 7 августа оппозиционеру было предъявлено обвинение по ч. 3 ст. 272 (\"Неправомерный доступ к персональным данным\") и по ст. 33, ч. 4 ст. 286 (\"Подстрекательство к превышению должностных полномочий\") УК РФ.\n\nПозднее ему предъявили обвинение еще и по статье 291 ч. 3 УК РФ (\"Взятка\"). В Следственном комитете утверждают, что Пивоваров заплатил сотруднику полиции Никонорову \"незаконные вознаграждения в виде денежных средств в общей сумме не менее 50 тысяч рублей\".\n\nИсточник: https://www.newsru.com/russia/28Sep2015/pivovarov.html\n"}