{"entities": [[[9, 19], [116, 134], [519, 529], [972, 982], [1570, 1580], [1955, 1965], [2061, 2071], [2512, 2522], [2642, 2652], [2792, 2799], [3504, 3521], [3647, 3654]], [[32, 45], [186, 213], [318, 347], [351, 356], [669, 682], [1035, 1048], [1724, 1734], [2037, 2050], [2223, 2236], [2593, 2606], [2697, 2715], [3670, 3683]], [[43, 45], [207, 213], [680, 682], [791, 797], [851, 857], [1020, 1026], [1046, 1048], [1302, 1309], [2048, 2050], [2234, 2236], [2604, 2606], [2823, 2825], [3187, 3193], [3371, 3377], [3681, 3683]], [[85, 90], [239, 244], [927, 932], [1029, 1034], [2828, 2833], [3238, 3243]], [[288, 304], [640, 652], [1062, 1107]], [[513, 529], [966, 982], [1564, 1580], [2786, 2799]], [[708, 744], [2819, 2825], [3440, 3447]], [[777, 833], [1460, 1462], [1940, 1942], [2359, 2361], [3365, 3367]], [[916, 945], [3335, 3340]], [[1169, 1213], [1217, 1224]], [[1247, 1277]], [[1326, 1331], [1408, 1414], [1827, 1832], [2378, 2383], [2483, 2488]], [[1465, 1490], [1595, 1612]], [[1666, 1734]], [[1910, 1921], [1923, 1926]], [[2239, 2260], [2291, 2298]], [[3025, 3032], [3036, 3043]]], "includes": [[], [], [], [], [10, 15], [], [], [], [], [], [12, 13], [], [], [], [], [], []], "text": "Эксперты Bellingcat заподозрили Минобороны РФ в передаче неверных данных по атакам в Сирии\n\nНезависимые эксперты из проекта Bellingcat планируют провести анализ якобы неточных сообщений Министерства обороны России о нанесении авиаударов в Сирии. Специалисты установят геолокацию и изучат видеозаписи атак, размещенных российским военным ведомством на своем сайте. Кроме того, эксперты соберут дополнительную информацию от местных активистов о том, какие именно районы подверглись ударам, говорится в сообщении на сайте Bellingcat.\n\nРанее блоггеры и западная пресса уже высказывали сомнения относительно правильности географической привязки видеозаписей, обнародованных Минобороны РФ. Критики утверждали, что российские Воздушно-космические силы (ВКС) бомбят не столько позиции запрещенной в России группировки \"Исламское государство\", как декларирует Москва, сколько места дислокации повстанцев, борющихся с режимом президента Сирии Башара Асада.\n\nКак отмечается на сайте Bellingcat, с момента начала воздушной кампании России в Сирии Минобороны РФ выложило уже несколько видеозаписей авиаударов по боевикам. И первоначальный анализ геолокации показывает, что есть ряд вопросов относительно точек нанесения ударов, о которых говорят военные. Так, по меньшей мере в двух роликах геолокация обозначенной Москвой как окрестности Ракки территории, по всей видимости, указывает на места, значительно удаленные от города, причем точно известно, что там нет боевиков ИГ.\n\nПервое сомнительное видео было размещено 30 сентября - в первый день начала операции, говорится на сайте Bellingcat. Отметим, что именно этот ролик ранее вызвал подозрения блоггеров.\n\nВ комментариях к еще одному сомнительному, с точки зрения экспертов, видео Минобороны, размещенному 3 октября, говорится, что объектом атаки стала та же территория неподалеку от Ракки. Тем не менее геолокация показывает, что бомбы, по-видимому, были сброшены в Эль-Латамне, где нет боевиков ИГ, утверждает Bellingcat.\n\nКроме того, в качестве доказательства неверных сведений, приведенных Минобороны РФ, эксперты Bellingcat публикуют снимки, сделанные местными жителями во время бомбежки этой территории.\n\nСомнению подверглась и географическая привязка, данная в комментарии Минобороны РФ к видео воздушной атаки, опубликованному 2 октября, в котором говорится, что авиаудары были нанесены по командному пункту ИГ к юго-западу от Ракки.\n\nОднако геолокация показывает, что в действительности атаке подверглась территория в 100 милях от Ракки, говорится в сообщении Bellingcat.\n\nНа фоне подобных подозрений в неверной географической идентификации Минобороны РФ мест нанесения авиаударов эксперты Bellingcat проведут анализ каждого видео, размещенного военным ведомством, а также соберут дополнительную информацию на этот счет, говорится на сайте проекта.\n\nВоенная операция ВКС РФ в Сирии началась 30 сентября. Вскоре после начала бомбардировок правозащитные организации, пресса и официальные лица Запада, в частности глава Пентагона Эштон Картер, заявили, что удары наносятся по районам, в которых нет боевиков, а жертвами налетов становятся поддерживаемые Соединенными Штатами повстанцы и мирные жители. Западные аналитики заподозрили, что Россия собирается уничтожить умеренную оппозицию в Сирии, чтобы затем шантажировать международную общественность выбором между оставлением у власти Асада и помощью в уничтожении ИГ. В Москве эти обвинения опровергают - российские власти утверждают, что авиация бомбит исключительно позиции террористов.\n\nОтметим, что группа Bellingcat ранее публиковала отчеты о предполагаемом участии регулярных российских войск в вооруженном конфликте на Донбассе. Активисты проекта также обвиняли Минобороны РФ в подделке снимков крушения Boeing на востоке Украины.\n\nИсточник: https://www.newsru.com/world/06Oct2015/bellingcat.html\n"}