{"entities": [[[77, 101], [2127, 2161], [2205, 2218]], [[143, 160], [200, 202]], [[163, 165], [2066, 2086], [2141, 2161]], [[237, 274], [486, 508]], [[250, 274], [501, 508], [817, 824], [1005, 1028], [1097, 1100], [1355, 1361], [1551, 1557]], [[332, 359], [470, 483], [825, 845], [909, 926]], [[510, 552], [874, 889]], [[778, 781], [976, 979], [1382, 1392]], [[850, 861], [866, 873]], [[1130, 1184], [1647, 1655]], [[1197, 1243], [1412, 1420], [1591, 1598]], [[1693, 1730], [1776, 1784]], [[1724, 1730], [1850, 1856], [1972, 1991]], [[1931, 1991], [2018, 2021]], [[2022, 2086], [2098, 2108]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Российские строители начали отказываться от контрактов с турецкими компании\n\nРоссийское правительство еще не определилось с запретом на работу турецких компаний в РФ, но строители уже отказываются от их услуг. Как пишет РБК, первым стал генподрядчик проекта \"ВТБ Арена парк\", решивший не заключать договор с турецкой группой Anel.\n\nПодразделение Anel Elektrik должно было заниматься установкой низкоточных систем, систем малого напряжения и пожарной сигнализации. Между Anel Elektrik и генподрядчиком проекта, итальянской компанией Codest International, были достигнуты предварительные договоренности о сотрудничестве. Сумма подряда, по данным турецкой газеты Sozcu, должна была составить 29,6 млн евро.\n\n- Турки пока продолжают строить штаб-квартиру \"Газпрома\" в Петербурге\n\nВ ВТБ подтвердили отказ от привлечения к проекту турецкого подрядчика. На объем работ, на который компания Codest планировала нанять турецкую компанию, уже наняты российские субподрядчики, сообщили в ВТБ, но не уточнили, какие.\n\nПроект \"ВТБ Арена парк\" предполагает застройку 32 га на Ленинградском проспекте в Москве. В его рамках планируется построить многофункциональный спортивно-развлекательный комплекс, включающий Центральный стадион футбольного клуба \"Динамо\", гостиницу Hyatt Regency на 298 номеров, четыре офисных здания, а также комплекс апартаментов из шести зданий. Проект на 100% принадлежит группе ВТБ.\n\nПервоначально на стадионе планировалось проводить игры чемпионата мира по футболу 2018 года, но позднее FIFA отменила это решение. Общий объем инвестиций в проект оценивается в 1,5 млрд долларов. Стадион был закрыт на ремонт в ноябре 2008 года, ввести комплекс планируется к 22 октября 2017 года.\n\nУказ о введении санкций против Турции президент Владимир Путин подписал 28 ноября. Документ, в частности, запрещает работодателям нанимать на работу граждан Турции с 1 января 2016 года, а также предусматривает \"запрет или ограничение для организаций, находящихся под юрисдикцией Турецкой Республики, на выполнение (оказание) ими отдельных видов работ (услуг) на территории Российской Федерации\". Перечень этих услуг должно определить правительство Российской Федерации.\n\nВ понедельник, 30 ноября, на совещании в правительстве вице-премьер Игорь Шувалов предложил, чтобы после 1 января все контракты с турецкими строительными компаниями проходили обязательное одобрение в кабинете министров. Но публичной информации о разрыве контрактов и договоренностей российских компаний с турецкими подрядчиками до сих пор не появлялось.\n\nИсточник: https://www.newsru.com/realty/03Dec2015/btb_anel.html\n"}