{"entities": [[[0, 21], [191, 213], [419, 441], [658, 680], [1158, 1180], [1357, 1366], [1411, 1421], [1585, 1610], [1765, 1787], [2442, 2452]], [[174, 190], [735, 742]], [[228, 263], [560, 588], [694, 714]], [[257, 263], [1604, 1610], [1955, 1957], [2338, 2340], [2382, 2384]], [[351, 368], [389, 392], [906, 923]], [[453, 460], [464, 471]], [[816, 846], [984, 1005]], [[889, 923], [1044, 1058], [1150, 1180], [1756, 1787]], [[1081, 1085]], [[1197, 1251], [1261, 1263], [1294, 1299], [1329, 1335], [1382, 1384]], [[1843, 1921], [2012, 2015], [2050, 2052], [2074, 2077]], [[1862, 1877], [2134, 2149], [2257, 2272], [2584, 2599]], [[2200, 2272], [2527, 2613], [2615, 2617]]], "includes": [[], [], [], [], [], [], [], [8], [], [], [], [], []], "text": "Космодром \"Восточный\" снова в центре скандала: возбуждено уголовное дело о мошенничестве на девять миллионов рублей\n\nОчередное громкое разоблачение случилось на строящемся в Амурской области космодроме \"Восточный\". Пресс-служба регионального управления МВД России сообщает о факте мошенничества на девять миллионов рублей при строительстве объектов в поселке Углегорск (Амурская область), где специально для работников космодрома \"Восточный\" возводится городок, в котором, как предполагается, будут проживать порядка 80 тысяч человек.\n\nКак сообщается на сайте регионального управления МВД, факт хищения денежных средств выявлен в ходе проверки строительства космодрома \"Восточный\", проведенной сотрудниками полиции, УФСБ и прокуратуры региона.\n\n\"Установлено, что в 2012 году между федеральным казенным учреждением и одной из подрядных организаций был заключен госконтракт по строительству четырех зданий в поселке Углегорск. По составленным актам о приемке выполненных работ на счета строительной компании оплата поступила полностью. Однако из четырех зданий построено было только одно\", - говорится в сообщении.\n\nОтметим, что в пятницу, 27 февраля, объекты строящегося космодрома проинспектирует вице-премьер российского правительства Дмитрий Рогозин, об этом он сам сообщил еще 16 февраля на своей странице в Twitter. Во время своего последнего визита на Восточный в конце января он заявил, что строительство космодрома вышло \"на финишную прямую\", и объявил обратный отсчет до декабря 2015 года. После чего на сайте Роскосмоса была запущена видеотрансляция того, как идет сооружение космической гавани страны.\n\nНапомним, Главное следственное управление СКР расследует уголовное дело о хищении средств, выделенных из федерального бюджета на строительство объектов космодрома \"Восточный\". По версии следствия, в результате незаконных действий бывшего начальника \"Дальспецстроя\" генерал-лейтенанта в отставке Юрия Хризмана в период 2012-2013 годов бюджету РФ был причинен ущерб на сумму не менее 1,8 млрд рублей. Ему предъявлено обвинение в растрате, он арестован.\n\nВместе с ним взят под стражу другой фигурант дела - бывший бухгалтер \"Дальспецстроя\" Владимир Ашихмин. Ранее в феврале сообщалось, что заместитель начальника одного из строительных управлений \"Дальспецстроя\" был задержан по подозрению в коммерческом подкупе (статья 204 УК РФ).\n\nВ начале февраля глава Счетной палаты РФ Татьяна Голикова оценила объем хищений при строительстве Восточного более чем в 13 млрд рублей. На прошлой неделе стало известно о задержании заместителя начальника одного из строительных управлений \"Дальспецстроя\" Андрея Голуба. Он стал фигурантом уголовного дела о коммерческом подкупе. Речь идет о сумме больше чем в полмиллиона рублей.\n\nИсточник: https://www.newsru.com/russia/25Feb2015/uglegorsk.html\n"}