{"entities": [[[0, 33], [123, 179], [481, 500], [792, 823], [989, 997], [1192, 1201], [1529, 1550], [1563, 1568], [1602, 1611], [1806, 1824]], [[15, 33], [138, 179], [351, 359], [806, 823], [1297, 1327], [1710, 1751], [1820, 1824], [1935, 1952], [2059, 2078], [2188, 2208]], [[57, 63], [114, 120], [203, 209], [503, 509], [561, 567], [638, 644], [670, 676], [769, 775], [847, 853], [1204, 1210], [1614, 1620], [1844, 1850], [2152, 2158]], [[211, 282], [457, 460], [648, 655], [777, 779], [968, 975], [1211, 1218], [2411, 2427], [2442, 2457], [2491, 2497], [2541, 2543], [2640, 2642], [2821, 2824]], [[245, 266], [2469, 2490], [2698, 2708]], [[362, 396], [1913, 1920], [2109, 2116], [2271, 2274]], [[399, 423]], [[1330, 1366], [1399, 1406], [1417, 1423]], [[1684, 1769], [1901, 1904]], [[2044, 2094], [2395, 2397]], [[2550, 2562], [2591, 2593]], [[2733, 2741], [2792, 2799]]], "includes": [[5, 6], [], [], [], [], [], [], [], [], [], [], []], "text": "Представителям династии Романовых предложили вернуться в Россию для \"сглаживания политических противоречий внутри страны\"\n\nПредставителям Российского императорского дома Романовых предложили вернуться в Россию. Депутат законодательного собрания Ленинградской области Владимир Петров уже направил соответствующие обращения к официальным представителям династии - великой княгине Марии Владимировне и князю Дмитрию Романовичу, сообщает Русская служба BBC. По его мнению, возвращение потомков императора в Россию \"станет символом возрождения духовной мощи народов России\" и будет способствовать \"сглаживанию политических противоречий внутри страны\".\n\nДепутат заявил, что в России часто говорят про \"духовные скрепы\", и отметил, что надо продемонстрировать великую историю страны. Он указал, что представители фамилии Романовых сами хотят вернуться в Россию, и сообщил, что намерен заняться разработкой законопроекта \"Об особом положении представителей царской фамилии\".\n\nДепутат считает, что Романовы могли бы участвовать в государственных церемониальных мероприятиях, играть \"символическую роль\" и \"стать символом сохранения традиций и национальной культуры\". В качестве официальной резиденции Романовых в России депутат предлагает выделить один из дворцов в пригородах Санкт-Петербурга или Крыма.\n\nРоссийская императорская семья - единственная из европейских династий, переживших свержение монархии, которая не обрела своего дома на родине. В Болгарии, Сербии, Румынии произошла реституция - возвращение части изъятого имущества, потомки царских семей проживают в своих странах.\n\nРазговор о возвращении Романовых в Россию ведется с конца ХХ века, когда распался Советский Союз. Однако директор канцелярии главы Российского императорского дома Романовых Александр Закатов в интервью \"Известиям\" отметил, что представители дома готовы переехать в Россию, но только если \"возвращение будет достойным\". По его словам, княгиня хочет, чтобы \"императорский дом являлся исторической институцией\", хотя в целом не претендует на политические полномочия.\n\nГерольдмейстер Императорского дома Станислав Думин объяснил, что княгиня не собирается требовать от властей России полностью вернуть утраченное царствовавшей семьей имущество, но хотя бы одна резиденция необходима, потому что \"она должна где-то жить\". \"Речь идет не о восстановлении монархии, а о восстановлении исторической справедливости\", - заявил он.\n\nИнициативы депутата Петрова\n\nОтметим, что Владимир Петров известен в Ленинградской области своими нетривиальными поступками. Например, ранее он довел двух поросят до истощения, решив кормить их из расчета МРОТ и продуктовой корзины.\n\nВ мае он заявил о желании принять участие в выборах губернатора Ленобласти и ради этого, по данным BaltInfo, даже вышел из \"Единой России\". Однако, по данным издания, пока ни одна партия его не выдвинула.\n\nИсточник: https://www.newsru.com/russia/23Jun2015/romanoff.html\n"}