{"entities": [[[2, 13], [108, 119], [564, 575], [1661, 1672], [1704, 1715], [2054, 2065], [2117, 2123]], [[14, 21], [616, 628]], [[55, 66], [344, 352], [912, 922], [1149, 1154]], [[68, 78], [308, 323], [966, 982]], [[233, 240], [838, 842]], [[250, 256], [258, 261], [861, 867], [869, 872], [1180, 1198], [1227, 1233]], [[453, 475], [660, 667], [1539, 1561]], [[508, 583], [701, 707]], [[533, 575], [616, 620]], [[1171, 1198], [1290, 1292], [1339, 1344]], [[1250, 1255], [1257, 1264]], [[1281, 1288], [1372, 1379]], [[1367, 1389], [1504, 1506]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], []], "text": "В Афганистане солдаты обстреляли свадьбу из минометов: 26 погибших, 45 раненых\n\nВ провинции Гильменд на юге Афганистана свадебная церемония закончилась кровавой трагедией: толпу гостей обстреляли из минометов с армейских блокпостов. Снаряды попали в здание, где собрались семьи молодоженов и гости. При этом десятки человек получили ранения, а свыше 20 скончались.\n\nМинометный обстрел велся в новогоднюю ночь со стороны трех блокпостов, расположенных в районе деревни Санджин, передает Reuters со ссылкой на заместителя командующего 215-го корпуса вооруженных сил Афганистана Махмуда.\n\n\"Пока известно только то, что наши солдаты открыли огонь из минометов (по деревне, - прим. NEWSru.com)\", - добавил Махмуд. Однако военное руководство пока затрудняется сказать, было ли это сделано намеренно, с целью совершения теракта.\n\nТак или иначе, мины упали во двор и в здание, где проходило свадебное торжество. В итоге 26 человек, включая женщин и детей, были убиты. А еще 41 мирный житель получил ранения.\n\nПо словам заместителя главы полиции Гильменда Гюль Паши Бахтиара, по факту обстрела начато расследование. Власти обещают наказать виновных в гибели людей.\n\nКак рассказал владелец обстрелянного дома, в момент взрывов мин возле здания собралась толпа людей, которые ждали появления невесты. Он также добавил, что пока не может найти девять своих детей, передает BBC.\n\nБрат невесты Малук Хан добавил, что на праздник пришли сотни гостей. \"В считаные минуты праздник превратился в кровавую баню\", - добавил он.\n\nДобавим, что в прошлом году в районе деревни Санджин состоялось одно из самых кровопролитных столкновений между талибами и правоохранительными органами Афганистана.\n\nПо данным ООН, в 2014 году в Афганистане были убиты, по меньшей мере, 3188 гражданских лиц. В прошлом году жертв было на 19 процентов меньше. Похожий всплеск насилия отмечался в 2011 году - тогда были убиты 3133 мирных жителя.\n\nСтатистика свидетельствует о том, что борьба с талибами далеко не закончена. Однако Пентагон на днях объявил об окончании 13-летней военной операции в Афганистане. С 2011 года войска США и НАТО постепенно покидали страну. К 2015 году вывод войск завершился.\n\nИсточник: https://www.newsru.com/world/01Jan2015/mortarweddingafg.html\n"}