{"entities": [[[0, 5], [72, 92], [636, 641], [865, 873], [1129, 1134], [1335, 1343], [1404, 1409], [1518, 1523], [1525, 1542], [1859, 1864]], [[64, 70], [241, 247], [1673, 1679], [1953, 1959]], [[181, 196], [270, 272]], [[529, 550], [552, 559]], [[661, 692], [827, 829]], [[847, 873], [1112, 1134]], [[1009, 1027], [1029, 1036]], [[1726, 1756], [1807, 1810]]], "includes": [[], [], [], [], [], [], [], []], "text": "Honda: отзыв 1,71 млн автомобилей должен стать последним в деле Takata\n\nЯпонская Honda Motor совместно с японским министерством земли, инфраструктуры, транспорта и туризма объявила очередной отзыв в связи с дефектными подушками безопасности Takata, сообщает JCNews.ru.\n\nОн будет охватывает 16 моделей, включая Fit, Fit Aria, CR-V, Accord, Accord Wagon, Element, Airwave, That’s, Civic Ferio, Civic Hybrid, Stepwgn, Stream, Zest, Partner, Mobilio и Mobilio Spike. В общей сложности на замену подушек безопасности будет направлено 1 718 186 автомобилей. Все они были произведены в период между 7 января 2004 года и 28 декабря 2007 года.\n\nHonda подтвердила, что в дефектных подушках безопасности может наблюдаться снижение плотности газа, что может привести к повышенному риску получения травмы у пассажиров или водителя в момент их развертывания. В сервисных центрах компании подушки безопасности будут полностью заменены, чтобы предотвратить возможные несчастные случаи.\n\nЗамена подушек безопасности потребует некоторого времени, которое будет отведено на заказ новых подушек для соответствующих моделей. Пока же сервисные центры Honda предлагают владельцам транспортных средств отключить боковые подушки безопасности со стороны пассажира. Предупреждения об этом будут размещены на солнцезащитном козырьке над пассажирским сиденьем.\n\nВ компании отмечают, что новый отзыв может повлиять на продажи моделей Honda в Японии, поскольку под сомнение поставлена безопасность в общей сложности 5 млн автомобилей, произведенных Honda. Автопроизводитель сообщил, что это лишь капля в море, поскольку по всему миру было отозвано 36 млн автомобилей из-за дефектных подушек безопасности Takata. Кроме того, новое исследование показало, что некоторые подушки безопасности не были запакованы должным образом, в связи с чем они становятся восприимчивыми к воздействию влаги.\n\nHonda надеется, что новый отзыв поставит точку в масштабной кампании с подушками безопасности Takata.\n\nИсточник: https://www.newsru.com/auto/19May2015/honda_recall.html\n"}