{"entities": [[[0, 14], [102, 122], [279, 320]], [[4, 14], [304, 320], [442, 448], [728, 738], [984, 994], [1098, 1104], [4473, 4483]], [[32, 37], [380, 385], [2272, 2277], [2394, 2399], [2676, 2682], [3405, 3410], [3530, 3533], [4203, 4208]], [[69, 80], [149, 198], [332, 343], [649, 660], [939, 961], [1309, 1320], [1536, 1558], [2240, 2262], [2801, 2818], [2932, 2943], [2998, 3009], [3150, 3166], [3798, 3809], [3823, 3834], [3892, 3903], [4070, 4081], [4189, 4208], [4358, 4369], [4487, 4498]], [[84, 91], [222, 242], [592, 606]], [[271, 277], [805, 807], [1383, 1389], [1942, 1948], [4562, 4568], [5471, 5477], [5495, 5501]], [[417, 427], [1331, 1351]], [[430, 448], [492, 506]], [[466, 476], [2707, 2718]], [[927, 936], [1223, 1231]], [[1018, 1063], [1065, 1068], [1354, 1366]], [[1029, 1063], [1736, 1754], [2319, 2352], [2723, 2736], [2767, 2769], [2961, 2974], [3097, 3116], [3270, 3282], [3610, 3623]], [[1390, 1405], [4224, 4239]], [[1570, 1583], [1592, 1594], [1889, 1913], [2201, 2207]], [[1756, 1780], [2210, 2215], [2444, 2454], [2539, 2548], [3305, 3311]], [[1952, 1972]], [[2008, 2026], [2083, 2090]], [[2099, 2112], [2132, 2135], [2848, 2856], [3787, 3795], [4389, 4397]], [[2383, 2399], [2401, 2408], [2516, 2518]], [[2480, 2511], [2527, 2548]], [[2833, 2842], [2844, 2847], [3140, 3149]], [[3175, 3195]], [[3198, 3207]], [[3209, 3213]], [[3215, 3220]], [[3222, 3228]], [[3230, 3234]], [[3236, 3241]], [[3243, 3249]], [[3251, 3268]], [[3400, 3422], [3478, 3507], [3627, 3630], [3645, 3647], [3658, 3663], [4011, 4025], [4290, 4305]], [[3442, 3475], [3564, 3566]], [[3569, 3576], [4001, 4008]], [[4241, 4257]], [[4260, 4276]], [[4307, 4317]], [[4572, 4578], [4873, 4879]], [[4619, 4641], [4728, 4739], [4859, 4879]], [[4675, 4739], [4747, 4755]], [[4787, 4796], [4834, 4837]], [[4963, 4969], [5054, 5057]], [[5228, 5234], [5256, 5259]], [[5406, 5417], [5589, 5600]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [4], [], [], [], [13, 14, 15], [], [], [], [22, 23, 24, 25, 26, 27, 28, 29], [], [], [], [], [], [], [], [], [], [], [], [], [], [12, 33, 34], [], [], [], [], [], [], []], "text": "Суд Петербурга после скандала в Перми оштрафовал на 500 тысяч рублей дельфинарий за афалину в неволе\n\nСуд Санкт-Петербурга привлек к ответственности передвижной Московский дельфинарий \"Дельфин Ленд\" за содержание в неволе черноморской афалины, занесенной в Красную книгу России. Дзержинский районный суд Северной столицы оштрафовал дельфинарий, в настоящее время гастролирующий в Перми, на 500 тысяч рублей, сообщили \"БалтИнфо\" в прокуратуре города.\n\nКак рассказали \"Росбалту\" в пресс-службе горпрокуратуры, нарушение было выявлено в ходе проверки. Выяснилось, что на содержание и разведение этого дельфина в искусственно созданной среде обитания у организации нет специального разрешения. В результате природоохранный прокурор Петербурга возбудил дело об административном правонарушении по ст. 8.35 КоАП РФ (уничтожение редких и находящихся под угрозой исчезновения видов животных или растений).\n\nТревогу по поводу содержания дельфинов в московском дельфинарии во время пребывания в Петербурге еще в 2013 году забили сотрудники центра защиты прав животных \"Вита\". Они написали жалобу в управление города по ветеринарии и в департамент федеральной службы в сфере природопользования по СЗФО, сообщив, что условия содержания животных не соответствуют нормам и представлениям о гуманности, и попросили проверить дельфинарий, сообщало агентство \"БалтИнфо\".\n\nЗоозащитники отмечали, что в России Росприроднадзор выдает лицензии на содержание \"краснокнижных\" морских млекопитающих в неволе только в научных и культурно-просветительских целях. Московский дельфинарий использует этих животных в целях их коммерческой демонстрации, что действующим природоохранным законодательством категорически запрещено, подчеркивалось в заявлении.\n\nПо данным организации \"Вита\", двух шестиметровых белух, с 1994 года занесенных в Красный список Международного союза охраны природы (МСОП) со статусом \"уязвимый\", двух черноморских афалин, занесенных в Красную книгу России, и трех морских котиков во время представлений размещали в крошечном бассейне глубиной всего в 3,5 метра и диаметром около 15 метров, который мал для этих животных. В остальное время они ютились в еще более тесных клетках.\n\nНовый виток скандала вокруг афалин и белух начался в апреле, когда Московский дельфинарий прибыл в Пермь и начал готовиться к открытию. 28 апреля центр защиты прав животных \"Вита\" заявил, что получил письмо от жительницы Перми, которая с колеса обозрения сняла на камеру двух белух, с трудом помещающихся в тесном контейнере для перевозки. По ее словам, контейнер с животными находился на территории стадиона \"Юность\" под открытым небом. Однако организаторы представления отрицали нахождение животных в городе до мероприятия, сообщал \"Интерфакс\".\n\nВ центре \"Вита\" также сообщали, что год назад им удалось запечатлеть подготовку этого дельфинария к гастролям в Белгороде, где животные находились в контейнерах трое суток, прежде чем была возведена конструкция дельфинария. После обращения зоозащитников в профильные ведомства дельфинарий оштрафовали на 45 тысяч рублей за нарушение санитарных и ветеринарных норм.\n\nПо данным защитников животных, с момента гастролей в Белгороде этот дельфинарий побывал еще в восьми городах - Владимире, Орле, Твери, Калуге, Туле, Пензе, Пскове, Великом Новгороде. Зоозащитники указывали, что за год белухи в общей сложности проводят более двух месяцев в тесных контейнерах.\n\n29 апреля внимание мэра Перми Игоря Сапко к проблеме привлек известный блоггер Рустем Адагамов. \"Игорь Вячеславович @sapkoperm, обратите внимание! У вас в городе живодеры\", - написал он в Twitter, опубликовав ссылку на сообщение зоозащитников. И мэр отреагировал. Он написал в своем микроблоге, что \"обратился в природоохранную прокуратуру, гос. ветеринарную инспекцию и МЧС на предмет проверки содержания животных в дельфинарии\".\n\n30 апреля дельфинарий был временно закрыт, сообщала Русская служба ВВС. Работа дельфинария временно приостановлена до \"получения результатов проверок соответствующими органами\", уточнил в Twitter и градоначальник.\n\nОднако уже 1 мая, по данным сайта 59i.ru, дельфинарий возобновил работу, так как оснований для закрытия найдено не было.\n\nТем не менее 4 мая стало известно, что дельфинарий в Перми проверят также Росприроднадзор, Госохотинспекция и Россельхознадзор. Как сообщал мэр Игорь Сапко, ведомствам предстоит выяснить, не были ли нарушены учреждением условия содержания животных и другие нормы. Наконец, в среду, 13 мая, стало известно о наложении судом Петербурга на дельфинарий штрафа.\n\nНапомним, что это не первый скандал с дельфинариями в России. В Москве в течение нескольких лет работал филиал Утришского дельфинария. В апреле 2009 года сообщалось о рейдерском захвате московского и сочинского филиалов дельфинария, после которого, по сообщениям прессы, уход за животными ухудшился. В результате некоторых из них погибли. В 2011 году дельфинарий в Москве закрылся - собственник помещения, Москомспорт, отказался продлить договор аренды.\n\nБелуха - представитель семейства нарваловых, подотряда зубатых китов, отряда китообразных. Они ведут стадный образ жизни, встречаются группами от трех до нескольких десятков особей, ныряют на большие глубины. Размер белух достигает до 6 м в длину, вес - до 2 тонн. Белухи хорошо дрессируются, они общительные, жизнерадостные и социально высокоорганизованные животные.\n\nЧерноморская афалина (Tursiops truncatus ponticus) - дельфин, обитающий в Черном море. Черноморский подвид афалины занесен в Красную книгу России (категория 3). В России промысел этого дельфина запрещен с 1966 года. Несколько голов отлавливается ежегодно в Черном море для океанариумов и дельфинариев.\n\nИсточник: https://www.newsru.com/russia/13May2015/dolphin.html\n"}