{"entities": [[[0, 22], [117, 133], [412, 421], [455, 461], [489, 492], [540, 541], [718, 720], [759, 767], [816, 820], [852, 854], [943, 950], [1077, 1080], [1095, 1101], [1169, 1177], [1210, 1213], [1341, 1344], [1362, 1364], [1374, 1399], [1532, 1558], [1668, 1670], [1885, 1893], [1895, 1902], [1965, 1970]], [[296, 322], [369, 376]], [[1138, 1159], [1161, 1168], [1920, 1926]], [[1245, 1252], [1802, 1847], [2035, 2042], [2051, 2055]], [[1362, 1371], [1391, 1399], [1550, 1558]]], "includes": [[], [], [], [], []], "text": "\"Почти мисс Вселенная\" так и не получила официального предложения сняться в порно и переключилась на другие проекты\n\nАриадна Гутиерре, получившая известность благодаря скандальному финалу конкурса \"Мисс Вселенная - 2015\", так и не дождалась официального предложения сняться в фильме для взрослых студии Vivid Entertainment за гонорар в размере 1 млн долларов. Владелец бизнеса, объявивший о намерении предложить красавице выбрать партнеров и вид секса по своему вкусу, так и не связался с ней напрямую, ограничившись выступлениями в СМИ.\n\n\"Я не получала письма по этому поводу, это все только болтовня в соцсетях. В любом случае, съемки в порно за миллион долларов не будет. Нет, это неправда\", - цитирует Van Guardia ее слова в эфире колумбийского W Radio.\n\nГутиерре пошутила по поводу того, что не может позволить себе откровенной съемки, потому что ее родители еще живы, и согласилась с тем, что подобные слухи - \"это хорошо\". Тем не менее девушка надеется получить предложения иного рода - о съемках на телевидении или рекламных контрактах. По поводу всех возникающих идей она советуется со своими агентом и родственниками.\n\nГоворя о короне мисс Вселенной, которой Гутиерре обладала всего несколько минут, она вновь отметила, что допущенная ведущим церемонии награждения ошибка является \"большой несправедливостью\" и унизительна как для нее самой, так и для ее страны.\n\nПервая красавица Колумбии также призналась, что мечтает стать \"ангелом\" производителя женского белья Victoria Secret.\n\nНапомним, ранее сообщалось о намерении представительницы Колумбии подать в суд на организаторов конкурса \"Мисс Вселенная\" в связи с возмещением причиненного морального вреда. Ее адвокаты заявили, что душевные страдания были причинены всем 40 млн колумбийцев.\n\nФинал конкурса проходил 20 декабря в Лас-Вегасе. Ведущий программы комедийный актер Стив Харви сначала сообщил, что титул завоевала Гутиерре. Девушка получила букет и корону из рук победительницы прошлого года - своей соотечественницы Паулины Вега. Но после нескольких минут оваций ведущий осознал свою ошибку и сообщил, что в действительности титул \"Мисс Вселенная - 2015\" принадлежит конкурсантке из Филиппин.\n\nИсточник: https://www.newsru.com/world/31Dec2015/gutt.html\n"}