{"entities": [[[0, 7], [141, 148], [1107, 1114], [1176, 1183], [1297, 1308], [1810, 1821], [2040, 2047]], [[18, 55], [59, 66], [658, 664], [940, 946], [1333, 1351], [1556, 1593], [1881, 1931], [2082, 2099], [2103, 2110], [2362, 2375], [2458, 2475], [2610, 2627], [2760, 2777]], [[38, 46], [341, 372], [1576, 1584], [1914, 1922], [2090, 2098], [2158, 2193], [2205, 2208], [2618, 2626], [2768, 2776], [3004, 3020], [3226, 3239]], [[47, 54], [452, 475], [1585, 1592], [1644, 1657], [1923, 1930], [2257, 2294], [2321, 2324], [3444, 3479], [3548, 3550], [3634, 3637], [3714, 3725]], [[74, 90], [1951, 1967]], [[92, 133], [581, 590], [604, 608], [911, 920]], [[396, 412], [2954, 2995], [3274, 3290]], [[433, 450]], [[445, 450], [3053, 3058]], [[523, 528], [1481, 1507], [3512, 3517], [3854, 3859]], [[991, 994], [3906, 3909]], [[1019, 1039], [1368, 1374], [1748, 1754], [2487, 2489], [2550, 2556], [2676, 2678], [3135, 3137]], [[1097, 1129], [1291, 1308], [1530, 1539], [1772, 1790], [1804, 1821], [2030, 2062]], [[1603, 1610], [1612, 1619]], [[1659, 1679], [3602, 3621], [3727, 3746]], [[2079, 2081], [2514, 2522]], [[2476, 2506], [2665, 2678]], [[2649, 2693], [2912, 2942]], [[3059, 3074]], [[3077, 3092]], [[3265, 3290], [3306, 3309]], [[3748, 3762]], [[3765, 3783]], [[3795, 3806], [4061, 4072]], [[3926, 3929]]], "includes": [[], [], [], [], [], [], [], [18, 19], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [3, 14, 21, 22]], "text": "Украина утвердила санкционный \"список Савченко-Сенцова\", в который попали более 50 россиян\n\nСовет национальной безопасности и обороны (СНБО) Украины на заседании единогласно утвердил применение \"персональных специальных экономических и других ограничительных мер (санкций) в отношении лиц, причастных к противоправным действиям\" в отношении военнослужащей Надежды Савченко, осужденной на 22 года ростовским судом по делу об убийстве журналистов ВГТРК, режиссера Олега Сенцова, признанного виновным в организации терактов в Крыма, и других украинских граждан, передает пресс-служба ведомства.\n\nПо решению СНБО, персональные санкции будут введены бессрочно. В список были внесены \"лица, причастные к похищениям, незаконным задержаниям, пыткам, фальсификациям дел, организации и проведения заказных и никчемных с правовой точки зрения \"приговоров\" российских судов\" в отношении украинских граждан.\n\nВ пресс-службе ведомства подчеркнули, что в списке фигурируют имена руководителей и работников ФСБ, Следственного комитета Российской Федерации, прокуратуры, судейского корпуса, военных и других лиц.\n\nПрезидент Украины Петр Порошенко, присутствовавший на заседании, отметил, что \"Украина никогда не признает \"приговоров\" российских судов в отношении незаконно задержанных украинских патриотов\". Глава государства также поручил расширить санкционный список за счет граждан России, \"причастных к преследованию украинских граждан, в частности, крымских татар на оккупированной территории Автономной Республики Крым\".\n\nВо время заседания Порошенко подчеркнул, что санкционный \"список Савченко-Сенцова\" включает ряд лиц, которые фабриковали дела против Олега Сенцова, Александра Кольченко, Станислава Клиха, Николая Карпюка и других незаконно заключенных в России людей\", цитирует украинского лидера пресс-служба главы государства.\n\nТелеканал \"112 Украина\" уточняет, что на данный момент в утвержденном санкционном \"списке Савченко-Сенцова\" фигурируют фамилии более 50 человек.\n\nЕще на прошлой неделе в СМИ появилась информация о том, что президент Украины Петр Порошенко передал лидерам ЕС \"список Савченко\", в который вошли российские граждане, причастные к аресту украинской летчицы Надежды Савченко и суду над ней, а также люди, причастные к арестам и судам над украинским режиссером Олегом Сенцовым и над другими фигурантами его дела.\n\nПервоначально сообщалось, что черный список состоит из 29 кандидатур. Депутаты Европарламента в том числе предложили внести в \"список Савченко\" президента РФ Владимира Путина. Позже Евросоюз отказался от этой идеи.\n\nВ Кремле до сих пор отказываются давать комментарии по поводу \"списка Савченко\". Как заявил 18 марта пресс-секретарь президента РФ Дмитрий Песков, предмета для обсуждения пока не существует. \"Вы знаете, никакого \"списка Савченко\" нет. Давайте из этого исходить. Поэтому и нечего говорить на этот счет. Пока нет предмета для каких-то комментариев\", - отметил тогда глава кремлевской пресс-службы.\n\n22 марта Донецкий городской суд Ростовской области признал Надежду Савченко виновной в убийстве журналистов ВГТРК Игоря Корнелюка и Антона Волошина, а также в незаконном пересечении границы РФ и приговорил к 22 годам колонии общего режима и штрафу в размере 30 тысяч рублей. Ранее сама Савченко заявила, что не признает приговор российского суда, но обжаловать его не будет.\n\n25 августа прошлого года Северо-Кавказский окружной военный суд в Ростове-на-Дону вынес обвинительный приговор в отношении украинского режиссера Олега Сенцова по делу о подготовке терактов в Крыму. По совокупности преступлений он был приговорен к 20 годам колонии строгого режима. Александр Кольченко, признанный его сообщником, получил 10 лет.\n\nПо версии следствия, с апреля по май 2014 года Олег Сенцов, Александр Кольченко, Алексей Чирний и Геннадий Афанасьев подожгли в Симферополе офисы общественной организации \"Русская община Крыма\" и местного отделения партии \"Единая Россия\". ФСБ утверждает, что они готовились к совершению терактов - подрывов в ночь на 9 мая самодельных взрывных устройств возле Вечного огня и памятника Ленину в Симферополе.\n\nИсточник: https://www.newsru.com/world/25Mar2016/savchenkolist.html\n"}