{"entities": [[[5, 11], [122, 124], [754, 760], [1405, 1407], [3830, 3846], [4282, 4288], [4628, 4648], [4720, 4726], [5432, 5439]], [[74, 80], [176, 182], [407, 413], [819, 825], [1066, 1072], [1191, 1202], [1643, 1649], [1779, 1785], [2193, 2199], [2316, 2322], [2480, 2486], [2521, 2527], [2959, 2965], [3564, 3570], [3898, 3904], [3942, 3948], [4122, 4128], [4291, 4297], [5249, 5255], [5442, 5449], [5642, 5653], [5836, 5842], [5949, 5955]], [[105, 124], [257, 275], [582, 598], [1246, 1264]], [[306, 336], [901, 922]], [[339, 344], [346, 349], [940, 957], [959, 962], [1090, 1099]], [[360, 390], [1018, 1025], [1055, 1072], [1185, 1202], [2948, 2989], [3006, 3009], [3104, 3106], [4064, 4071], [4315, 4335], [4538, 4546], [4791, 4800], [5047, 5054], [5188, 5196], [5777, 5795], [5857, 5864]], [[432, 455], [1348, 1357]], [[470, 492], [494, 501], [1033, 1036], [1205, 1215], [1524, 1534]], [[521, 555], [568, 578]], [[611, 635], [692, 695]], [[638, 659]], [[661, 669]], [[683, 690], [1138, 1147], [1938, 1953]], [[777, 825], [1674, 1715], [1911, 1919], [2938, 2946]], [[1424, 1446], [1479, 1513]], [[1749, 1785], [1808, 1811]], [[1832, 1840], [2096, 2107]], [[2382, 2413], [3212, 3243], [3373, 3376]], [[2595, 2602], [2809, 2816], [3557, 3570], [3877, 3904]], [[3601, 3657], [3679, 3684], [3720, 3722]], [[3727, 3735], [3799, 3806]], [[4202, 4208], [4298, 4312], [4529, 4535], [4709, 4726], [4782, 4788], [5039, 5044], [5179, 5185], [5583, 5588]], [[4693, 4741], [4982, 5024]], [[4830, 4851]], [[4841, 4851], [5707, 5715]], [[5314, 5320], [5322, 5329], [5458, 5469], [5523, 5525], [5605, 5621]], [[5365, 5396], [5516, 5521], [5577, 5582], [5809, 5823], [6009, 6023]], [[5756, 5762], [5887, 5893]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [9, 10], [], [], [], [], [], [], [], [], [], [], [], [0, 1, 5, 21], [0, 1], [], [], []], "text": "СМИ: Россия за несколько часов до начала военного переворота предупредила Анкару о надвигающемся мятеже\n\nВооруженные силы РФ за несколько часов до начала военного переворота в Турции по секретным каналам связи перехватили информацию о надвигающемся мятеже. Российские военные, в частности, узнали о вылете нескольких турецких вертолетов к отелю, где находился президент Реджеп Тайип Эрдоган, и предупредили Анкару. Об этом сообщает иранское агентство Fars со ссылкой на несколько арабских СМИ, которым об этом рассказали источники в дипломатических кругах.\n\nПо словам дипломатов, в Российской армии перехватили кодированные радиограммы и особо важные сведения, которыми обменивались военные. Они свидетельствовали о подготовке госпереворота. После этого Москва передала данные Национальной разведывательной организации Турции (MIT).\n\nВ частности, среди перехваченных сведений была информация о вылете нескольких вертолетов по направлению к отелю в Мармарисе, где в это время, до начала военного переворорта, находился Эрдоган. Ранее СМИ подтверждали, что президенту Турции удалось покинуть гостиницу незадолго до того, как туда ворвались мятежники, намеревавшиеся арестовать или убить главу государства.\n\nЖурналисты не уточняют, как и где именно российским военным удалось перехватить переговоры турецких солдат, готовивших переворот. Тем не менее агентство предполагает, что это могли сделать разведчики РФ, находящиеся на сирийской базе Хмеймим неподалеку от турецкой границы. Это разведывательное подразделение, отмечают журналисты, оснащено самыми современными системами перехвата особо важных данных.\n\nНапомним, накануне Вооруженные силы Турции официально заявили, что Национальная разведывательная организация получила информацию о подготовке государственного переворота в стране за несколько часов до его начала. Руководство Генштаба было постановлено в известность о готовящемся путче.\n\nСообщалось, что разведка узнала о заговоре злоумышленников 15 июля в 16:00 по местному времени (совпадает с московским). В связи с полученными данными были немедленно приняты меры - в частности, глава Генштаба ВС генерал Хулуси Акар ввел запрет на полеты военных самолетов в воздушном пространстве страны, а военным было отдано распоряжение остановить движение всех транспортных средств.\n\nО попытке военного переворота в Турции в минувшую пятницу около 23:00 по местному времени сообщил премьер-министр Бинали Йылдырым. Вскоре после этого военные заявили о том, что захватили власть в стране - была открыта стрельба на улицах Анкары, а в воздух поднялись военные вертолеты.\n\nК утру субботы, 16 июля, властям удалось полностью подавить путч, начались массовые аресты, в том числе высокопоставленных военных. К настоящему времени по подозрению в причастности к мятежу задержаны 7,5 тыс. человек. По последним данным властей, во время беспорядков погибли 208 человек и 1491 получил ранения.\n\nПримечательно, что, несмотря на такую осведомленность разведки, президента страны Реджепа Тайипа Эрдогана, как следует из его высказываний, в известность о путче почему-то заранее не поставили. В интервью телеканалу CNN он рассказал, что был в шаге от гибели.\n\nПо данным турецкого МИДа, в результате мятежа погибли 290 человек. Премьер-министр Бинали Йылдырым заявил в понедельник, 18 июля, что в результате беспорядков, по последним данным, погибли 208 человек и 1491 получил ранения. По его словам, задержаны 7,5 тысячи подозреваемых в причастности к организации переворота. В рамках расследования дела о военном перевороте арестованы 103 генерала. Аресты продолжаются.\n\nВласти Турции обвинили в организации мятежа оппозиционного исламского проповедника Фетхуллаха Гюлена, проживающего в США. Гюлен все обвинения отвергает. В субботу он дал интервью группе журналистов, в том числе корреспонденту The Guardian, в котором предположил, что мятеж турецких военных, возможно, был \"инсценирован\" самим правительством Турции.\n\nПосле неудавшегося госпереворота в стране начались репрессии: зачистки проводятся в армии, среди работников судов и прокуратур, а также в рядах госслужащих. Эрдоган предупредил о возможном возвращении в конституцию страны смертной казни, чем вызвал критику со стороны Евросоюза.\n\nЛичная встреча Путина пройдет в первой декаде августа\n\nРанее в среду стало известно, что главы России и Турции Владимир Путин и Реджеп Тайип Эрдоган встретятся в первой декаде августа в одном из российских городов. При этом точное место и дата встречи пока обсуждаются.\n\n\"Сейчас по дипломатическим каналам готовится и прорабатывается встреча Путина и Эрдогана. Мы договорились, что эта встреча состоится в первой декаде августа, будет это в Российской Федерации, но город и дата пока уточняются\", - заявил пресс-секретарь президента России Дмитрий Песков.\n\n17 июля состоялся телефонный разговор Путина с Эрдоганом. После этого сообщалось, что президенты двух стран подтвердили достигнутую договоренность о проведении в ближайшей перспективе личной встречи. Агентство РИА \"Новости\" со ссылкой на пресс-секретаря президента Дмитрия Пескова сообщало, что Путин и Эрдоган могут встретиться в августе. Турецкий телеканал NTV утверждал, что встречу согласовывают на первую неделю августа.\n\nВстреча Путина и Эрдогана пройдет на фоне последствий попытки госпереворота в Турции. Сообщалось, что среди подозреваемых в мятеже оказались и пилоты, которые осенью прошлого года сбили в Сирии российский бомбардировщик Су-24, что спровоцировало конфликт между Москвой и Анкарой. Сейчас оба летчика арестованы, правда, не в связи с инцидентом с Су-24. Их подозревают в участии в мятеже.\n\nПосле инцидента с Су-24 Путин назвал действия турецких пилотов \"ударом в спину\", а саму Турцию обвинил в пособничестве террористам. Отношения между странами стали налаживаться лишь в июне, когда в Кремле сообщили, что турецкий президент извинился за сбитый самолет. При этом в Турции уточняли, что Эрдоган не приносил извинений Кремлю, а лишь выразил сожаление по поводу инцидента. Также в Анкаре сначала заявили о готовности компенсировать ущерб за сбитый самолет, но затем опровергли эти сведения, после чего вопрос о компенсации так и остался непроясненным.\n\nИсточник: https://www.newsru.com/world/20Jul2016/warning.html\n"}