{"entities": [[[0, 19], [80, 117], [471, 491], [1213, 1243], [1245, 1252]], [[32, 37], [290, 295], [297, 300], [434, 447], [542, 548], [1029, 1035], [1072, 1077]], [[38, 67], [128, 173], [510, 521], [681, 698], [879, 890], [927, 956], [1345, 1374]], [[201, 239], [365, 382], [725, 734], [1678, 1695]], [[212, 218], [376, 382], [1689, 1695]], [[254, 266], [597, 609]], [[301, 315], [1661, 1668]], [[427, 431], [460, 469]], [[535, 548], [1022, 1035], [1065, 1077], [1178, 1193]], [[782, 799], [814, 820], [1044, 1050], [1404, 1411]], [[814, 852], [854, 861]], [[975, 997], [1078, 1105]], [[1001, 1019], [1116, 1143]], [[1288, 1297], [1315, 1331]], [[1461, 1499], [1546, 1575], [1592, 1595]]], "includes": [[], [], [10], [], [], [], [], [], [], [], [], [], [], [11, 12], []], "text": "Французская полиция задержала в Лилле группу российских журналистов\n\nВо Франции сотрудники правоохранительных органов задержали группу российских журналистов из семи человек, приехавших освещать матчи чемпионата Европы по футболу 2016 года, для проверки аккредитаций.\n\nИнцидент произошел в Лилле, где сборная России в среду, 15 июня, проведет матч группового этапа чемпионата Европы с командой Словакии, передает корреспондент ТАСС с места событий.\n\nПо данным агентства, около 15 полицейских, взяв в оцепление журналистов, гулявших по центру города, без объяснения причин потребовали предоставить аккредитации для проверки данных. Проверка продлилась около 15-20 минут, после чего представители СМИ были отпущены.\n\n- Дневник Евро-2016: расписание и результаты матчей\n\nВ то же время газета \"Известия\" со ссылкой на своего корреспондента Кирилла Планкина, который оказался в числе задержанных, сообщает, что на момент задержания журналисты российских изданий снимали нападение английских болельщиков на российских фанатов в центре города.\n\nРанее газета писала, что в центре Лилля около 30 английских фанатов напали на пять российских болельщиков. В результате возникла драка.\n\nНа место потасовки оперативно прибыли сотрудники французской полиции, которые применили перцовый газ для разгона дерущихся. После инцидента всех болельщиков отпустили, а представителей российских СМИ решили проверить, утверждает издание.\n\nНапомним, после столкновений фанатов в Марселе Союз европейских футбольных ассоциаций (УЕФА) открыл дисциплинарное дело в отношении Российского футбольного союза (РФС). Накануне РФС был наказан штрафом в 150 тысяч евро и условной дисквалификацией сборной до конца чемпионата Европы.\n\nИсточник: https://www.newsru.com/world/15Jun2016/france.html\n"}