{"entities": [[[2, 5], [63, 66], [1049, 1052], [1412, 1415]], [[15, 36], [106, 127], [264, 271], [310, 327], [395, 398]], [[38, 53], [168, 179], [643, 654]], [[46, 53], [129, 136], [176, 179], [465, 475], [589, 597], [651, 654]], [[69, 85], [798, 812]], [[233, 247], [249, 255], [385, 393], [446, 450]], [[290, 307], [764, 767]], [[664, 670]], [[822, 834], [890, 897]], [[870, 878], [880, 884]], [[900, 903], [1008, 1010]], [[1039, 1072], [1150, 1156], [1248, 1254], [1316, 1319]], [[1134, 1137], [1207, 1245]]], "includes": [[], [], [], [2, 7], [], [], [], [], [], [], [], [], []], "text": "В США разбился самолет-разведчик U-2, один из пилотов погиб\n\nВ США в штате Калифорния потерпел катастрофу самолет-разведчик U-2. Пилотам удалось катапультироваться, но один из них погиб, спустя несколько часов уточнили представители базы ВВС Beale, откуда взлетел самолет. Об этом сообщает Los-Angeles Times.\n\nСамолет-разведчик упал на землю в сельской местности вскоре после взлета с авиабазы. U-2 выполнял тренировочный полет. Первоначально на базе сообщили, что оба пилота успели катапультироваться и выжили. Затем поступило уточнение об \"отсутствии официальной информации\" о состоянии летчиков. Позже выяснилось, что при катапультировании один из них погиб, а второй получил травмы при приземлении.\n\nПричины катастрофы на момент написания заметки не названы.\n\nLAT напоминает, что в 1996 году в этом же районе разбился еще один U-2 - тогда погибли пилот и женщина на парковке, куда упал самолет.\n\nU-2 используется американской военной разведкой по всему миру с 1955 года. ТАСС напоминает, что известность он приобрел в 1960 году, когда пилот ВВС США Фрэнсис Гэри Пауэрс, управлявший таким самолетом, был сбит советскими средствами ПВО над Уралом. Летчик на допросах признался, что осуществлял фотосъемку советских военно-промышленных объектов.\n\nПауэрс провел в тюрьме 21 месяц и вернулся домой в 1962 году, когда его обменяли на советского разведчика-нелегала Рудольфа Абеля (Вильяма Фишера), арестованного в США по обвинению в \"ядерном шпионаже\".\n\nСамолеты U-2 в настоящее время применяются на Ближнем Востоке для разведки позиций группировки \"Исламское государство\" (ИГ, запрещена в России).\n\nИсточник: https://www.newsru.com/world/21Sep2016/u2crash.html\n"}