{"entities": [[[2, 12], [94, 104]], [[13, 23], [264, 270], [281, 288], [752, 764], [1060, 1090], [1102, 1109]], [[54, 57], [201, 205], [207, 210], [923, 927], [972, 1008], [1188, 1192], [1563, 1571], [1638, 1644], [1679, 1723]], [[72, 90], [105, 150], [198, 200], [211, 231], [551, 568], [629, 633], [758, 764], [949, 954], [1070, 1073], [1110, 1115], [1538, 1543], [1603, 1609]], [[313, 373], [515, 536], [551, 557], [1178, 1192], [1194, 1197], [1553, 1571], [1631, 1644]], [[322, 373], [375, 382], [524, 536]], [[338, 373], [1704, 1723]], [[360, 373], [1927, 1939]], [[454, 472], [474, 483]], [[499, 505], [507, 514]], [[683, 686], [1671, 1674]], [[794, 812], [814, 821]], [[1092, 1109]]], "includes": [[], [12], [], [], [], [], [], [], [], [], [], [], []], "text": "В Калифорнии 800 гостей во время вечеринки разгромили дом, арендованный саудовским принцем\n\nВ Калифорнии 29-летнему саудовскому принцу Азизу аль Сауду предъявлено обвинение в разгроме арендованного им дома, где некоронованная особа устроила оргию с участием сотен гостей, часть из которых оказалась непрошеными.\n\nВладелец недвижимости на Голливудских холмах в Лос-Анджелесе, которую ранее снимал Джастин Бибер, выдвинул обвинение и требует компенсации в 300 тысяч долларов. Эта сумма должна покрыть убытки, которые владелец недвижимости понес по вине своего арендатора, платившего в месяц 90 тысяч долларов, но оставившего после себя разгром на большую сумму.\n\nСудя по поступившим в суд документам, во время грандиозной гулянки в августе прошлого года гости принца принимали наркотики, вызвали группу стриптизерш, которые ходили исключительно голыми, устроили ночные танцы, разбили часть мебели, повредили стены и интерьер дома. По условиям аренды, принц мог пригласить в дом общей площадью около 1500 кв. м. не более 150 гостей, однако на ту вечеринку пришли почти 800 его \"близких друзей\", многих из которых принц видел впервые.\n\nНочью кто-то из разгневанных соседей позвонил владельцу дома, тот приехал в 4 утра, в самый разгар событий, и увидел все это \"королевское\" великолепие.\n\nТолько счет за ремонт после той ночи составил 86 тысяч долларов. С учетом потерянной выгоды от арендной платы на время ремонтных работ сумма общего иска приблизилась к 300 тысячам.\n\nКак пишет британская The Daily Mail со ссылкой на TMZ, после вечеринки принц пообещал владельцу особняка выплатить всю сумму ущерба, но своего обещания не сдержал. Хозяин здания был вынужден обратиться в суд.\n\nВ этом трехэтажном доме на Голливудских холмах около 20 спален, 18 ванных комнат, четыре бара, бассейн, свой ночной клуб, кинотеатр и спортзал, бильярдная комната и зал для пинг-понга, лифт, с трех разноуровневых дворов открывается живописный вид на Лос-Анджелес.\n\nИсточник: https://www.newsru.com/realty/24Mar2016/saudprince.html\n"}