{"entities": [[[0, 9], [74, 117], [255, 258], [426, 428], [574, 584], [602, 616], [629, 633], [1002, 1023], [1286, 1296], [1362, 1415], [1593, 1603], [1664, 1673]], [[26, 37], [364, 374], [1281, 1296]], [[52, 72], [282, 312], [511, 541]], [[57, 72], [297, 312], [526, 541]], [[255, 267], [327, 339], [407, 408], [565, 584], [590, 593], [804, 811]], [[870, 915], [1069, 1075], [1160, 1196]], [[896, 899], [1174, 1196]], [[1469, 1499], [1501, 1503]]], "includes": [[], [], [], [], [], [], [], []], "text": "Хорошавин стал фигурантом нового дела - о выборах в думу Южно-Сахалинска\n\nЭкс-губернатор Сахалина Александр Хорошавин, арестованный по делу о получении взяток в особо крупном размере, стал фигурантом нового уголовного расследования, связанного, по словам его адвоката, с выборами в городскую думу Южно-Сахалинска в 2014 году.\n\nИван Миронов подтвердил информацию о новом деле, появившуюся ранее в ряде СМИ. \"Я подтверждаю, что он был допрошен в качестве подозреваемого по делу, связанному с выборами депутатов в городскую думу Южно-Сахалинска в 2014 году\", - сказал защитник Хорошавина.\n\nПо его словам, экс-губернатор не признает свою вину и отказывается отвечать на вопросы следователя, ссылаясь на 51-ю статью Конституции, оговаривающую право не свидетельствовать против самого себя. Другие подробности адвокат пообещал сообщить на следующей неделе.\n\nНа прошлой неделе официальный представитель СКР Владимир Маркин объявил о скором завершении ряда громких дел, в том числе - расследования в отношении Александра Хорошавина. Как заверил в эфире радиостанции \"Вести FM\" Маркин, дело будет доведено до суда \"без всякого сомнения\" и \"каждый получит по заслугам\". Представитель Следственного комитета выступил с этим заявлением спустя несколько дней после смерти главного свидетеля по делу Хорошавина, руководителя сахалинской компании \"Энергострой\" Николая Крана.\n\nГубернатора Сахалинской области Александра Хорошавина задержали в марте 2015 года по обвинению в получении взяток в особо крупном размере. Их общая сумма превышает 20 млн рублей (примерно 288 тыс. долларов). На время расследования Хорошавина заключили под стражу. После ареста указом президента России Хорошавин был отправлен в отставку с формулировкой \"в связи с утратой доверия\".\n\nИсточник: https://www.newsru.com/russia/22Jan2016/khorosh.html\n"}