{"entities": [[[0, 17], [68, 118], [200, 205], [355, 365], [514, 524], [556, 559], [670, 675], [846, 856], [858, 862], [977, 979], [1078, 1098], [1226, 1229]], [[29, 43], [128, 146], [741, 759], [936, 941], [1003, 1014]], [[35, 43], [79, 101], [253, 261], [275, 280], [418, 429], [442, 449], [636, 653], [687, 711], [1030, 1036], [1109, 1117], [1172, 1179], [1303, 1311]], [[165, 198], [235, 241], [374, 385], [541, 547]], [[264, 280], [432, 449]], [[464, 478]], [[616, 668], [895, 896], [1067, 1075]], [[765, 781], [782, 786]], [[782, 793], [819, 822]], [[1158, 1179], [1181, 1184]]], "includes": [[], [], [5], [], [], [], [], [], [], []], "text": "Романа Павлюченко перевели в дубль \"Кубани\" в воспитательных целях\n\nНападающий краснодарской \"Кубани\" Роман Павлюченко сослан в молодежную команду из-за конфликта с главным тренером Сергеем Ташуевым. Игрок был очень недоволен тем, как тренер общается с командой и персоналом клуба, передает \"Спорт-Экспресс\".\n\nВ воскресенье в интервью порталу \"Спортфакт\" Павлюченко обвинил специалиста в пренебрежительном отношении к футболистам и персоналу команды, из-за чего у многих игроков пропадает всякое желание работать. Нападающий утверждает, что Ташуев не дает ему шанс проявить себя на футбольном поле.\n\nКак заявил ТАСС спортивный директор футбольного клуба Мурат Гомлешко, Роман вернется в основной состав \"Кубани\", если проявит себя в составе молодежной команды.\n\n\"У каждого человека свое мнение. У двадцати других людей оно может быть отличное от Павлюченко. Рома любит на прессу высказаться. Но я не говорю, что был конфликт. Перевод в дубль - тренерское решение. Так что если он будет проявлять себя в \"молодежке\", то вернется в основу\", - прокомментировал ситуацию Гомлешко.\n\n34-летний Павлюченко перешел в \"Кубань\" перед началом сезона и принял участие в семи встречах команды, где результативными действиями не отметился. Его контракт истекает в конце сезона.\n\nЗа пять туров до окончания чемпионата \"Кубань\" занимает 14-е место в турнирной таблице.\n\nИсточник: https://www.newsru.com/sport/25Apr2016/roma.html\n"}