{"entities": [[[0, 12], [429, 448], [461, 468], [2306, 2318]], [[30, 43], [105, 153], [533, 580], [632, 680], [790, 801], [876, 880], [1026, 1029]], [[44, 50], [182, 216], [2839, 2845], [2909, 2915], [3832, 3838]], [[54, 62], [247, 275], [816, 824], [1042, 1050], [1204, 1215], [1672, 1679], [1682, 1687], [1727, 1734], [1900, 1911], [1949, 1956], [2146, 2148], [2151, 2158], [2336, 2344], [2415, 2422], [2435, 2440], [2502, 2506], [2659, 2660], [2797, 2804], [2856, 2864], [2919, 2927], [3865, 3873], [3933, 3942], [4027, 4038], [4171, 4179], [4390, 4398], [4705, 4713], [5513, 5521], [5567, 5578]], [[79, 89], [288, 308], [1328, 1353], [1848, 1858], [3943, 3962], [4004, 4009]], [[174, 179], [253, 258], [971, 976], [1210, 1215], [1575, 1580], [1906, 1911], [2105, 2108], [5573, 5578]], [[193, 199], [3295, 3301], [4593, 4595]], [[571, 580], [863, 873], [1008, 1015], [1230, 1239], [1750, 1759], [1811, 1820], [2231, 2240], [2490, 2499], [2809, 2818], [2883, 2898], [3009, 3019], [3413, 3422], [3503, 3512], [3589, 3599], [3657, 3666], [4796, 4805]], [[683, 700]], [[702, 734]], [[736, 753]], [[755, 770]], [[1189, 1196], [2529, 2536]], [[1356, 1400], [1778, 1786], [4134, 4156], [4206, 4214], [4746, 4760], [4868, 4882], [4957, 4960], [4984, 4989], [5238, 5246]], [[1403, 1471], [1475, 1485], [1789, 1796], [4040, 4050], [5249, 5264]], [[1414, 1459], [5404, 5464]], [[1450, 1459], [5455, 5464]], [[1546, 1556], [1593, 1596], [1642, 1645]], [[1743, 1759], [1804, 1820]], [[1912, 1934], [4245, 4263], [4726, 4744]], [[1994, 2004]], [[2007, 2018]], [[2036, 2040], [2051, 2053]], [[2179, 2187], [2225, 2257], [2476, 2499], [2672, 2696], [2708, 2710], [3003, 3019], [3497, 3512]], [[2537, 2540]], [[2987, 3031], [3089, 3091], [3481, 3524], [3527, 3529]], [[3221, 3301], [3303, 3310], [3318, 3321]], [[3364, 3379], [3427, 3430], [3679, 3694]], [[3667, 3677]], [[3696, 3709]], [[3711, 3726]], [[3729, 3747]], [[3756, 3777], [3781, 3788]], [[3839, 3842]], [[4266, 4341], [4608, 4610], [4626, 4631]]], "includes": [[], [8, 9, 10, 11], [], [], [13, 14], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [20, 21], [], [3, 23], [], [], [], [], [], [], [], [], [27, 28, 29, 30, 31], []], "text": "\"Коммерсант\" сообщил о жалобе ингушских НПО Путину на Кадырова из-за сравнения богословов с \"шайтанами\"\n\nПредставители ингушских общественных организаций обратились к народу Чечни и президенту России Владимиру Путину с просьбой дать оценку словам главы Чечни Рамзана Кадырова, назвавшему ингушских богословов \"шайтанами\" и запретившему вести диалог с представителями \"нетрадиционного\" ислама (салафизма и ваххабизма), утверждает газета \"Коммерсант\".\n\nПо данным издания, инициаторами обращений выступили члены координационного совета неправительственных организаций (НПО) Ингушетии. Подписи поставили более 50 руководителей и членов различных, в том числе и провластных объединений - \"Офицеров России\", \"Молодой гвардии \"Единой России\", Союза журналистов, Союза писателей и т. д.\n\nПо мнению подписантов, высказывания Кадырова оскорбляют и руководство, и население республики. \"Наше обращение связано с обеспокоенностью в связи с попытками некоторых высокопоставленных лиц Чечни дестабилизировать обстановку в регионе\", - пишут они.\n\nЗаявление Кадырова было сделано 2 февраля на съезде последователей суфийского течения в исламе, состоявшемся в мечети \"Сердце Чечни\" имени Ахмата Кадырова в Грозном. Тогда глава Чечни заявил, что в Ингушетии борьба с радикальными проповедниками ведется недостаточно эффективно, упомянув при этом двух ингушских богословов - имама Насыр-Кортской мечети Хамзата Чумакова и основателя специальной школы арабского языка в Малгобеке Ису Цечоева.\n\n\"Иса Цечоев является одним из больших шайтанов. Если спросить, будут ли такие люди вести проповеди в Чечне... один раз они могут попробовать по ошибке, но второй раз у них полетят головы\", - сказал Кадыров в своем выступлении на чеченском языке.\n\nТакже Кадыров призвал власти Ингушетии не давать трибуны Чумакову и Цечоеву. \"Если власти Ингушетии не примут меры, остановить этих двоих нам не составит труда\", - приводит слова главы Чечни сайт \"Кавказский узел\".\n\nКроме того, Кадыров заявил, что запрещает вести диалог с салафитами и ваххабитами. \"Вести диалог с ними запрещаю, их действия ведут к развалу. Салафизма и ваххабизма у нас не должно быть и не будет\", - сказал он.\n\nКадыров высоко оценил вклад Евкурова в борьбу с религиозным экстремизмом\n\nГлава Ингушетии Юнус-Бек Евкуров вчера был недоступен для комментариев, отмечает \"Коммерсант\". Пресс-секретарь Кадырова Альви Каримов заявил журналистам, что \"не видел\" обращений. Между тем Кадыров 5 февраля в своем Instagram сообщил, что конфликта с руководителем Ингушетии у него нет, а после съезда в Грозном они поговорили по телефону. \"Договорились общими усилиями противостоять любым экстремистским явлениям, включая ваххабизм. Я благодарен Юнус-Беку Баматгиреевичу за то, что он на совещании в Магасе как мюрид жестко осудил любые проявления ваххабизма\", - написал Кадыров.\n\nВ Ингушетии назвали обращение к Путину по поводу Кадырова сфабрикованным\n\nВ самой Ингушетии от жалобы Путину на Кадырова открещиваются. Как передает радиостанция \"Говорит Москва\", пресс-секретарь главы республики Иса Мержоев назвал обращение сфабрикованным.\n\nВ интервью журналистам он сказал, что \"значительная часть якобы подписантов это не подписывала\". \"Возмутителен тот факт, что в списке подписантов значится председатель регионального объединения организации независимых профсоюзов России, который, земля ему пухом, умер два года назад. Написано, что Жансурат Аушева - председатель Союза журналистов Ингушетии, но она не занимает эту должность уже два года\", - сказал пресс-секретарь главы Ингушетии Иса Мержоев.\n\nОн резюмировал, что о поддержке письма со стороны руководства республики \"не может быть и речи\". Тем временем депутаты парламента Ингушетии Адам Акиев, Жансурат Аушева, Руслан Гагиев, Зелимхан Оздоев и Василий Светличный приняли официальное заявление, в котором утверждается, что подписи под обращением к Путину они не ставили.\n\nВ словах Кадырова усмотрели нарушение законодательства\n\nМежду тем упомянутые Кадыровым ингушские богословы ранее заявили об абсурдности обвинений в своей адрес со стороны главы Чечни. Иса Цечоев отметил, что подобные угрозы звучат не впервые и становятся все жестче. Сторонники имама Хамзата Чумакова оценили слова Кадырова как прямую угрозу, заявил сам имам, говорится в еще одной статье \"Кавказского узла\".\n\nЮрист Сводной мобильной группы Комитета по предотвращению пыток Антон Рыжов заявил журналистам, что усматривает в заявлении Кадырова нарушение антиэкстремистского законодательства. \"За подобные высказывания многие общественные деятели подпадают под статью об экстремизме... Подобная риторика непозволительна для главы субъекта РФ\", - считает он. В то же время Рыжов полагает, что в силовых ведомствах вряд ли заинтересуются высказываниями Кадырова.\n\nПо данным \"Кавказского узла\", Хамзат Чумаков - авторитетный религиозный деятель Ингушетии, популярный в народе проповедник, имам Насыр-Кортской мечети. Хамзат Чумаков пережил покушение 14 сентября 2010 года. Самодельная бомба взорвалась под его автомобилем в Назрани, имаму ампутировали ногу. Лауреат конкурса правозащитной организации \"Машр\" \"Герои гражданского общества\", победитель в номинации \"За миротворческую деятельность\". В декабре 2015 года неизвестные в социальных сетях распространили видео с угрозами в адрес Чумакова.\n\nШейх Иса Цечоев - выпускник факультета исламского фикха и его основ Университета исламских наук имени амира Абдул-Кадира, г. Константин, Алжир, основатель Спецшколы арабского языка и мусульманского права в Малгобеке, информирует сайт \"Ислам в Ингушетии\".\n\nРанее у Кадырова произошел конфликт с российской оппозицией - глава Чечни назвал оппозиционеров врагами народа, что вызвало возмущение правозащитников.\n\nИсточник: https://www.newsru.com/russia/11Feb2016/kadyringush.html\n"}