{"entities": [[[0, 21], [80, 101], [197, 203], [1709, 1722], [2971, 2985], [3375, 3398]], [[14, 21], [94, 101], [1079, 1090], [2190, 2197], [2978, 2985], [3091, 3098], [3169, 3176], [3428, 3434]], [[36, 78], [116, 195], [215, 299], [790, 803], [839, 842], [1345, 1366], [1680, 1689], [1768, 1793], [1855, 1908]], [[605, 725], [766, 768], [1511, 1516], [1652, 1654]], [[687, 713], [914, 930], [1165, 1171], [1520, 1522]], [[1378, 1395]], [[1399, 1418]], [[1532, 1565], [1581, 1584]], [[1974, 2016], [2119, 2129], [2735, 2749], [3261, 3275]], [[2021, 2027], [2236, 2253], [2480, 2486], [2929, 2938], [3511, 3517]], [[2173, 2219], [2312, 2315], [2385, 2392], [2394, 2402], [2501, 2507], [2682, 2688], [2955, 2968]], [[2292, 2298], [2300, 2307], [2453, 2455], [2536, 2542], [2710, 2716], [2885, 2891], [3329, 3336]], [[2791, 2795], [2817, 2824], [2941, 2945], [3007, 3011], [3219, 3223], [3410, 3414], [3552, 3559]], [[2892, 2899], [2901, 2908]], [[3065, 3113]], [[3100, 3106]], [[3108, 3113]], [[3147, 3193], [3293, 3295]], [[3227, 3275], [3285, 3288]], [[3501, 3517]]], "includes": [[], [], [], [], [], [6], [], [], [1, 15, 16], [8, 19], [], [], [], [], [17], [], [], [], [], []], "text": "Правительство Эстонии разрабатывает план действий на случай военного нападения\n\nПравительство Эстонии разрабатывает концепцию защиты населения на случай стихийного бедствия или военного нападения. Власти составляют программу мер преодоления кризисов не только природного и техногенного происхождения, как это было до сих пор, но и кризисов, связанных с безопасностью и государственной обороной, сообщает в четверг газета Eesti Paevaleht.\n\n\"Природные катастрофы этим не предотвратить, но можно снизить военные риски. Хорошая подготовка населения - это один из аргументов отказаться от нападения\", - заявил руководитель созданной Министерством внутренних дел и государственной канцелярией группы по защите населения Марго Клаос (цитата по \"Интерфаксу\"). В то же время он подчеркнул, что хотя эта программа направлена на военное сдерживание, она не должна рассматриваться как признание существования военной угрозы.\n\nГруппе по защите предстоит определить способы быстрого оповещения людей о надвигающейся угрозе. Разрабатываются программы подготовки людей, местных самоуправлений и государства в случае, если прекратится подача электроэнергии и будет прервана связь.\n\nВласти планируют подготовить рекомендации населению о том, сколько запасов пищи, воды и товаров первой необходимости должно быть в каждой семье на случай кризисов. Отмечается, что план защиты населения затронет и учебные заведения. В эстонский гимназиях в настоящее время уже проводятся факультативные занятия по государственной обороне, отметил Клаос.\n\n\"Мы обновили программу государственной обороны с тем, чтобы в ней были вопросы подготовки населения к обороне и кризисам\", - отметил он.\n\nПредварительная версия концепции будет представлена правительству в начале 2017 года, а сама идея формирования соответствующей программы появилась еще в конце 2015-го.\n\nОтметим, что хотя в описании планов по разработке мер защиты от военного нападения потенциальный агрессор не назван, с начала украинского кризиса в бывших советских прибалтийских республиках и в Европе неоднократно высказывались подозрения по поводу якобы готовящегося российского вторжения в Прибалтику по \"крымскому\" сценарию.\n\nДве недели назад бывший президент Эстонии Тоомас Хендрик Ильвес призвал лидеров европейских стран избавиться от \"наивности\" в отношении России, которая, по его мнению, становится \"все более агрессивной\". В интервью Buzzfeed News политик, которого недавно сменила Керсти Кальюлайд, подчеркнул, что РФ представляет угрозу для Европы. В частности, Ильвес обратил внимание на то, что Россия якобы финансирует \"партии, выступающие против политического истеблишмента\", и \"подрывает давние соглашения о безопасности\".\n\nВ то же время Ильвес усомнился в том, что Россия серьезно угрожает странам Балтии - из опасений получить отпор по договору НАТО, обязывающему членов альянса защищать друг друга. Более существенная опасность грозит от Москвы странам, которые не являются членами Евросоюза и НАТО, считает экс-президент.\n\nВласти Эстонии неустанно благодарят НАТО за поддержку. Так, в мае во время встречи в Брюсселе министров иностранных дел Эстонии, Латвии, Литвы с госсекретарем США Джоном Керри глава эстонского МИДа Эстонии Марина Кальюранд выразила признательность НАТО за расширение военного присутствия в странах Балтии, так как это, по ее словам, позволит разговаривать с Россией с более сильных позиций.\n\nКроме того, эстонское правительство предложило НАТО разместить в стране зенитно-ракетные комплексы Patriot, посчитав, что развертывания в Восточной Европе четырех дополнительных батальонов альянса будет недостаточно для сдерживания российской агрессии.\n\nИсточник: https://www.newsru.com/world/06Oct2016/est.html\n"}