{"entities": [[[0, 14], [67, 89], [218, 226], [243, 245], [307, 309], [336, 338], [584, 591], [1208, 1222], [1350, 1357], [1425, 1427], [1451, 1455], [1568, 1570], [1591, 1595]], [[29, 37], [464, 469], [611, 616], [727, 730], [1038, 1051], [1264, 1272]], [[212, 239], [531, 534], [578, 591], [1611, 1614]], [[256, 274], [276, 279]], [[410, 426], [431, 438], [472, 479]], [[605, 616], [618, 621]], [[750, 773], [783, 790]], [[1113, 1137], [1139, 1146]], [[1512, 1530], [1532, 1539]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Renault-Nissan выпустит ради китайцев электрокар за 8000 долларов\n\nКонцерн Renault-Nissan планирует через два года выпустить, возможно, самый доступный на рынке электромобиль. Об этом сообщает CNBC со ссылкой на главу компании Карлоса Гона.\n\n\"Мы сейчас на том ценовом уровне, где продажи не растут. Поэтому мы решили пойти за рынком... мы разрабатываем очень дешевый электрический автомобиль. Дешевый означает стандартную цену, по которой эти автомобили продают в Китае и которая составляет приблизительно 8000 долларов\", - заявил Гон на IT-конференции Web Summit в Лиссабоне.\n\nГлава альянса отметил, что рынок Китая, где еще пять лет назад почти не было электромобилей, сегодня занимает треть глобального рынка таких машин. В КНР плохо идут продажи электрокара Nissan Leaf, цены на который начинаются от 29 000 евро. Это слишком дорого для китайских потребителей, поэтому должен появиться по-настоящему бюджетный вариант.\n\nПо данным Китайской ассоциации автопроизводителей, продажи автомобилей на новых источниках энергии увеличились на местном рынке на 162% в годовом исчислении. Этому во многом способствовали государственные субсидии, которые, однако, теперь начали урезать. Поэтому обещанная новинка от Renault-Nissan действительно могла бы прийтись по вкусу китайцам.\n\nДля того, чтобы наладить производство электрокара не дороже 8000 долларов, альянсу придется сотрудничать с другими производителями, добавляет ZDNet. \"Мы хотим сконцентрировать свои усилия на самом автомобиле и воспользоваться поддержкой других предприятий, которые инвестируют большие деньги. Мы не можем делать все сами\", - подчеркнул Гон.\n\nИсточник: https://www.newsru.com/auto/08Nov2016/ecar8000d.html\n"}