{"entities": [[[2, 8], [94, 100]], [[11, 24], [104, 117], [1453, 1466], [1526, 1538], [1574, 1579]], [[33, 61], [288, 335], [572, 582], [606, 609], [699, 709], [766, 775], [1210, 1220]], [[144, 163], [456, 461], [591, 596], [712, 717], [825, 830], [956, 961], [1021, 1026]], [[190, 205], [208, 210], [1337, 1344]], [[257, 285], [408, 414], [1122, 1136]], [[1137, 1154], [1156, 1163], [1196, 1199]], [[1270, 1307], [1309, 1316], [1354, 1357]], [[1285, 1307], [1346, 1353]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "В Уганде в озере Альберт утонули 30 футболистов и болельщиков по пути на товарищеский матч\n\nВ Уганде на озере Альберт в Рождество перевернулось переполненное судно, перевозившее футболистов местной команды и их болельщиков, пишет в понедельник, 26 декабря, местная газета Daily Monitor.\n\nГруппа людей из села Кавейбанда в округе Булиза направлялись на рождественский футбольный матч в округ Хойма. По данным газеты, это должна была быть товарищеская игра. Лодка отплыла примерно на 100 метров от берега.\n\nОфицер полиции Джон Рутагира сказал агентству AFP, что большинство пассажиров сели на судно пьяными, они распевали песни, свистели и дули в вувузелы, сообщает BBC. В результате утонули не менее 30 человек.\n\nЛодка была перегружена и пошла на дно из-за того, что пассажиры собрались на одной стороне и нарушили равновесие судна. Спасти удалось только 15 человек. Официально девять человек признаны погибшими, а 21 числится пропавшими без вести. Капитан судна помогал проводить спасательную операцию.\n\n\"Удивительно, но лодка перевернулась, когда вообще не было ветра. Те, кто умел плавать, спаслись без труда\", - сказал местной газете футбольный арбитр, который был свидетелем происшествия. По его словам, у пассажиров не было спасательных жилетов. В числе погибших - 18-летняя мать пятимесячного младенца, которая приехала поддержать команду. Ребенка она благоразумно оставила дома с родителями.\n\nПодобные происшествия достаточно часто происходят на озере Альберт, самой частой причиной является перегруз. Так, в ноябре на том же озере утонули 10 человек. В 2010 году на озере из-за перегрузки перевернулся паром, в результате погибли более 50 человек.\n\nИсточник: https://www.newsru.com/world/26Dec2016/drown.html\n"}