{"entities": [[[33, 48], [84, 113], [801, 830], [979, 996], [998, 1005], [1096, 1101], [1298, 1302], [1595, 1600]], [[96, 113], [813, 830]], [[314, 319], [321, 328]], [[442, 466], [471, 478]], [[659, 666], [671, 674]], [[675, 704]], [[708, 714]], [[882, 888], [1058, 1064]], [[1111, 1131], [1156, 1187]], [[1169, 1187], [1189, 1197]]], "includes": [[], [], [], [], [5, 6], [], [], [], [], []], "text": "Строители начали возводить опоры Крымского моста на морских участках\n\nСтроительство моста через Керченский пролив началось в акватории, говорится в пресс-релизе на сайте управления федеральных автомобильных дорог \"Тамань\". До сих пор работы велись на суше.\n\n\"У западной оконечности острова Тузла забивают сваи под опоры, которые поднимут автодорожную часть сооружения над водой\", - говорится в сообщении.\n\nДля проведения работ была сооружена технологическая площадка, на которой установили 300-тонный кран, вибропогружатели, гидравлический молот и направляющий каркас-кондуктор.\n\nСваи монтируются на глубине более четырех метров. На данный момент установлено 16 опор, из них семь для автомобильного моста, а девять - для железнодорожного. При этом использовано более 800 свай различных типов.\n\nПроект моста через Керченский пролив получил положительное заключение Главгосэкспертизы России в середине февраля 2016 года. После этого начались основные строительно-монтажные работы. Мост длиной 19 км, который соединит Тамань и Керчь, станет самым протяженным в России.\n\nГосконтракт на строительство моста получило ООО \"Стройгазмонтаж\". Для реализации проекта эта компания Аркадия Ротенберга, которого СМИ называют бизнесменом из ближайшего окружения Путина, учредил дочернюю компанию ООО \"СГМ-Мост\".\n\nМост включает два параллельных сооружения - под автомобильное и железнодорожное движение, - объединенных общей конструктивно-технологической схемой. Открытие автомобильного движения в рабочем режиме и начало временной эксплуатации железнодорожной линии должно состояться в декабре 2018 года. Ввод моста в эксплуатацию намечен на 30 июня 2019 года.\n\nИсточник: https://www.newsru.com/russia/17May2016/bridge.html\n"}