{"entities": [[[0, 10], [125, 135], [501, 507], [823, 833], [1954, 1971], [2085, 2094], [2307, 2324], [3233, 3243]], [[12, 30], [275, 316], [363, 381], [522, 549], [654, 690], [879, 919], [1179, 1195], [1272, 1288], [1347, 1354], [1402, 1409], [1531, 1547], [1642, 1646], [1657, 1659], [1710, 1728], [2024, 2043], [2146, 2194], [2256, 2259]], [[73, 85], [243, 272], [459, 482], [721, 742], [943, 972], [1438, 1453], [1498, 1505], [2002, 2021], [2111, 2131]], [[82, 85], [346, 349], [862, 865], [1123, 1126], [2010, 2013]], [[88, 104], [193, 209], [211, 214], [1060, 1077]], [[112, 122], [328, 349], [844, 865], [1481, 1490], [1699, 1708], [2070, 2081]], [[297, 299], [1965, 1971]], [[1016, 1041], [1756, 1781]], [[1080, 1141], [1261, 1270], [1467, 1490], [1927, 1935]], [[1306, 1321], [1323, 1330]], [[2476, 2489], [2521, 2524]], [[2585, 2595], [2607, 2614]], [[2710, 2720], [2756, 2763]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Минобороны: Российский корабль сделал все, чтобы избежать столкновения с эсминцем США в Средиземном море\n\nМежду Пентагоном и Минобороны продолжается заочный обмен обвинениями после инцидента в Средиземном море, где произошло опасное сближение американского эсминца Gravely с боевым кораблем флота РФ \"Ярослав Мудрый\". В четверг военное ведомство США заявило, что российский корабль намеренно подавал ложный сигнал об ограничениях в движении, пытаясь помешать американскому авианосцу. В ответ на это в Москве пояснили, что сторожевик \"Ярослав Мудрый\" делал все, чтобы избежать столкновения, передает агентство \"Интерфакс\".\n\n\"В сложившейся ситуации экипаж сторожевого корабля \"Ярослав Мудрый\", реагируя на опасные действия американского эсминца, предпринял все необходимые меры для недопущения столкновения\", - подчеркнули в Минобороны.\n\nРанее в военном ведомстве США заявили, что российский корабль класса \"Неустрашимый\" прошел в 300 метрах от американского эсминца Gravely и на расстоянии около девяти километров от авианосца Harry S. Truman в восточной части Средиземного моря.\n\nПредставитель Европейского командования ВС США Дэнни Эрнандес, в свою очередь, еще раз заявил, что \"Ярослав Мудрый\" совершил \"небезопасные и непрофессиональные маневры\".\n\nПо словам Эрнандеса, российское судно подняло на мачте сигнальный флаг, который показывает, что корабль ограничен в движении. Однако это было не так - корабль маневрировал, приближаясь к эсминцу Gravely. Как отметил представитель Пентагона, когда Gravely изменил курс и скорость, \"Ярослав Мудрый\" сделал то же самое, а это означает, что никаких ограничений в возможности совершать маневры у него не было и он намеренно дал ложный сигнал. По версии Пентагона, российский корабль пытался помешать операциям авианосца Harry S. Truman.\n\n\"Этот последний случай стал очередным среди других небезопасных воздушных и морских инцидентов со стороны российских военных\", - констатировал Эрнандес.\n\nНапомним, ранее Минобороны России сообщило об опасном сближении эсминца США Gravely с российским кораблем, однако возложило вину на американцев. В ведомстве рассказали, что американский корабль приблизился к российскому сторожевому кораблю \"Ярослав Мудрый\" на расстояние до 60-70 метров по левому борту и пересек курс его движения на опасной дистанции в 180 метров.\n\nВ военном ведомстве объявили, что инцидент \"грубо нарушает как международные правила, так и российско-американское соглашение\" от 1972 года \"О предотвращении инцидентов в открытом море и в воздушном пространстве над ним\".\n\nВ частности, американскими моряками были проигнорированы правило 13 (\"Обгон\"), которое предписывает судну, осуществляющему обгон, \"держаться в стороне от курса обгоняемого судна\", и правило 15 (\"Ситуация пересечения курсов\"), в котором четко определено, что никакое изменение во взаимном положении двух судов не освобождает от обязанности обгоняющее судно держаться в стороне от обгоняемого до завершения маневра, говорилось в сообщении.\n\nИнцидент показывает, что \"американские военные моряки позволяют себе забыть об основополагающих принципах безопасности мореплавания и совсем не думать о том, к каким последствиям может привести опасное маневрирование в районах интенсивного судоходства\", заключали в Минобороны.\n\nИсточник: https://www.newsru.com/russia/30Jun2016/yaroslavmudriy.html\n"}