{"entities": [[[14, 46], [110, 137], [649, 659], [1640, 1688]], [[31, 46], [110, 140], [657, 659], [806, 812], [1648, 1667], [1710, 1718], [1840, 1850], [1896, 1902], [1979, 1985], [2025, 2034]], [[336, 357], [468, 478], [572, 581], [790, 801], [1057, 1067], [1208, 1218], [1235, 1244], [1558, 1568]], [[403, 425], [1087, 1109], [1124, 1126]], [[481, 516], [1551, 1555]], [[526, 563], [1068, 1071]], [[621, 629], [631, 638]], [[859, 873], [976, 989]], [[1337, 1371], [1373, 1380]]], "includes": [[], [], [], [], [], [2, 4], [], [], []], "text": "До конца года еще почти 230 км трассы М4 \"Дон\" могут превратиться из бесплатных в платные\n\nПлата за проезд на пока еще бесплатном участке М4 (с 1091-го по 1319-й км, между Ростовом-на-Дону и Краснодаром) может быть введена до конца 2017 года. Как пишут \"Ведомости\", это следует из опубликованной на прошлой неделе российской отчетности госкомпании \"Автодор\" за IV квартал 2015 года.\n\nЗаймется созданием системы взимания платы учрежденная в декабре совместная компания \"Автодора\" и Российского фонда прямых инвестиций (РФПИ) - ООО \"Дорожно-инвестиционная компания\" (ДИК).\n\n\"Автодор\" еще в 2014-2015 годах планировал найти компанию, которая переведет участок М4 в платный режим, рассчитывая закончить строительство в 2016 году. Теперь сроки сдвинуты на 2016-2017 годы, говорится в отчетности госкомпании. На трассе могут действовать новые, недавно утвержденные правительством тарифы. Ранее цена за проезд легковой машины составляла в среднем 1,5 рубля за 1 км. С начала февраля правительство установило вдвое большую максимальную ставку.\n\nЗа 7 млрд рублей от \"Автодора\" ДИК должна создать систему взимания платы и обслуживать ее в течение 20-30 лет. Операторское соглашение еще должно быть одобрено набсоветом \"Автодора\". Расплачиваться \"Автодор\" будет в рассрочку за счет платы за проезд.\n\nСудя по стоимости проекта, речь идет о создании турникетной системы взимания платы, которая требует расширения дорожного полотна и строительства дополнительных полос на пунктах взимания платы, замечает директор Института транспорта Михаил Блинкин. Представители РФПИ и \"Автодора\" детали соглашения не комментируют.\n\nНапомним, с 18 января стал платным участок автотрассы М4 \"Дон\" в Московской области с 21-го по 93-й км.\n\nМ4 \"Дон\" - автомобильная дорога федерального значения Москва - Воронеж - Ростов-на-Дону - Краснодар - Новороссийск. Протяженность автодороги составляет 1543,7 км. На начало 2016 года на дороге действовало семь платных участков. К 2020 году общая длина платных участков трассы достигнет 892 км. В настоящее время на М-4 \"Дон\" в платном режиме действует более 300\nкм автодорог.\n\nИсточник: https://www.newsru.com/auto/15Feb2016/don_228.html\n"}