{"entities": [[[0, 29], [63, 173], [175, 182], [276, 283], [768, 775], [806, 813], [965, 972], [1105, 1112]], [[11, 17], [90, 134], [1034, 1041], [1078, 1081], [2168, 2184], [2371, 2383]], [[20, 29], [137, 173], [1911, 1955], [2079, 2094], [2140, 2142], [2222, 2224], [2436, 2445]], [[83, 89], [360, 362], [400, 406], [641, 643], [920, 938], [1188, 1194], [1265, 1271], [1278, 1280], [1378, 1399], [1401, 1403], [1495, 1516], [1995, 1997], [2034, 2040], [2259, 2265], [2331, 2337], [2448, 2458], [2509, 2530], [2763, 2769], [3533, 3539], [3631, 3637], [3776, 3778], [3812, 3818]], [[97, 119], [354, 357], [531, 534], [550, 552], [728, 730], [786, 788], [1144, 1147], [1225, 1227], [1239, 1245], [1316, 1326], [1363, 1366], [1481, 1483], [1559, 1568], [1582, 1593], [1705, 1708], [1749, 1752], [2325, 2328], [2934, 2954]], [[146, 153], [253, 263], [694, 701], [703, 706], [874, 881], [1329, 1337], [1928, 1935], [2114, 2121], [2648, 2670], [2924, 2931], [3171, 3178], [3240, 3254], [3560, 3570]], [[340, 382], [384, 386], [984, 990], [1125, 1127], [1130, 1147], [1682, 1683], [1817, 1823], [2311, 2357], [2486, 2492], [2673, 2699], [2876, 2885]], [[487, 511], [630, 643], [2023, 2040], [2248, 2265]], [[576, 593], [707, 709], [1005, 1020], [1958, 2077]], [[647, 663], [2044, 2059]], [[1613, 1623], [1627, 1630]], [[1854, 1864], [3367, 3377]], [[2106, 2121], [2132, 2139]], [[2293, 2300], [2426, 2433]], [[2471, 2484], [2590, 2594], [3216, 3229]], [[2552, 2563], [2586, 2588], [2609, 2631]], [[2747, 2786], [2905, 2923]], [[2975, 2986], [3189, 3203]], [[3025, 3093]], [[3066, 3093], [3329, 3352]], [[3096, 3169]], [[3627, 3637], [3772, 3778], [4166, 4187]]], "includes": [[], [], [], [], [5], [], [], [], [], [], [], [], [], [], [], [], [], [18, 20], [], [], [], []], "text": "Переговоры Аббаса и Нетаньяху отложили на неопределенный срок\n\nПрямые переговоры в Москве лидера Палестинской автономии Махмуда Аббаса и премьера Израиля Беньямина Нетаньяху, которые были анонсированы и намечены на 9 сентября, переносятся из-за позиции Тель-Авива, новая дата встречи не определена, строгих временных рамок пока нет, заявил представитель ПНА в РФ Абдель Хафиз Нофаль. Он отметил, что Россия может стать одним из ключевых игроков в палестино-израильском урегулировании, а президент Владимир Путин, возможно, посетит ПНА в 2017 году.\n\n\"Мы думаем, что как только господин Богданов (Михаил Богданов, спецпредставитель президента РФ по Ближнему Востоку и странам Африки) вернется из Израиля, где он сейчас находится, мы сможем точно узнать, когда состоится встреча. До этого мы планировали, что встреча состоится 9 сентября, то есть послезавтра. Но из-за решения Израиля взять паузу и подумать над согласием, российская сторона подготавливает новую дату встречи\", - сказал Нофаль \"Интерфаксу\". Михаил Богданов встречался с Аббасом три недели назад в Аммане и получил его согласие на участие во встрече, подчеркнул он.\n\nПредставитель ПНА также заявил, что приветствует действия России по урегулированию конфликта. \"Мы верим, что регион готов к такой роли России после ее действий в Сирии. Переговоры между Палестиной и Израилем уже давно зашли в тупик. Нам необходима российская инициатива. Ее основной идеей является перезапуск урегулирования на основе новых принципов. Мы верим, что российская инициатива позволит заново построить отношения между сторонами. Как минимум обе стороны согласились начать переговоры, и они начнутся с установления мер по укреплению доверия. Я не говорю о том, что нам нужны какие-то предварительные меры, но нам как минимум нужно начать переговоры, а там посмотрим\", - сказал Нофаль.\n\nРанее стало известно, что в Иерусалиме в понедельник, 5 сентября, состоялась встреча премьер-министра Израиля Беньямина Нетаньяху и заместителя министра иностранных дел РФ, специального посланника президента России на Ближнем Востоке Михаила Богданова. Премьер-министр представил позицию Израиля, согласно которой он всегда готов к встрече с Махмудом Аббасом без предварительных условий, поэтому он взвешивает предложение президента России и проверяет возможную дату встречи. Накануне представитель ПНА в Москве Абд ан-Нафит Нуфаль сообщил, что Махмуд Аббас дал принципиальное согласие на проведение встречи с Нетаньяху в столице РФ.\n\nПо данным NEWSru Israel, Нуфаль подчеркнул, что российская инициатива не приходит на смену французской, а призвана дополнить ее. Сайт отмечает, что французская инициатива была отвергнута правительством Израиля.\n\nПалестинский представитель заявил, что в ноябре 2016 года Рамаллу посетит премьер-министр России Дмитрий Медведев. Сообщается, что в ходе визита будут обсуждаться вопросы двусторонних отношений. Со слов дипломата неясно, посетит ли российский политик Израиль.\n\nПалестинская сторона неуклонно выдвигает два условия возобновления переговорного процесса: замораживание строительства поселений на Западном берегу реки Иордан и освобождение группы заключенных в соответствии с ранними договоренностями. Израиль отвергает эти требования, напоминает NEWSru Israel.\n\nНедавно власти Израиля одобрили строительство 285 новых единиц жилья в израильских поселениях на Западном берегу Иордана и в Восточном Иерусалиме, а также одновременной легализации задним числом в поселении Офарим 179 поселенческих построек, возведенных без соответствующих официальных разрешений.\n\nВ Москве сообщения о решении Тель-Авива были восприняты с серьезной обеспокоенностью. По данным МИД России, таким образом, с начала текущего года было утверждено сооружение около 2600 единиц жилья, более 750 из которых одобрены постфактум.\n\nМИД РФ напомнил \"принципиальную позицию России и всего международного сообщества о противозаконности подобной активности на оккупированных палестинских территориях\". \"Считаем, что реализация упомянутых израильских проектов негативно скажется на прилагаемых усилиях по созданию условий для возобновления мирных переговоров по двухгосударственному урегулированию\", сказано в комментарии на сайте российского ведомства.\n\nИсточник: https://www.newsru.com/world/05Sep2016/negotiation.html\n"}