{"entities": [[[0, 11], [82, 93], [385, 404], [598, 617], [750, 761], [1027, 1036], [1290, 1301], [1752, 1763]], [[72, 80], [161, 189]], [[133, 189], [191, 194], [351, 358], [1004, 1011], [1203, 1210], [1265, 1275], [1621, 1628], [1875, 1885]], [[170, 189], [397, 404], [610, 617], [665, 684]], [[195, 225], [296, 299], [447, 460], [462, 469], [702, 713], [810, 820], [1120, 1131], [1369, 1380], [1803, 1814], [1887, 1890], [1996, 2000]], [[627, 701], [785, 795], [1314, 1324], [1467, 1482], [1541, 1543]]], "includes": [[], [], [], [], [], []], "text": "Прокуратура не нашла нарушений прав заключенных, объявивших голодовку в Рыбинске\n\nПрокуратура не выявила нарушения прав осужденных в исправительной колонии N2 в Рыбинске Ярославской области, где несколько десятков заключенных в начале октября объявили голодовку. Проверяющие пришли к выводу, что они сделали это с целью дестабилизировать обстановку в колонии, передает РИА \"Новости\".\n\nПрокуратура региона выяснила, что от приема пищи отказывались 35 осужденных, которые содержатся в штрафном изоляторе, в помещениях камерного типа и на строгих условиях содержания. После начала проверок со стороны прокуратуры региона, УФСИН и уполномоченного по правам человека по Ярославской области Сергея Бабуркина заключенные прекратили голодовку.\n\nПо сообщению прокуратуры, прокуроры совместно с Бабуркиным провели опрос голодавших, а также проверили соблюдение требований законодательства к условиям содержания заключенных. \"Были истребованы необходимые документы, проведены беседы с представителями администрации колонии\", - отметили в ведомстве.\n\n\"Нарушений прав осужденных не выявлено. В целом, проверка показала, что действия заключенных по отказу в приеме пищи были направлены на дестабилизацию обстановки в колонии и вызваны ослаблением контроля со стороны сотрудников учреждения\", - заявили в прокуратуре.\n\nПо мнению омбудсмена, главной причиной объявления акции протеста осужденными стало нарушение порядка передачи обращений осужденных в различные правовые инстанции. Сергей Бабуркин собирается продолжить работу по жалобам осужденных. Ранее он заявлял, что осужденные жаловались на условия содержания.\n\nВ настоящее время колония работает в штатном режиме. Все заключенные принимают пищу. Оперативная обстановка управляемая и контролируемая, заверили в прокуратуре.\n\nДо этого ярославские СМИ писали, что заключенные объявили голодовку из-за произвола со стороны администрации учреждения. Они рассказали об ужасных условиях содержания: холод, сырость, туберкулез, полуголодное существование. Также люди жаловались на \"тюремный беспредел\", избиения и поборы с родственников осужденных.\n\nИсточник: https://www.newsru.com/russia/10Oct2016/golodovka.html\n"}