{"entities": [[[0, 14], [96, 122], [401, 404], [437, 451], [576, 581], [740, 766], [931, 945], [1038, 1056], [1202, 1228], [1598, 1601], [1737, 1740], [1800, 1803]], [[55, 94], [163, 195], [299, 318], [356, 363], [460, 512], [632, 637], [725, 731], [877, 891], [960, 991], [1123, 1130], [1146, 1157], [1245, 1259], [1473, 1481], [1621, 1628], [1656, 1674], [1749, 1752], [1781, 1787], [1840, 1844], [1905, 1911], [2756, 2763]], [[83, 94], [218, 267], [1176, 1187], [2048, 2159], [2287, 2293], [2373, 2381], [2408, 2419], [2482, 2490], [2628, 2638], [2704, 2715], [3176, 3182], [3665, 3686], [3715, 3719]], [[108, 122], [752, 766], [1214, 1228]], [[175, 181], [502, 512], [888, 891], [1256, 1259]], [[179, 181], [506, 512], [703, 709], [1536, 1542], [2338, 2344], [3219, 3225], [3227, 3233], [3255, 3259], [3481, 3483], [3750, 3756]], [[225, 248], [1277, 1311], [1546, 1568], [2004, 2021], [2058, 2081]], [[678, 710], [1511, 1542]], [[767, 799]], [[821, 863], [1103, 1114], [2034, 2045], [2460, 2471]], [[898, 929]], [[921, 929], [1092, 1100], [2023, 2031], [2449, 2457], [3486, 3494], [3766, 3774]], [[951, 991]], [[2555, 2592], [2609, 2617]], [[2641, 2654], [2899, 2917], [3050, 3052]], [[2697, 2715], [2719, 2726], [2796, 2809], [3073, 3093]], [[2733, 2746], [2785, 2809], [2848, 2850], [2872, 2874], [3124, 3131]], [[3055, 3058], [3155, 3165], [3278, 3281]], [[3255, 3281], [3453, 3463]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [8, 10], [], [], [], [1], [], []], "text": "Британский суд заочно приговорил к трем месяцам тюрьмы бывшего следователя по делу Магнитского\n\nВысокий суд Великобритании заочно приговорил к трем месяцам тюрьмы экс-офицера МВД РФ Павла Карпова, расследовавшего дело юриста фонда Hermitage Capital Сергея Магнитского. Судья Джастис Филлипс признал бывшего следователя виновным в неуважении к правосудию.\n\nКарпову вынесли заочный приговор за неявку в суд и невыплату судебных издержек. \"Британский суд признал Павла Карпова, 39-летнего бывшего офицера МВД России, виновным в неуважении к правосудию из-за отказа явиться перед судом для ответа на вопросы и предоставить информацию о своих активах\", - говорится в пресс-релизе на сайте \"Закон и порядок в России\".\n\nВ 2012 году Карпов подал в Высокий суд Великобритании иск о защите чести и достоинства, направленный против американского юриста Джемисона Файерстоуна. Годом позже экс-офицер МВД подал аналогичный иск против Браудера. Британский суд счел оба иска бывшего российского следователя \"злоупотреблением правосудием\". В то же время судебная инстанция признала необоснованными обвинения Браудера и Файерстоуна в адрес Карпова в причастности следователя к пыткам и гибели Магнитского.\n\nКроме того, Высокий суд Великобритании постановил, что экс-офицер МВД должен выплатить фонду Hermitage Capital Management более 1 млн 130 тысяч 500 долларов за производство по делу о защите чести и достоинства. \"Сверх 877 тысяч 800 долларов от указанной суммы остаются неуплаченными Карповым\", - говорится в пресс-релизе сайта \"Закон и порядок в России\".\n\nФонд Hermitage Capital в июле 2016 года обратился в суд, чтобы добиться от Карпова выплаты судебных издержек. Бывший следователь не явился на судебное заседание, и после нескольких извещений суд признал его виновным в неуважении. Если Карпов не явится в суд до 1 декабря 2016 года, в отношении него будет выдан ордер на арест, отмечено в пресс-релизе.\n\nРанее Карпов неоднократно подавал в российские суды и выигрывал иски о защите чести и достоинства против Hermitage Capital, Браудера и Файерстоуна.\n\nСотрудник фонда Hermitage Capital, партнер британской юридической фирмы Firestone Duncan Ltd. Сергей Магнитский, арестованный по обвинению в уклонении от уплаты налогов, умер в московском следственном изоляторе 16 ноября 2009 года. Cмерть юриста вызвала широкий общественный резонанс как в России, так и за рубежом.\n\nКоллеги аудитора полагают, что дело против Магнитского было сфабриковано. По мнению Браудера и Файерстоуна, в гибели аудитора виновны российские правоохранители и чиновники, желавшие скрыть факт крупного хищения бюджетных денег, расследованием которого занимался Магнитский.\n\nЕвропарламент 2 апреля 2014 года одобрил так называемый список Магнитского, в который вошли 32 россиянина, включая Карпова, и призвал запретить фигурантам этого перечня въезд в страны Евросоюза и заморозить их счета и счета членов их семей. При этом решение европарламентариев не имеет обязательной юридической силы и носит рекомендательный характер, поскольку ограничительные меры одобряет и принимает Совет ЕС.\n\nСША также приняли \"список Магнитского\", вводящий санкции в отношении россиян, причастных, по мнению Вашингтона, к смерти юриста, а также нарушениям прав человека в России. Москва в ответ обнародовала свой список из граждан США, причастных, по мнению российских властей, к легализации и применению пыток в американской спецтюрьме в Гуантанамо, а также к нарушениям прав и свобод россиян за рубежом. Этим лицам запрещен въезд в РФ.\n\nБраудера 11 июля 2013 года Тверской суд Москвы заочно приговорил к девяти годам тюрьмы по обвинению в неуплате налогов на 522 млн рублей. В этом же преступлении признали виновным покойного Магнитского, прекратив дело в отношении него. Через две недели после этого Россия объявила Браудера в международный розыск.\n\nИсточник: https://www.newsru.com/world/05Sep2016/karpov.html\n"}