{"entities": [[[7, 16], [158, 172], [292, 301], [445, 453], [526, 528], [954, 976], [1001, 1009], [1295, 1318], [2410, 2424], [2636, 2644], [2742, 2750]], [[19, 41], [175, 232], [257, 268], [418, 428], [580, 591], [672, 683], [891, 914], [1144, 1154], [1504, 1515], [2199, 2210], [2427, 2449], [2753, 2775]], [[87, 98], [245, 268]], [[220, 232], [2454, 2465]], [[567, 591], [593, 600]], [[1072, 1126], [1216, 1233], [1254, 1256]], [[1135, 1167], [1272, 1292], [1474, 1476], [1756, 1768], [1955, 1957]], [[1177, 1190], [1283, 1292], [1777, 1790]], [[1581, 1592], [1594, 1602], [1817, 1823], [2008, 2014], [2149, 2154], [2252, 2256], [2401, 2407]], [[1750, 1752], [2351, 2353], [2514, 2520]], [[2022, 2030], [2257, 2265]], [[2052, 2059], [2178, 2210], [2214, 2217]], [[2347, 2353], [2510, 2520], [2878, 2887]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Смерть дельфинов в Приморском океанариуме не связана с качеством воды и корма, заявило руководство\n\nПравоохранительные органы продолжают расследование гибели двух дельфинов в Приморском океанариуме на острове Русский во Владивостоке.\n\nМежду тем руководство океанариума утверждает, что смерть дельфинов не связана ни с качеством воды и корма, ни с квалификацией сотрудников. Об этом говорится в официальном комментарии учреждения. \"В воскресенье дельфины выступали перед зрителями. Тренеры и ветеринары не отмечали нарушений в их поведении и самочувствии\", - сообщает пресс-служба океанариума, которую цитирует \"Интерфакс\".\n\nОтмечается, что в настоящее время на территории океанариума сотрудники полиции проводят следственные мероприятия. Расследование находится под контролем Приморской межрайонной природоохранной прокуратуры.\n\nРанее стало известно, что во вторник утром в главном бассейне Приморского океанариума с интервалом в несколько часов погибли два белобоких дельфина - перед смертью изо рта животных шла пена.\n\nПоявились слухи, что в тяжелом состоянии находится последний, третий по счету, оставшийся в живых дельфин. Однако директор учреждения Вадим Серков опроверг РИА \"Новости\" эти сведения. \"Состояние третьего дельфина удовлетворительное, он жив\", - сказал собеседник агентства. \"Двух погибших дельфинов отправили на патологоанатомическое обследование в лицензированную организацию в Уссурийской сельхозакадемии с целью установления причин гибели\", - добавил он.\n\nКроме того, 21 октября в океанариуме от полученных при невыясненных пока обстоятельствах увечий погиб сивуч Старк, которого в августе нашли истощенным у берегов Сахалина. По этому факту возбуждено уголовное дело по статье о жестоком обращении с животным (ч. 1 ст. 245 УК РФ).\n\nВадим Серков сообщил РИА \"Новости\", что экспертиза по гибели сивуча продолжается и официальных результатов пока не получено. \"Смерть была насильственная, но это пока только предположение\", - отметил он.\n\nМежду тем агентство PrimaMedia пишет о том, что сивуча \"забил молотком чего-то испугавшийся слесарь, завалившийся в вольер без допуска\". Ранее пресса сообщала, что, по некоторым сведениям, Старк решил поприветствовать одного из работников океанариума, а тот испугался и начал отмахиваться от него молотком. Официального подтверждения этой информации нет.\n\nКак передает ТАСС, руководство МВД РФ взяло под контроль расследование дела о гибели сивуча и двух дельфинов в Приморском океанариуме. Во Владивосток направлены сотрудники центрального аппарата МВД России для оказания практической помощи в расследовании уголовного дела и установления обстоятельств, связанных с гибелью животных.\n\nХод расследования уголовного дела, а также проведения доследственных проверок по фактам гибели животных в Приморском океанариуме поставлен на особый контроль и в органах прокуратуры Приморского края, говорится в сообщении на сайте ведомства.\n\nИсточник: https://www.newsru.com/russia/26Oct2016/prim.html\n"}