{"entities": [[[0, 12], [306, 319], [1899, 1906], [2393, 2399]], [[31, 38], [231, 238], [364, 371], [577, 595], [906, 912], [1010, 1017], [1122, 1128], [1909, 1915], [2401, 2407], [2419, 2423], [2659, 2669], [2766, 2772], [2807, 2809], [2900, 2914], [2942, 2958], [2963, 2965], [3183, 3198]], [[66, 81], [188, 203], [3115, 3130]], [[147, 161], [398, 403], [816, 824], [1047, 1053], [1156, 1166], [1263, 1269], [1313, 1316], [1440, 1446], [1809, 1815], [2015, 2023], [2314, 2322], [2348, 2354], [2535, 2556], [3000, 3044], [3190, 3198], [3317, 3324], [3419, 3424], [3537, 3551]], [[178, 203], [3105, 3130], [3269, 3279]], [[296, 319], [2381, 2399]], [[356, 371], [1002, 1017], [1109, 1113], [2082, 2100], [2193, 2196], [2220, 2223], [3603, 3610]], [[394, 403], [1436, 1446], [2310, 2322]], [[418, 424], [2054, 2060]], [[435, 443], [445, 452]], [[1024, 1036], [1777, 1789]], [[1313, 1328], [1700, 1704]], [[1356, 1378], [1708, 1720]], [[1609, 1615], [1646, 1650]], [[2193, 2205], [2279, 2283]], [[2462, 2470], [2473, 2480]], [[3448, 3467]]], "includes": [[], [6, 14], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [1]], "text": "\"Коммерсант\" узнал о конфликте пилотов за секунды до катастрофы в Ростове-на-Дону\n\nПосле расшифровки данных параметрического и речевого самописцев Boeing 737-800, разбившегося в аэропорту Ростова-на-Дону 19 марта, версия об ошибке пилотов стала основной в расследовании авиакатастрофы. По словам источника \"Коммерсанта\", после неудачного захода на посадку один из пилотов слишком сильно задрал нос судна, из-за чего в кабине произошел конфликт, который лишь усугубил ситуацию.\n\nВ МАК не смогли ни подтвердить, ни опровергнуть информацию, сообщает ТАСС.\n\nСогласно новым данным, экипаж рейса FZ981 дважды пытался произвести посадку в автоматическом режиме, но оба раза сделать это мешал шквалистый и постоянно меняющий свое направление ветер. Из-за погодных условий плохо работал автомат тяги, обеспечивающий движение самолета по заданной траектории снижения или подъема в режиме автопилота.\n\nВ связи с этим пилоты приняли решение уходить на очередной круг в ручном режиме. Находясь на высоте 270 метров один из пилотов нажал клавишу TOGA, задающую машине команду для ухода на второй круг, и взял управление на себя. Однако экипаж не учел специфику перехода Boeing 737 из режима посадки в режим набора высоты.\n\n\"Дело в том, что при заходе на полосу под автопилотом лайнер находится в довольно сложной конфигурации: его руль высоты отклонен на пикирование, а хвостовой стабилизатор при этом работает в противоположном направлении, задирая нос машины. Если уход на второй круг происходит в автоматическом режиме, положение всех рулей плавно меняет бортовой компьютер. В случае же совершения этого маневра руками, летчик инстинктивно тянет штурвал на себя, ставя таким образом в положение набора высоты и руль, и стабилизатор. Кабрирующий момент усиливают убирающиеся после нажатия клавиши TOGA закрылки - в итоге Boeing вместо плавного набора высоты устремляется вверх в режиме истребителя\", - поясняет издание.\n\nПилоты из-за усталости или отсутствия опыта этот маневр не распознали, считают эксперты. А когда скорость самолета начала стремительно падать, в кабине произошел конфликт.\n\nУправляющий летчик, продолжая подъем, пытался набрать скорость, увеличив режим работы двигателей до взлетного. Его напарник начал кричать ему \"Стой! Куда? Стоять! Стоять\" и одновременно отталкивал свой штурвал, пытаясь опустить нос самолета. В результате управление судном \"разорвалось\".\n\nПо словам собеседника газеты, экипаж согласовал свои действия только тогда, когда испытали ощущения, \"которые испытывает человек в падающем лифте\". К этому времени неуправляемый самолет мчался к земле под углом 45 градусов со скоростью 325 километров в час. В оставшиеся несколько секунд оба пилота кричали от ужаса.\n\nРаспознать, кто именно совершил ошибку, пока не удается: в последнем диалоги пилоты не упоминают должностей и имен, а их голоса оказались странным образом похожи. Специалисты не исключают, что для идентификации членов экипажа придется привлекать коллег погибших пилотов или их родственников.\n\nЛетевший из Дубая самолет Boeing 737-800 авиакомпании FlyDubai потерпел катастрофу рано утром 19 марта при попытке сесть в аэропорту Ростова-на-Дону в сложных метеоусловиях. По предварительным данным, экипаж самолета дважды пытался зайти на посадку, но безуспешно, и два часа кружил над аэропортом.\n\nПри попытке уйти на очередной круг самолет рухнул возле взлетно-посадочной полосы, разлетевшись на мелкие фрагменты. Все находившиеся на борту люди - 55 пассажиров и семь членов экипажа - погибли.\n\nОтметим, что ранее в СМИ озвучивалось предположение, что Boeing 737-800 не удалось вывести из пике из-за случайно нажатого пилотом кнюпеля.\n\nИсточник: https://www.newsru.com/russia/28Mar2016/conflictboeing.html\n"}