{"entities": [[[61, 70], [111, 119], [371, 379]], [[75, 82], [98, 110], [183, 188], [343, 349], [488, 493], [605, 608], [677, 680], [783, 799], [893, 899], [1287, 1293], [1327, 1339]], [[129, 153], [155, 162]], [[227, 251], [264, 273]], [[418, 470], [518, 520], [749, 751], [753, 774], [800, 805], [1166, 1168]], [[641, 656], [695, 697]], [[817, 822], [833, 837], [1240, 1245], [1457, 1461]], [[852, 860], [1047, 1069]], [[876, 879], [1137, 1140], [1431, 1433]], [[940, 962], [1030, 1032]], [[1112, 1182], [1225, 1229], [1502, 1504]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "СМИ сообщили о гибели 70 иракских военных в результате атаки смертника под Мосулом\n\nНеподалеку от города Мосул смертник атаковал колонну иракских военных, которая вела наступление на город, сообщает РИА \"Новости\" со ссылкой на курдское агентство Firat.\n\nПо данным агентства, атака произошла около деревни Билавет в местности Гияр к востоку от Мосула. Предполагается, что смертник являлся боевиком запрещенной в России террористической группировки \"Исламское государство\" (ИГ).\n\nНапомним, Мосул находится под контролем ИГ с июня 2014 года. Ранее ООН предупреждала, что гуманитарные последствия операции по его освобождению могут затронуть до 1,5 млн человек, живущих в городе и его окрестностях. Их удерживают в заложниках более шести тысяч боевиков ИГ. Радикальные исламисты считают населенный пункт своей столицей в Ираке.\n\nНа днях Ирак при поддержке коалиции, возглавляемой США, начал штурм Мосула. По предварительным данным, численность иракских подразделений, задействованных в операции, превышает 60 тысяч человек. Поддержку им оказывают ВВС международной коалиции, правительственная авиация и артиллерия.\n\nСпецпосланник президента США при коалиции по борьбе с ИГ Бретт Макгерк приветствовал старт наступления и выразил свою поддержку Ираку. \"Аль-Абади приказал начать освобождение Мосула от тьмы, два года нависавшей над этим городом. Бог в помощь героям в иракских вооруженных силах, шиитскому ополчению, курдским пешмерга. Мы гордимся быть вместе с вами в этой исторической операции\", - заявил он.\n\nИсточник: https://www.newsru.com/world/18Oct2016/mosul_attack.html\n"}