{"entities": [[[0, 6], [80, 97], [247, 249], [564, 582], [1241, 1243]], [[18, 28], [164, 188], [357, 381], [480, 500], [1028, 1031]], [[25, 28], [185, 189], [378, 381]], [[29, 50], [52, 153], [288, 299], [351, 354], [471, 500], [520, 522]], [[39, 50], [101, 153], [768, 772], [1380, 1384]], [[44, 50], [115, 153], [886, 898], [1056, 1058], [1142, 1153], [1221, 1243]], [[220, 262], [393, 400], [403, 429]], [[236, 249], [311, 314], [339, 341], [419, 429], [873, 883]], [[945, 955], [1020, 1031]], [[1169, 1179], [1305, 1316]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Россия передала в Минюст США запрос по делу Лесина\n\nЗапрос о правовой помощи от Генпрокуратуры РФ по делу о смерти бывшего министра печати Михаила Лесина передан в Министерство юстиции США. Об этом РИА \"Новости\" сообщил пресс-секретарь посольства РФ Юрий Мельник.\n\n\"Вчера (в понедельник) этот запрос поступил к нам, а сегодня (во вторник) мы передали его в Министерство юстиции США\", - сказал Мельник.\n\nПресс-секретарь посольства затруднился сказать, когда можно ожидать ответ от американской стороны и по каким каналам он будет отправлен.\n\nЗапрашиваемые сведения российская сторона рассчитывает получить в рамках процедуры, предусмотренной двусторонним соглашением 1999 года о правовой помощи по уголовным делам.\n\nЗадержку с предоставлением официальной информации по делу российские дипломаты не комментируют. \"Настроены на дальнейшую совместную работу\", - заявили ТАСС в посольстве.\n\nМихаил Лесин скончался 5 ноября 2015 года в номере отеля в Вашингтоне. На прошлой неделе полиция и управление главного судмедэксперта столицы США совместно объявили, что он умер от тупых травм головы. Следствие продолжает выяснять обстоятельства получения россиянином этих травм.\n\nВ Белом доме накануне впервые охарактеризовали смерть экс-министра печати РФ как \"возможное преступление\". Об этом заявил пресс-секретарь Белого дома Джош Эрнест. Вместе с тем в столичной полиции подчеркнули, что дело пока не переквалифицировано.\n\nИсточник: https://www.newsru.com/russia/16Mar2016/lesin.html\n"}