{"entities": [[[0, 19], [55, 112], [210, 218], [434, 443], [565, 604], [992, 1000], [1072, 1081], [1274, 1282], [1821, 1834], [1951, 1959]], [[31, 36], [135, 140], [470, 475], [2253, 2258], [2308, 2313], [2727, 2732], [2755, 2774], [3022, 3027], [3383, 3389]], [[38, 45], [183, 200], [426, 443], [806, 823], [1800, 1807]], [[106, 112], [316, 318], [1045, 1051], [2303, 2305], [2793, 2795], [2847, 2849], [3228, 3235], [3339, 3341], [3440, 3446]], [[151, 155], [1359, 1363], [3896, 3900], [4584, 4588]], [[170, 180], [247, 264], [658, 668], [1034, 1051], [1216, 1233], [3328, 3341]], [[305, 335], [361, 378]], [[484, 516], [2274, 2288]], [[527, 538], [541, 550], [1022, 1031], [1527, 1539], [1982, 1991]], [[852, 870], [892, 895]], [[1298, 1349], [1430, 1441]], [[1364, 1415], [1453, 1455]], [[1518, 1573], [1576, 1578], [1702, 1710], [1971, 1991], [2003, 2005], [2203, 2211], [3864, 3900], [3963, 3966]], [[1597, 1618], [1626, 1629]], [[1908, 1928], [1932, 1939]], [[2376, 2417]], [[2419, 2439], [3124, 3141], [3392, 3403], [3478, 3496], [3608, 3618], [3644, 3648]], [[2441, 2479]], [[2481, 2512]], [[2515, 2531]], [[2541, 2556], [2558, 2565], [2577, 2582]], [[2621, 2655], [2800, 2802]], [[2746, 2795], [2811, 2813]], [[2899, 2927], [2929, 2931]], [[3051, 3082], [3272, 3286], [3356, 3361]], [[3238, 3245], [3249, 3255], [3513, 3519]], [[3456, 3496], [3574, 3576]], [[3697, 3712], [3748, 3763], [3914, 3928]], [[3772, 3804], [3806, 3809]], [[3830, 3846], [3849, 3851]], [[3944, 3958], [4530, 4544]]], "includes": [[], [], [], [], [], [], [], [2, 15, 16, 17, 18, 19, 20], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Российский вертолет разбился в Сирии, летчики погибли\n\nУдарный вертолет Ми-28Н Воздушно-космических войск России потерпел катастрофу в Сирии, сообщает ТАСС со ссылкой на Минобороны.\n\nДва члена экипажа погибли. Вертолет не был сбит, подчеркивают в военном ведомстве.\n\nОб инциденте незамедлительно доложили президенту РФ Владимиру Путину, сообщил пресс-секретарь главы государства Дмитрий Песков. Таким образом, с учетом гибели экипажа вертолета, по официальным данным, в Сирии погибли восемь российских военнослужащих, отмечает \"Интерфакс\".\n\nАгентство передает, что боевой вертолет Ми-28Н \"Ночной охотник\" потерпел крушение в районе сирийского города Хомс. В Минобороны уточнили, что крушение произошло в 01:29 по московскому времени (совпадает с сирийским) 12 апреля.\n\nНа место ЧП вылетели спасатели. Тела погибших летчиков уже найдены и доставлены на авиабазу \"Хмеймим\" (провинция Латакия), где дислоцируется российская боевая авиация.\n\n\"По докладу с места крушения, огневого воздействия на вертолет не было\", - сообщили агентству в Минобороны России. \"На месте крушения вертолета работает оперативная группа специалистов по расследованию летных происшествий. Причина летного происшествия выясняется\", - сообщили в военном ведомстве.\n\nНазваны возможные причины катастрофы\n\nВертолет был приписан к военной авиабазе \"Буденновск\" в Ставропольском крае, сообщил ТАСС высокопоставленный источник в российской \"оборонке\". \"Это борт из Буденновска\", - сказал он, отвечая на соответствующий вопрос. Эту информацию подтвердил источник \"Интерфакса\" в оборонно-промышленном комплексе.\n\nОн также рассказал о возможных причинах ЧП. Среди них - неблагоприятные условия полета и столкновение с препятствием, сообщил источник. \"Полет выполнялся над малоориентирной местностью в условиях практически полной темноты. Летчики пилотировали боевую машину в очках ночного видения. Не исключено, что на маршруте полета могло быть какое-то препятствие, с которым столкнулся вертолет\", - сказал собеседник агентства.\n\nПри этом он отметил, что комиссия рассматривает разные версии летного происшествия. \"Окончательные выводы можно будет сделать после тщательного изучения материалов средств объективного контроля\", - подчеркнул источник.\n\nОфициальный список россиян, погибших в Сирии, увеличился до восьми человек\n\nОперация ВКС РФ в Сирии началась 30 сентября 2015 года. С тех пор сообщалось о гибели старшего лейтенанта Александра Прохоренко, пилота Олега Пешкова, морского пехотинца Александра Позынича, военнослужащих Ивана Черемисина и Федора Журавлева, а также Вадима Костенко, который покончил с собой во время службы. Кроме того, 23 марта команда Conflict Intelligence Team, неоднократно публиковавшая расследования о гибели российских солдат в Сирии, сообщила об убитом в арабской республике военнослужащем из РФ. По их данным, им оказался офицер внутренних войск РФ Сергей Чупов. На прошлой неделе было названо имя еще одного погибшего офицера. Им оказался уроженец Оренбуржской области Вадим Тумаков.\n\nНапомним, в ноябре прошлого года в Сирии турецкими ВВС был сбит российский бомбардировщик Су-24. Экипаж успел катапультироваться, однако пилот Олег Пешков был убит огнем с земли.\n\nИнцидент привел к беспрецедентному ухудшению отношений между Москвой и Анкарой. В Анкаре утверждают, что сбитый самолет нарушил турецкое воздушное пространство. Минобороны РФ заявляет, что Су-24 оставался в небе над Сирией.\n\nОлег Пешков был посмертно удостоен звания Героя России. Недавно предполагаемый убийца российского пилота был арестован в Турции по обвинениям в незаконном хранении и ношении оружия. Он утверждает, что приказал взять россиянина в плен, а не стрелять по нему.\n\nНа днях также сообщалось, что повстанцы сбили военный самолет к югу от сирийского города Алеппо. Воздушное судно упало в высокогорном районе Талат-ал-Исс, где боевики сражаются с сирийской армией и ее союзниками. Военно-дипломатический источник ТАСС сообщал, что сбитый самолет не принадлежал российским ВКС. По его словам, вероятнее всего, это был самолет Су-22 сирийских ВВС.\n\nМи-28Н \"Ночной охотник\" - вертолет нового поколения, предназначенный для выполнения боевых задач в любое время суток в любых метеоусловиях. Этот вертолет пришел в российскую армию на смену Ми-24. Ми-28Н предназначен для поиска и уничтожения танков и другой бронированной техники, малоскоростных воздушных целей и живой силы противника. \"Ночной охотник\" обладает высокой скоростью полета, боевой живучестью, широкой номенклатурой современных средств защиты и поражения. На данный момент на вооружение российских ВКС поступило более ста вертолетов Ми-28.\n\nТАСС отмечает, что ударные вертолеты Ми-28Н применялись российскими военными во время операции по освобождению Пальмиры. В частности, эти винтокрылые машины с помощью противотанковых управляемых ракет уничтожали бронеавтомобили террористов.\n\nИсточник: https://www.newsru.com/world/12Apr2016/mi.html\n"}