{"entities": [[[2, 12], [897, 914], [2363, 2373], [2598, 2611], [4188, 4205]], [[26, 68], [667, 763], [779, 787], [932, 953], [1075, 1091], [1276, 1311], [1446, 1467], [1479, 1487], [1551, 1559], [1617, 1625], [1683, 1685], [1806, 1809], [1846, 1853], [2007, 2063], [2250, 2258], [2726, 2787], [2816, 2850], [4351, 4410], [4412, 4420], [4497, 4507], [4591, 4599], [4725, 4734], [4970, 4978], [4998, 5001], [5048, 5056], [5107, 5111], [5121, 5123], [5159, 5169], [5293, 5301], [5393, 5396], [5542, 5552], [5758, 5766], [5855, 5864], [6001, 6009], [6117, 6174], [6377, 6402], [7161, 7169], [7235, 7260], [7792, 7800]], [[98, 109], [393, 435], [628, 639], [2101, 2109], [2796, 2850], [4264, 4272], [6307, 6330], [6368, 6402], [7469, 7472], [7949, 7970], [8058, 8075]], [[149, 155], [221, 223], [2204, 2224], [7065, 7073]], [[309, 320], [542, 545], [610, 617], [6271, 6279], [6630, 6638], [6648, 6653], [6836, 6844], [7055, 7073]], [[323, 391]], [[437, 489]], [[514, 516]], [[517, 531], [6931, 6947]], [[534, 540]], [[594, 600], [757, 763], [890, 892], [908, 914], [1029, 1035], [1391, 1393], [1655, 1661], [2578, 2589], [2609, 2611], [4199, 4205], [5503, 5509], [7278, 7284]], [[603, 608], [1952, 1957], [7320, 7325], [7372, 7376], [8043, 8048]], [[1021, 1026], [2750, 2766], [4375, 4391], [5824, 5840]], [[1472, 1501], [7154, 7183], [7220, 7298], [7386, 7389], [7516, 7517], [7566, 7571], [7636, 7639], [7677, 7678], [7732, 7740], [7767, 7768], [7895, 7899], [7994, 8001], [8007, 8010], [8019, 8021], [8294, 8295], [8326, 8329], [8338, 8339], [8366, 8367], [8414, 8418], [8433, 8434], [8486, 8488]], [[1529, 1536], [7211, 7218], [7352, 7368], [7636, 7667]], [[1543, 1576], [2261, 2316], [2318, 2320], [2662, 2678], [7779, 7800], [8381, 8409], [8411, 8413]], [[1588, 1615], [2469, 2513], [2515, 2522]], [[1697, 1797], [5015, 5033]], [[1907, 1917], [5928, 5938]], [[1919, 1928], [5940, 5949], [8355, 8364]], [[1972, 1987], [1989, 1992], [2114, 2120]], [[1981, 1987], [2565, 2571], [2709, 2715], [4071, 4084], [6255, 6262]], [[4531, 4561], [4620, 4624], [4676, 4680]], [[5979, 5999], [8346, 8351]], [[6265, 6279], [6358, 6402], [6616, 6638], [6641, 6653], [6740, 6745]], [[6488, 6496], [6528, 6540]], [[6668, 6694], [6696, 6703]], [[6924, 6947], [7089, 7128]], [[6977, 6988]], [[7005, 7031], [7033, 7036]], [[7409, 7433]], [[7435, 7467]], [[8120, 8145], [8147, 8154]]], "includes": [[], [], [30, 31], [], [1, 5, 6, 9], [], [], [1, 5, 6], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [27], [], [], [], [1, 5, 6], [], [], [], []], "text": "В Минобороны заявили, что ансамбль песни и пляски имени Александрова, потерявший в авиакатастрофе 64 человека, будет жить\n\nРазбившийся в Черном море Ту-154 вылетел утром 25 декабря из аэропорта Адлер в сирийскую Латакию. Он пропал с радаров в 05:27 мск через несколько минут после вылета. На борту находились 92 человека - исполнительный директор фонда \"Справедливая помощь\" Елизавета Глинка, ансамбль песни и пляски имени Александрова, журналисты Первого канала, телеканала \"Звезда\" и НТВ, а также сопровождающие их военнослужащие и экипаж. Они летели на новогодний концерт для авиагруппы ВКС России в Сирии. Все они погибли.\n\n64 погибших в авиакатастрофе - артисты ансамбля песни и пляски им. Александрова, крупнейшего военного художественного коллектива России. Всего в штате ансамбля 186 артистов хора, оркестра и танцевальной группы. Это самый большой военный художественной коллектив РФ.\n\nВ Минобороны России уже заявили, что ансамбль Александрова, несмотря на колоссальные потери, будет жить и оставаться символом армии и России.\n\nНамеченные на май 2017 года концерты \"александровцев\" в Чехии в рамках Europen Tour состоятся. Все закупленные на концерты билеты действительны. В целом на первую половину 2017 года в странах Центральной Европы запланировано 75 концертов прославленного российского ансамбля, однако даты некоторых выступлений могут быть изменены.\n\nМинистерство культуры РФ пообещало оказать любое содействие в восстановлении хора им. Александрова.\n\n- Солист ансамбля Вадим Ананьев остался жив из-за рождения ребенка\n- Имя худрука ансамбля Валерия Халилова увековечат фестивалем \"Спасская башня\"\n\nАнсамбль хорошо известен не только на родине, но и по всему миру. Он был создан профессором Московской консерватории, народным артистом СССР, композитором Александром Александровым, первое его выступление состоялось в 1928 году. Артисты неоднократно выезжали с концертами в горячие точки - Афганистан, Югославию, в последнее время - в Сирию.\n\nВ эти дни к зданию в Москве, где располагается академический ансамбль песни и пляски имени Александрова, люди несут цветы и свечи в память о погибших. На здании приспущены флаги. Улица оцеплена полицией, дежурит машина скорой помощи.\n\nНа борту разбившегося лайнера находился и руководитель ансамбля - генерал Валерий Халилов, известный композитор и дирижер. Он много раз дирижировал сводными оркестрами Минобороны во время парадов в честь Дня Победы на Красной площади. Также был художественным руководителем фестиваля военных оркестров \"Спасская башня\", который стал одной из визитных карточек не только Москвы, но и всей России.\n\nГлава Минобороны РФ Сергей Шойгу принял сегодня решение присвоить имя Валерия Халилова Военно-музыкальному училищу в Москве.\n\nКонцерт Ансамбля песни и пляски российской армии им. А.В.Александрова\n\nСписок погибших участников ФГБУ \"Ансамбль имени Александрова\"\n\n1. Сонников А. В.\n2. Гужова Л. А.\n3. Ивашко А. Н.\n4. Бродский В. А.\n5. Булочников Е.В.\n6. Голиков В. В.\n7. Осипов Г. Л.\n8. Санин В. В.\n9. Майоров К. В.\n10. Буряченко Б. Б.\n11. Бабовников Д. В.\n12. Баздырев А. К.\n13. Белоножко Д. М.\n14. Бесчастнов Д. А.\n15. Васин М. А.\n16. Георгиян О. П.\n17. Давиденко К. А.\n18. Денискин С. И.\n19. Журавлев П. В.\n20. Закиров P. P.\n21. Иванов М. А.\n22. Иванов А. В.\n23. Котляр С. А.\n24. Кочемасов А. С.\n25. Кривцов А. А.\n26. Литвяков Д. Н.\n27. Мокриков А. О.\n28. Моргунов А. А.\n29. Насибулин Ж. А.\n30. Новокшанов Ю. М.\n31. Поляков В. В.\n32. Савельев А. В.\n33. Соколовский А. В.\n34. Тарасенко А. Н.\n35. Трофимов А. С.\n36. Узловский А. А.\n37. Халимон B. Л.\n38. Штуко А. А.\n39. Крючков И. А.\n40. Ермолин В. И.\n41. Быков C. Л.\n42. Колобродов К. А.\n43. Корзанов О. В.\n44. Ларионов И. Ф.\n45. Ляшенко К. И.\n46. Михалин В. К.\n47. Попов В. А.\n48. Разумов А. А.\n49. Серов А.С.\n50. Шахов И.В.\n51. Арчукова А. А.\n52. Гильманова P. P.\n53. Игнатьева Н. В.\n54. Клокотова М. А.\n55. Корзанова Е. И.\n56. Пырьева Л. А.\n57. Сатарова В. И.\n58. Трофимова Д. С.\n59. Хорошева Л. Н.\n60. Цвиринько А. И.\n61. Шагун О. Ю.\n62. Гурар Л. И.\n63. Сулиманов Б. Р.\n64. Столяр И. В.\n\nВ бюро судебной медицинской экспертизы города Москвы специалисты 111-го Главного государственного центра судебно-медицинских и криминалистических экспертиз Минобороны России уже приступили к забору генетических проб у родственников погибших. Это необходимо для последующего исследования останков и опознания.\n\nСправка: Ансамбль песни и пляски Российской армии имени Александрова\n\nАнсамбль был создан 12 октября 1928 года - в этот день состоялось первое выступление коллектива в составе 12 человек в Центральном доме Красной армии (ЦДКА).\n\n1 декабря 1928 года ансамбль был зачислен в штат ЦДКА и получил название \"Ансамбль красноармейской песни ЦДКА имени М. В. Фрунзе\".\n\nС 27 ноября 1935 года коллектив стал называться \"Краснознаменный ансамбль красноармейской песни и пляски СССР\".\n\nС 7 февраля 1949 года - Дважды Краснознаменный ордена Красной Звезды ансамбль песни и пляски Советской армии имени А. В. Александрова.\n\n10 июля 1949 года ансамблю было присвоено имя его основателя - А. В. Александрова.\n\nВ 1978 году ансамбль получил наивысшую профессиональную аттестацию - в свое 50-летие он стал академическим.\n\nВсе участники коллектива имеют специальное музыкальное и хореографическое образование. Хор признан одним из лучших мужских хоров мира. Деятельность ансамбля положила начало созданию и развитию коллективов нового типа - ансамблей песни и пляски. По его образцу возникли многие ансамбли песни и пляски военных округов, флотов и групп войск, причем не только в России, но и за рубежом.\n\nВ репертуаре коллектива более 2000 произведений. Это народные песни и танцы, солдатские пляски, песни отечественных авторов, духовная музыка, классические произведения русских и зарубежных композиторов, шедевры мировой эстрады.\n\nАнсамбль дает концерты в военных округах, частях и подразделениях Российской армии. Неоднократно коллектив выезжал с концертами в горячие точки, районы боевых действий - Афганистан, Югославию, Приднестровье, Таджикистан, Чеченскую Республику. Ансамбль побывал с гастролями более чем в 70 странах Европы, Азии, Африки и Америки.\n\n22 ноября 2016 года музыканты Академического ансамбля песни и пляски имени Александрова впервые выступили на сцене Большого театра, посвятив концерт 75-летию битвы под Москвой.\n\nСемьи погибших получат страховые выплаты\n\nВсе 64 погибших артиста были застрахованы. Поэтому все семьи солистов ансамбля им. Александрова получат выплаты в размере 1 млн рублей, сообщили в Фонде социального страхования.\n\nВ Минтруда также заявили, что специалисты министерства совместно с Рострудом и Пенсионным фондом готовятся к выплатам компенсаций родственникам погибших.\n\nРодные жертв получат также выплаты по авиастрахованию, которые составят около н2 мл рублей.\n\nТакже семьи получат материальную компенсацию от регионов и выплаты по добровольному страхованию, если погибшие были застрахованы дополнительно.\n\nВсероссийский союз страховщиков сообщил, что родные погибших военных получат до 7,8 млн рублей, а гражданских - 3 млн рублей. Страховая компания \"Согаз\", где были застрахованы пассажиры самолета, отметила, что семья каждого погибшего военнослужащего получит 5,8 млн рублей.\n\nСолист ансамбля Вадим Ананьев остался жив из-за рождения ребенка\n\nВедущий солист ансамбля им. Александрова, народный артист России Вадим Ананьев в эту командировку в Сирию не полетел из-за рождения третьего ребенка.\n\n\"Туда полетели мои коллеги и друзья - хор, примерно 50 человек, группа баянистов и балалаечников. Они должны были дать один концерт и вернуться. Я пока не знаю, что сказать, надеюсь на лучшее. А сам я не полетел по семейным обстоятельствам - совсем недавно родился мой сын, третий ребенок в семье, поэтому я остался дома, чтобы помогать жене\", - приводит слова Ананьева \"Комсомольская правда\".\n\n\"Я подошел к руководителю ансамбля и попросил остаться. Кроме того, завтра должно было быть выступление, поэтому решили оставить меня и еще солистов Валерия Гавву и Бориса Дьякова. А остальные из хора все полетели\", - рассказал Ананьев.\n\nПо его словам, он мог бы отправиться в Сирию вместе с другими артистами, если бы предстояла серия выступлений, а не небольшой часовой концерт, который был запланирован на военной базе.\n\n\"Обычная программа, 15 произведений, рассчитано на час. Один концерт. Если было бы несколько концертов, я бы не стал отпрашиваться, это моя работа. Я был в Чечне, в Югославии. Я отпросился у художественного руководителя, он меня понял. Теперь я стою перед вами, а должен был лететь\", - рассказал он в интервью RT.\n\nИсточник: https://www.newsru.com/cinema/26Dec2016/ansambl.html\n"}