{"entities": [[[0, 6], [358, 364]], [[16, 37], [68, 89], [163, 183], [200, 204], [477, 489], [628, 630], [1007, 1028], [1635, 1647]], [[28, 37], [80, 89], [129, 131], [303, 312], [555, 557], [590, 592], [1168, 1177], [1275, 1293], [1487, 1497], [1846, 1848], [1917, 1919], [2015, 2017], [2362, 2371], [2383, 2386]], [[60, 66], [218, 246], [251, 258], [1547, 1561], [1731, 1737], [1778, 1784], [2502, 2508]], [[232, 246], [1150, 1164], [1223, 1237], [1265, 1271], [1599, 1613], [1802, 1816], [1871, 1885], [1978, 2002], [2328, 2342], [2349, 2351]], [[348, 384], [425, 460], [764, 775], [971, 988]], [[505, 524], [660, 679], [691, 693]], [[705, 714], [716, 723]], [[1036, 1056], [1058, 1065]], [[1088, 1097], [1181, 1190]], [[1216, 1237], [1432, 1440], [1499, 1502]], [[1311, 1351], [1683, 1691], [2141, 2181]], [[1629, 1662], [1752, 1754]], [[2019, 2024], [2043, 2052]], [[2075, 2085], [2237, 2246]], [[2094, 2103], [2264, 2274]], [[2275, 2294], [2296, 2303]], [[2316, 2342]], [[2444, 2461], [2470, 2477]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [14, 15], []], "text": "Польша призвала руководство Евросоюза уйти в отставку из-за Brexit\n\nРуководство Евросоюза должно уйти в отставку после того, как ЕС не удалось сохранить единство. Европейские политики должны признать свои ошибки из-за референдума в Великобритании, на котором большинство жителей высказались за выход из Евросоюза. Такое заявление во вторник сделал глава МИД Польши Витольд Ващиковский, передает агентство Reuters.\n\nПо словам главы внешнеполитического ведомства, ряд полномочий Еврокомиссии нужно передать Европейскому совету (высшему политическому органу ЕС из глав-государств стран-членов ЕС - Прим. NEWSru.com). \"Прежде всего мы должны дать новые полномочия Европейскому совету, поскольку он состоит из политиков, которые имеют демократический мандат\", - заявил Ващиковский.\n\n\"Обычно в политике, когда политический проект проваливается... чтобы сохранить европейское единство… можно изменить правила игры или дать другим политикам шанс улучшить этот проект\", - добавил польский дипломат.\n\nРанее, 28 июня, европейский парламент провел экстренное заседание, которое завершилось принятием резолюции, призывающей к немедленному началу процедуры выхода Великобритании из Евросоюза. В резолюции подчеркивается, что воля народа Великобритании, проголосовавшего за выход страны из Европейского союза, превыше всего.\n\nБританский премьер-министр Дэвид Кэмерон 27 июня объявил, что прежде, чем активировать статью 50 Лиссабонского договора, британцы должны определиться с тем, \"каких отношений с Евросоюзом\" они хотят. Решение о том, когда именно начнется процесс Brexit, остается исключительно прерогативой Великобритании.\n\nДобавим, что глава Еврокомиссии Жан-Клод Юнкер собирался попросить Кэмерона как можно быстрее прояснить ситуацию с Brexit. Вместе с тем он исключил переговоры по Brexit до тех пор, пока Великобритания не подаст запрос о выходе из ЕС.\n\nНа прошлой неделе в Великобритании прошел референдум о членстве в ЕС. В ходе голосования 51,9% участников высказались за выход Соединенного Королевства (Brexit) из ЕС, 48,9% - против. В числе последних оказались 95% жителей Гибралтара и 62% - Шотландии. После подведения итогов голосования британский премьер-министр Дэвид Кэмерон объявил, что в октябре уйдет в отставку.\n\nТем временем Гибралтар решил обсудить с Шотландией общий план действий, который позволил бы этим частям Великобритании после ее выхода из Евросоюза остаться в его составе. Не исключено, что к переговорам присоединится и Северная Ирландия, жители которой также голосовали против Brexit.\n\nИсточник: https://www.newsru.com/world/28Jun2016/polandbrexit.html\n"}