{"entities": [[[0, 11], [337, 355]], [[78, 113], [257, 258], [463, 465], [494, 500], [921, 940], [1251, 1259], [1397, 1402], [1410, 1429], [1431, 1433], [1528, 1531], [1533, 1536]], [[94, 100], [419, 425], [578, 584], [772, 778], [1864, 1870], [2208, 2214], [2249, 2255], [2316, 2322], [2333, 2335], [2544, 2550], [2696, 2718], [2810, 2816]], [[123, 128], [132, 139]], [[592, 625], [627, 634]], [[780, 787], [789, 796], [838, 845]], [[1034, 1051], [1053, 1060], [1119, 1124], [1260, 1263], [1283, 1288]], [[1140, 1176], [1193, 1195]], [[1572, 1583], [1669, 1671]], [[1735, 1742], [1753, 1756]], [[1954, 1963], [1986, 1993]], [[2433, 2448], [2497, 2500]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "Антон Носик: \"Итальянский референдум: чего не стоит ждать\"\n\n\"11 месяцев назад премьер-министр Италии Маттео Ренци произнес слова, о которых минувшей ночью, вероятно, пожалел в сто первый, но не в последний раз: \"Если проиграю [конституционный] референдум - я не просто отправляюсь домой, а вообще перестаю заниматься политикой\", - пишет блогер Антон Носик в \"Живом журнале\", комментируя итоги референдума, прошедшего в Италии накануне.\n\n\"Этим январским обещанием он подписал приговор не только своему правительству - одному из самых долгоживущих в новейшей политической истории Италии - но и той самой конституционной реформе, которой пытался таким экстравагантным способом помочь.\n\nДо 12 января 2016 года референдум касался исключительно изменений в политической системе Италии. Перемен, которые назрели уже очень давно, о необходимости которых много лет твердят и левые, и правые итальянские политики\".\n\n\"Но как только глава правительства пригрозил отставкой, центральная тема референдума тотчас же изменилась. Первыми это осознали те самые политики, которые еще накануне очень убедительно рассказывали избирателям о своей приверженности долгожданной конституционной реформе, и с обещаниями ее поддержки шли на выборы. После исторического заявления премьера они тотчас же призвали своих сторонников голосовать против перемен\".\n\n\"А повод для переосмысления сути предстоящего референдума подкинул своим врагам сам премьер-министр. Он первым предложил рассматривать голосование по конституционной реформе как вотум доверия лично ему, его партии и кабинету. То есть призвал избирателей 4 декабря высказаться не о Конституции, а о наболевшем: о том, например, нравятся ли им нелегальная иммиграция, экономический кризис, рост цен, ставки налогов и то, как они расходуются... За что боролся - на то и напоролся\".\n\n\"Сегодня утром, с началом рабочего дня, правительство Италии в полном составе подаст в отставку. Что случится дальше - не знает примерно никто.\nВариантов, в сущности, масса, и все они довольно плохо просчитываемы на перспективу хотя бы в полгода\".\n\n\"Стоит сказать и о том, чего по результатам прошедшего референдума совершенно точно не стоит ожидать ни сегодня, ни в 2017 году:\n\n- решения о выходе Италии из Евросоюза\n\n- решения об отказе Италии от единой европейской валюты\n\n- решения о выходе из состава Италии отдельных ее частей, будь то Ломбардия, Венето, Тоскана, Лигурия или любая другая область\n\n- прихода к власти Маттео Сальвини (это такой миланский аналог австрийца Хофера) и его \"Северной Лиги\"\n\n- самостоятельного выхода Италии из режима евросоюзных санкций\n\n- официального признания Крыма российским со стороны уполномоченных на такие заявления должностных лиц и структур Итальянской Республики.\n\nИ это - не прогноз, а констатация фактов, очевидных любому, кто следит за происходящим в Италии не по советским газетам\".\n\nИсточник: https://www.newsru.com/blog/05Dec2016/referendum.html\n"}