{"entities": [[[2, 9], [174, 181], [698, 705], [917, 924], [1938, 1945], [1947, 1950], [2355, 2362], [2433, 2440], [2565, 2572], [2604, 2611]], [[10, 26], [89, 109], [437, 439], [548, 560]], [[49, 56], [951, 958], [1609, 1616], [1734, 1741], [1886, 1893], [2049, 2056]], [[63, 74], [272, 283], [391, 402]], [[77, 81], [182, 194], [364, 371], [538, 560], [592, 594]], [[131, 137], [2041, 2047]], [[223, 265], [959, 966], [2019, 2026], [2183, 2190], [2293, 2300], [2453, 2459], [2872, 2879]], [[294, 315], [320, 327], [353, 362]], [[412, 435], [607, 631], [677, 679]], [[481, 520], [778, 789], [845, 849]], [[814, 829], [831, 834]], [[866, 872], [1861, 1867], [2285, 2291], [2377, 2387]], [[969, 974], [2011, 2016], [2175, 2180], [2525, 2530], [2612, 2617], [2864, 2869]], [[987, 995], [1040, 1043]], [[1179, 1186], [1190, 1197]], [[1490, 1498], [1500, 1507]], [[1575, 1590], [1658, 1660]], [[1762, 1790], [1807, 1810]], [[1985, 2008], [2030, 2036]], [[2135, 2164]], [[2388, 2410], [2415, 2422]]], "includes": [[], [4, 8], [], [], [], [2, 19], [], [], [], [], [], [], [], [], [], [], [], [], [6, 12], [], []], "text": "В Марокко четверо беженцев пытались пробраться в Испанию через канализацию - один погиб\n\nНелегальные мигранты в попытках попасть в Европу идут на все более отчаянные меры. В Марокко один человек погиб, пытаясь проникнуть в североафриканский испанский анклав Мелилья через канализацию, сообщает местное агентство MAP, на которое ссылается AP.\n\nПо данным агентства, мужчина был эвакуирован из канализации вместе с тремя другими беженцами. Их всех госпитализировали в одну из больниц марокканского пограничного города Надор, но спасти жизнь одному из пострадавших не удалось. В минувший вторник он скончался.\n\nОстальным трем мигрантам была оказана медицинская помощь. После этого их отпустили. Власти Марокко оставили инцидент без комментариев.\n\nМежду тем журналисты отмечают, что город Надор является \"магнитом\" для тысяч мигрантов. Они приезжают сюда со всех уголков Африки, чтобы попытаться попасть в расположенные в Марокко североафриканские анклавы Испании Мелилья и Сеута.\n\nДля этого беженцам приходится прибегать к различных хитростям. Они перелезают через многометровые ограды, прячутся в автотранспорте и на кораблях. В последнее время полиция и пограничники заметили, что способы, к которым прибегают нелегалы, становятся все более изобретательными и опасными, отмечает The Local.\n\nТак, нередко мигрантов находят в самых разных местах: бамперах и углублениях для запасных колес автомобилей, а также под приборной панелью. В 2012 году сообщалось, что испанские пограничники задержали нелегала, который замаскировался под автомобильное кресло. А в августе прошлого года одному нелегалу удалось попасть в Испанию в чемодане. Правда, в процессе переправы он погиб.\n\nЕще в 2008 году официальная статистика гласила, что южные рубежи Испании ежегодно пересекают от 30 до 40 тысяч африканцев. Большинство из них добираются на моторных лодках от берегов Западной Африки до принадлежащего Испании Канарского архипелага. Другие добираются до Марокко, где пытаются проникнуть на территорию двух испанских анклавов - Сеуты и Мелильи, а оттуда - в Европу. Испанию многие африканцы используют зачастую лишь для транзита, чтобы иммигрировать в другие страны Западной Европы.\n\nАнклавы Сеута и Мелилья имеют статус автономных городов и расположены на побережье Средиземного моря на северо-западе Африки. Мелилья находится на полуострове Трес Фокас на северо-востоке Марокко и отделена от континента 10-километровой стеной, за которой находится Марокко, окружающее анклав со всех сторон. Численность населения - около 80 тысяч человек.\n\nСеута расположена на Северном побережье Марокко, прямо напротив Гибралтара. От Марокко город также отделяет пограничная стена. Население - около 82 тысяч человек.\n\nВ январе 2016 года террористической организация \"Аль-Каида\" в странах исламского Магриба\" (АКСИМ, запрещена в РФ) распространила видео с призывом к мусульманам \"вернуть себе\" Сеуту и Мелилью.\n\nИсточник: https://www.newsru.com/world/09Jun2016/kanlizacia.html\n"}