{"entities": [[[0, 19], [115, 143], [206, 208], [280, 285], [341, 347], [349, 351], [387, 390], [412, 414], [559, 562], [603, 604], [626, 630], [676, 681], [697, 699], [764, 767], [869, 874], [915, 917], [1003, 1004], [1115, 1117], [1120, 1133], [1151, 1154], [1251, 1253], [1359, 1362], [1393, 1398], [1635, 1648], [1823, 1824], [1855, 1857], [1860, 1865], [2114, 2116], [2467, 2472], [2484, 2489], [2504, 2509], [2570, 2573], [2632, 2633], [2720, 2722], [2755, 2760], [2795, 2797], [2960, 2965], [3112, 3114], [3172, 3174], [3449, 3454], [3457, 3462], [3589, 3594], [3610, 3612], [3703, 3707], [3972, 3974], [3980, 3983], [3992, 3994], [4174, 4180], [4182, 4185], [4449, 4454], [4509, 4511], [4512, 4516], [4528, 4533], [4630, 4633]], [[10, 13], [125, 128], [251, 265], [911, 914], [1130, 1133], [1645, 1648], [1999, 2003], [2310, 2313], [2499, 2502], [3757, 3759], [3877, 3879], [4274, 4277], [4329, 4331], [4364, 4367], [4544, 4547], [4643, 4651], [4662, 4665], [4774, 4782]], [[107, 113], [526, 538], [1385, 1391], [1474, 1486]], [[170, 198], [202, 205]], [[235, 265], [318, 321]], [[516, 539], [541, 548]], [[729, 739], [1961, 1963], [3017, 3019]], [[742, 754], [756, 763]], [[800, 804], [848, 850]], [[1714, 1735], [4587, 4618]], [[1747, 1766]], [[1828, 1831]], [[1889, 1958], [2013, 2016]], [[3030, 3036], [3581, 3587], [4597, 4603]], [[3345, 3362], [3387, 3390]], [[3494, 3525], [3929, 3960], [4056, 4068]], [[3672, 3699], [3719, 3746], [4157, 4160]], [[4220, 4234], [4239, 4247], [4371, 4390], [4410, 4427], [4466, 4468]], [[4677, 4732], [4737, 4740]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [9, 10], [], [], [], [], [], [], []], "text": "Экс-глава ЦИК Чуров дал первое интервью после отставки: признался, что \"плохо работал\" и получал звонки из Кремля\n\nЭкс-глава ЦИК Владимир Чуров дал первое после отставки интервью газете \"Коммерсант\". В нем он рассказал, что не считает период работы в Центризбиркоме самым ярким в своей жизни и вряд ли станет писать о нем мемуары. По словам Чурова, он \"плохо работал\", а жизнь на пенсии его \"вполне устраивает\". Он также прокомментировал ситуации с фантастическими показателями на выборах в регионах и рассказал про звонки \"с самого верха\", которые поступали ему во время выборов.\n\n\"Нужно признать, что я плохо работал. И зря меня вперед ногами не вынесли с работы\", - заявил Чуров. Таким образом он прокомментировал напоминание журналиста о формулировке, которую сам некогда изобрел о том, что если тебя не выносят с работы вперед ногами, значит, ты плохо работаешь.\n\nЧуров также заявил, что во время работы в ЦИК он старался держаться как можно дальше от политики. \"Как это ни странно, все девять лет я старался держаться как можно дальше от политики. Даже не отвечал на политические выпады. Абсолютно\", - заявил он.\n\nЭкс-глава ЦИК пояснил, что, по его мнению, организация выборов - не политическая процедура. \"Сами выборы - это политика, - уточнил он. - А организация выборов должна быть максимально деполитизирована\".\n\nОтвечая на вопрос, действительно ли ему никогда не звонили из Кремля, Чуров сказал: \"Не скрою, ночью в день подсчета голосов был звонок, и даже два, с самого верха... Для того чтобы узнать промежуточные результаты. По одной простой причине: наверное, в тот момент у этого человека не было под рукой интернета\".\n\nЭкс-глава ЦИК уточнил, что звонки поступали во время президентских выборов. \"И Владимир Владимирович (Путин), и Дмитрий Анатольевич (Медведев) интересовались. Все. Никаких других указаний я от них не получал\", - заверил он.\n\nЧуров также прокомментировал историю с показателем в 146% на выборах в Ростове-на-Дону в 2011 году: \"Вы же понимаете прекрасно, что это не наша история, она вообще не имеет отношения к избирательной системе. Таких цифр в избирательной системе не было\".\n\nОн также назвал \"сбоем\" ситуацию, когда в Петербурге на выборах местного самоуправления многие кандидаты получили более 100%. \"Был системный сбой при подсчете голосов по многомандатным округам, и нам пришлось принять достаточно жесткие меры, несколько председателей территориальных избирательных комиссий вынуждены были сменить место работы\", - пояснил Чуров.\n\nГоворя о своем уходе из ЦИК, Чуров заявил, что был готов к этому еще два года назад. \"Конечно. Мне это понятно, было, собственно говоря, еще пару лет назад. Я прекрасно понимал, что ни один председатель больше двух сроков не работает\", - сказал он.\n\nГоворя о предстоящих выборах, Чуров отметил ряд проблем. В частности, он отметил, что впервые придется организовывать голосование за рубежом в условиях серьезной конфронтации и серьезного осложнения международной обстановки.\n\nПри этом Чуров предсказал высокую явку на выборах. \"Теоретически, вы знаете, в России может проголосовать примерно 80%, явка может столько составить\", - отметил он.\n\nПри этом \"нормальным уровнем\" на парламентских выборах он назвал активность избирателей примерно 60%. \"Посмотрим, какой будет результат в сентябре. Тем более что массово будут проходить предварительные выборы в \"Единой России\". Часть избирателей может предположить, что они уже проголосовали, и соответственно не прийти\", - добавил Чуров.\n\nЧуров рассказал о возможном введении ведомственной охраны на выборах\n\nГоворя об организации безопасности голосования внутри страны, Чуров рассказал, что он \"целый год протестовал против сокращения числа сотрудников Министерства внутренних дел\". \"Меня заверяли в Министерстве внутренних дел, что нет, мы справимся с выборами... Прошлый сентябрь показал, что да, справились. Но в этом году следует очередное сокращение, и мы уже получаем предложение, например, организовать ведомственную охрану на выборах!\" - заявил он.\n\nПо его словам, он запросил у ОАО РЖД секретную информацию о том, сколько стоит такая охрана, и оказалось, что эта сумма \"значительно превысит всю прибыль от сокращения сотрудников МВД\".\n\nПо словам Чурова, его с коллегами звали на согласование проекта закона, по которому министерства, ведомства и ЦИК имеют право создавать вневедомственную охрану, но \"мы встали на дыбы и сказали, чтобы нас из этого законопроекта выбросили\". Сейчас этот законопроект \"где-то есть\", знает Чуров. \"И как бы он не сработал в нужный момент\", - выразил он свои опасения.\n\nЧуров руководил ЦИК с 2007 года. В начале марта этого года президент России Владимир Путин не включил его в состав комиссии. 28 марта ЦИК возглавила бывший уполномоченный по правам человека Элла Памфилова, за нее проголосовали большинство членов комиссии.\n\nИсточник: https://www.newsru.com/russia/01Apr2016/4urov1.html\n"}