{"entities": [[[33, 39], [128, 208], [337, 343], [500, 506], [1326, 1331], [1335, 1338], [1482, 1518], [1859, 1865]], [[69, 77], [234, 242], [374, 386], [648, 665], [976, 995], [1175, 1182]], [[98, 108], [261, 267], [735, 745], [915, 925]], [[171, 174], [1728, 1731]], [[178, 192], [1574, 1588], [1735, 1757]], [[244, 267], [308, 312]], [[277, 291], [345, 352]], [[396, 426], [1102, 1123]], [[667, 685], [820, 823]], [[717, 745], [1305, 1311], [1313, 1316], [1396, 1412]], [[1603, 1637], [1648, 1653]], [[1898, 1930], [1932, 1939], [1950, 1956]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "В штате Нью-Мексико акция против Трампа закончилась столкновениями с полицией\n\nВо время приезда в Альбукерке (штат Нью-Мексико) наиболее вероятного кандидата в президенты США от республиканцев Дональда Трампа произошли столкновения с полицией. Некоторые жители города вышли на акцию протеста, чтобы выразить свое несогласие со взглядами Трампа, которая переросла в стычку с полицейскими. В итоге несколько стражей правопорядка было ранено, сообщает Reuters.\n\nДемонстранты скандировали лозунги против Трампа, держали плакаты с соответствующим содержанием и размахивали мексиканскими флагами. Некоторые залезли на крыши полицейских машин.\n\nПо словам самих полицейских, сотни протестующих также попытались взять штурмом конференц-центр в Альбукерке, сбив заграждения и начав бросать различные предметы в дверь. После этого они переключились на конную полицию в спецснаряжении, говорится в Twitter департамента полиции Альбукерке.\n\nУчастники беспорядков бросали камни и бутылки в сотрудников полиции. Те, в свою очередь, вынуждены были применить перцовые баллончики и дымовые шашки, чтобы разогнать толпу. Несколько полицейских получили ранения, о характере травм не говорится.\n\nПолиция сообщила, что некоторых протестующих на улице задержали - \"как минимум одного человека\". Также задержания прошли и внутри здания, где выступал Трамп, - его речь постоянно прерывали несогласные. Некоторые стекла в конференц-центре были повреждены недовольными участниками акции.\n\nСтоит отметить, что скандальный миллиардер Дональд Трамп на сегодняшний день остался единственным кандидатом от республиканцев. В начале мая губернатор штата Огайо Джон Кейсик объявил о своем отказе от участия в кампании за выдвижение в кандидаты на пост президента США от Республиканской партии. До этого от участия в выборах отказался республиканец Тед Круз.\n\nКак ожидается, главным конкурентом Трампа от демократов на выборах станет экс-госсекретарь Хиллари Клинтон, которая опережает своего однопартийца, сенатора от Вермонта Берни Сандерса (2220 делегатов против 1449).\n\nИсточник: https://www.newsru.com/world/25May2016/tramp.html\n"}