{"entities": [[[0, 9], [70, 79], [190, 198], [278, 280], [522, 532], [1378, 1387], [1515, 1517]], [[45, 60], [115, 124], [398, 414], [666, 693]], [[63, 68], [127, 132], [858, 863]], [[135, 142], [378, 385]], [[145, 165], [388, 396]], [[184, 214], [470, 478], [1639, 1647]], [[269, 274], [1352, 1357], [1444, 1449], [1676, 1681]], [[291, 298], [308, 319], [411, 414], [493, 508], [896, 907], [1007, 1018], [1067, 1070], [1179, 1190], [1273, 1280], [1305, 1316]], [[300, 319], [534, 573], [632, 634], [1161, 1209]], [[441, 456], [795, 832]], [[625, 631], [1145, 1151], [1667, 1673]], [[865, 907]], [[910, 941]], [[1402, 1439]], [[1423, 1439], [1788, 1804], [1860, 1862]], [[1467, 1480]], [[1545, 1551], [1756, 1762]], [[1554, 1563], [1765, 1774]]], "includes": [[], [3, 4], [], [], [], [], [], [1, 11, 12], [], [1, 11, 12], [], [3, 4, 8], [], [15, 16, 17], [], [], [], []], "text": "\"Росатом\" до конца года начнет строительство новых реакторов в Иране\n\n\"Росатом\" до конца года начнет строительство новой АЭС в Иране - второго и третьего энергоблока в Бушере, сообщил глава компании Сергей Кириенко в интервью НТВ. Еще один зарубежный проект начнется в Индии.\n\n\"Мы запустили \"Бушер\" (блок N1 АЭС \"Бушер\") и уже подписали контракт. В этом году начинается стройка второго и третьего (энергоблоков АЭС). Соглашение подписано на восемь (блоков)\", - цитирует Кириенко \"Интерфакс\".\n\nИранский проект - долгострой \"Росатома\". Контракт на строительство первого блока был подписан с немцами из Siemens еще в 1974 году, России он достался в 1995. Строительство дополнительных энергоблоков было согласовано в ноябре 2014 года.\n\nСогласно документу, стороны намерены сотрудничать в сооружении восемь энергоблоков с реакторами ВВЭР \"под ключ\" на территории Ирана (четыре энергоблока на площадке АЭС \"Бушер\" и четыре блока на другой площадке). Тогда же был подписан контракт на строительство второй очереди АЭС \"Бушер\", предусматривающий сооружение двух энергоблоков АЭС с возможностью расширения до четырех энергоблоков.\n\n23 сентября 2013 года Россия передала первый энергоблок АЭС \"Бушер\" мощностью 1000 МВт иранскому заказчику - был подписан акт предварительной приемки станции. В конце июня 2013 года АЭС \"Бушер\" была выведена на 100% мощности.\n\nВ Индии, как передает ТАСС, \"Росатом\" будет строить новые энергоблоки на АЭС \"Куданкулам\". \"В Индии сейчас идет пуск второго блока, два года назад запустили первый. Мы уже подписали контракты на третий и четвертый. До конца этого года, скорее всего, подпишем на пятый и шестой\", - сообщил Кириенко.\n\nВесной 2014 года Россия и Индия подписали генеральное рамочное соглашение о строительстве второй очереди (третий и четвертый энергоблоки) АЭС \"Куданкулам\", а в декабре 2015 года - документы, позволяющие начать ее сооружение.\n\nИсточник: https://www.newsru.com/russia/12Jun2016/bushernew.html\n"}