{"entities": [[[0, 60], [79, 134], [262, 266], [357, 361], [367, 369], [456, 461], [634, 637], [744, 748], [870, 872], [1140, 1143], [1545, 1549], [1623, 1636], [1780, 1784], [1836, 1839], [1907, 1910], [2003, 2023], [2216, 2228], [2231, 2234], [2618, 2622], [2763, 2778], [2853, 2857], [2860, 2863], [2999, 3014], [3096, 3098], [3107, 3110], [3327, 3330], [3366, 3368], [3519, 3522], [3549, 3552]], [[38, 48], [176, 195], [670, 680], [719, 727], [922, 932], [1049, 1059], [1095, 1103], [1389, 1397], [1475, 1483], [1723, 1731], [2013, 2023], [2344, 2354], [2565, 2575], [3121, 3131], [3188, 3196], [3316, 3326], [3572, 3582], [3661, 3671], [3746, 3754]], [[110, 122], [2578, 2586]], [[304, 308], [496, 505]], [[323, 331], [485, 505]], [[397, 406], [611, 620], [973, 982], [2100, 2103], [2798, 2807], [3024, 3033]], [[902, 950], [1146, 1153], [1787, 1794], [2231, 2370]], [[962, 982], [987, 994]], [[1111, 1114], [1530, 1535]], [[2417, 2433], [2442, 2449]], [[2624, 2684]], [[2687, 2726]], [[2728, 2735]], [[2753, 2784], [2860, 2871]], [[2840, 2883], [2920, 2927]], [[2963, 2983]], [[3159, 3213], [3215, 3222]], [[3441, 3499], [3532, 3546]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [10, 11], [], [], [12, 14], [], []], "text": "Задержанный по делу о мошенничестве в \"РусГидро\" Евгений Дод не признает вину\n\nПредседатель совета директоров ПАО \"Квадра\" Евгений Дод, задержанный накануне по делу о работе в компании \"РусГидро\", не признает вину в мошенничестве на 73 млн рублей при начислении себе премии за 2013 год. Об этом сообщает ТАСС со ссылкой на источник, знакомый с ситуацией.\n\n\"Свою вину он не признает. Все претензии следствия категорически отвергает, настаивая на законности своих действий\", - рассказал собеседник агентства. Обзор наиболее интересных статей российской прессы на эту тему публикует сайт \"Заголовки\".\n\nКак считает следствие, в 2013 году Дод, будучи председателем правления \"РусГидро\", после утверждения финансового отчета компании начислил самому себе специальную премию в размере 353,21 млн рублей, неправомерно завысив ее размер не менее чем на 73,2 млн рублей. При этом он якобы действовал в сговоре с главным бухгалтером \"РусГидро\" Дмитрием Финкелем.\n\nСогласно материалам следствия, на которые ссылается Legal Report, вознаграждение топ-менеджеров \"РусГидро\" зависело от финансовых результатов компании, пишет РБК. Чтобы увеличить бонусы, Дод и Финкель не отразили в финансовой отчетности за 2013 год бумажные убытки на 12,4 млрд рублей от обесценивания 84,39% акций РАО \"Энергетические системы Востока\", 29,8% \"Якутскэнерго\" и 1,04% \"Дальневосточной энергетической компании\".\n\nТем самым компания якобы ввела в заблуждение акционеров. При этом в 2013-2014 годах претензий к компании по размеру вознаграждений не было. Опрошенные \"РБК\" знакомые Дода и высокопоставленные чиновники затруднились пояснить, почему претензии к топ-менеджеру возникли спустя 2,5 года после выплаты вознаграждения и почти год после увольнения из компании.\n\nВ среду, 22 июня, стало известно о задержании Дода и Финкеля. Как стало известно газете \"Коммерсант\", Дод был задержан в среду около 10 часов утра на Ленинградском вокзале. Его сначала допросили в качестве свидетеля, а потом уже и как подозреваемого. По итогам допроса экс-глава \"РусГидро\" был официально задержан на 48 часов.\n\nКак пояснил официальный представитель СКР Владимир Маркин, в ближайшее время следователи намерены обратиться в Басманный райсуд с ходатайствами об аресте Евгения Дода и его предполагаемого соучастника - главного бухгалтера, начальника департамента корпоративного учета и отчетности \"РусГидро\" Дмитрия Финкеля.\n\nВчера же следователи и оперативники провели более 30 обысков, в ходе которых \"были изъяты предметы и документы, имеющие значение для расследования\". Следственные действия проводились в офисах \"РусГидро\" и \"Квадры\", а также в московской квартире Дода, двух частных домах в поселке Немчиновке в Одинцовском районе и доме в поселке Пестово рядом с Мытищами, которые были записаны на близких к предпринимателю людей. Кроме того, следствие намерено проверить информацию о недвижимости Дода и его близких за границей - например, во Франции и Швейцарии, которая оформлена на офшорные компании. На всю эту недвижимость, а также счета предпринимателя в банках следствие рассчитывает наложить арест, чтобы компенсировать причиненный им ущерб.\n\nДод возглавил \"РусГидро\" в ноябре 2009 года, сменив и. о. председателя правления компании Василия Зубакина, который ушел после аварии на Саяно-Шушенской ГЭС 17 августа 2009 года, когда погибли 75 человек.\n\nДо \"РусГидро\" Дод был гендиректором \"Интер РАО\". Как он сам признавал в интервью \"Известиям\" в 2014 году, \"работал под началом\" председателя совета директоров энергохолдинга Игоря Сечина. В том же интервью Дод сказал: \"Игорь Иванович - мой старший товарищ\".\n\n\"РусГидро\" - крупнейшая гидрогенерирующая компания в России. По итогам 2014 года выручка \"РусГидро\" (по МСФО) составила 329,6 млрд рублей, чистая прибыль - 24,1 млрд рублей. Компания объединяет более 70 объектов возобновляемой энергетики.\n\nИсточник: https://www.newsru.com/russia/23Jun2016/dod2.html\n"}