{"entities": [[[79, 87], [98, 107], [776, 794]], [[110, 119], [597, 603], [722, 731], [763, 767], [855, 864]], [[209, 217], [234, 236], [878, 884], [972, 981]], [[270, 281], [392, 395], [1303, 1306]], [[290, 317], [319, 326]], [[430, 493], [566, 568], [624, 664], [1094, 1097], [1289, 1300]], [[461, 477], [1571, 1580]], [[512, 560], [562, 565]], [[955, 962], [1067, 1069]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Финские власти озабочены ростом числа сексуальных преступлений на фоне наплыва беженцев\n\nВместе с беженцами в Финляндию пришли сексуальные преступления незнакомого для финнов рода, когда иностранцы пристают к женщинам и даже насилуют их в общественных местах, указывают финские СМИ на фоне \"нападений новогодней ночи\", которые произошли в ряде европейских городов.\n\nКак отмечает \"Интерфакс\", СМИ активно комментируют высказывания заместителя начальника полиции города Хельсинки Илкки Коскемяки, опубликованные в субботнем номере британской газеты The Telegraph, где он рассказал об этом новом для страны явлении.\n\nПо данным заместителя начальника столичной полиции, случаи сексуального насилия в парках и на улицах были в Финляндии неизвестны до 2015 года, когда сюда прибыло 32 тысячи беженцев (это в десять раз больше, чем годом ранее).\n\n\"Это новое для Финляндии явление, что женщин стали чаще сексуально домогаться и это сопровождается преследованием. Мужчины ходят за женщинами по пятам... насильно целуют, а в худшем случае совершают нечто более ужасное, за что их наказывают\", - приводит его слова для финского новостного агентства STT портал телерадиовещания YLE. Во всех этих случаях насилия преступников описывают как иностранцев, и это новое явление, вызывающее тревогу, говорит полицейский.\n\nСМИ приводят в пример новогоднюю ночь, когда на подземной станции столичного железнодорожного вокзала собралось около тысячи мигрантов, и только заранее предупрежденные полицейские смогли предотвратить разгул насилия наподобие того, что произошел в немецком Кельне. В Хельсинки было зарегистрировано три случая насилия.\n\nИсточник: https://www.newsru.com/world/10Jan2016/finnish.html\n"}