{"entities": [[[0, 21], [98, 148], [206, 208], [576, 583], [657, 668], [953, 963], [976, 984], [1091, 1093], [1301, 1311], [1359, 1406]], [[10, 21], [122, 133], [247, 249], [1395, 1406]], [[42, 49], [167, 174], [367, 374], [694, 701], [771, 777], [997, 1004], [1449, 1456], [1493, 1504], [1553, 1560], [1611, 1617], [1751, 1758], [1776, 1780], [1884, 1891], [2406, 2413], [2630, 2637], [2718, 2724], [2776, 2783], [2801, 2806], [2890, 2896], [3009, 3015], [3117, 3123]], [[53, 55], [178, 196], [305, 307], [562, 564], [613, 615], [626, 631], [1008, 1010], [1064, 1082], [1214, 1216], [1294, 1299], [1459, 1467], [1731, 1733], [2000, 2006], [2034, 2036], [2135, 2141], [2169, 2187], [2387, 2396], [2424, 2430], [2453, 2457], [2651, 2660]], [[346, 352], [354, 361]], [[671, 677], [679, 686]], [[764, 777], [3002, 3015]], [[1278, 1299], [1715, 1733]], [[1602, 1617], [1645, 1648]], [[1847, 1902], [2293, 2311]], [[1867, 1891], [2314, 2323], [2398, 2413], [2494, 2499], [2606, 2612], [2686, 2694], [3089, 3094]], [[1952, 1955], [2053, 2063], [2645, 2648]], [[2110, 2112]], [[2801, 2837]], [[2818, 2825], [3068, 3075]], [[2828, 2837]], [[2907, 2915]], [[3058, 3075]]], "includes": [[], [], [], [], [], [], [], [1, 2, 15, 16], [], [], [], [], [9], [17], [], [], [], []], "text": "Глава МИД Люксембурга предложил исключить Венгрию из ЕС за обращение с беженцами как с животными\n\nМинистр иностранных дел Люксембурга Жан Ассельборн призвал исключить Венгрию из Европейского Союза. Об этом он заявил в интервью изданию Die Welt.\n\n\"Мы не можем смириться с тем, что фундаментальные ценности ЕС в настоящее время массово нарушаются. Страны, которые, как Венгрия, строят ограждения против военных беженцев или ограничивают свободу прессы и независимость судебной власти, должны быть временно или в случае необходимости навсегда навсегда исключены из ЕС\", - заявил политик за несколько дней до саммита ЕС о будущем Союза в Братиславе.\n\nПо словам Ассельборна, \"заборы, которые строит Венгрия, чтобы удержать беженцев, становятся все протяженнее и выше\". Власти страны обращаются с беженцами как с \"дикими зверями\" и уже недалеки от того, чтобы начать стрелять по мигрантам. \"Тот, кто хочет преодолеть забор, должен ожидать худшего\", - отметил Ассельборн.\n\nПо мнению политика, исключение Венгрии из ЕС - \"единственный способ сохранить единство и ценности Европейского Союза\". Также он предложил изменить процедуру, позволяющую принимать решение о временном или безвременном исключении одного из членов из ЕС. В настоящее время для этого требуется единогласное согласие всех участников Союза. Ассельборн считает, что это условие необходимо отменить.\n\nГлава внешнеполитического ведомства Люксембурга добавил, что если бы решение о вступлении Венгрии в Евросоюз принималось сейчас, то у этой страны не было бы ни одного шанса.\n\nВ начале октября в Венгрии пройдет референдум по вопросу мигрантов. Граждане страны должны решить, согласны ли они с предложением Еврокомиссии распределить 160 тысяч беженцев среди 28 стран-членов ЕС. Согласно плану, Венгрия должна принять у себя 1,3 тысячи мигрантов из Сирии, Ирака и Эритреи.\n\nВ мае этого года глава администрации премьер-министра Венгрии Янош Лазар заявил, что американский президент Барак Обама и США в целом поддерживают нелегальную миграцию в Европе, поскольку хотят заполнить ее мусульманами. В Белом доме это заявление посчитали недостойным ответа.\n\n\"Мы убеждены, что границы Европы должны быть защищены. Если европейские страны нуждаются в иммиграции, то это может происходить только ограниченным, контролируемым образом\", - говорил венгерский политик.\n\nСам Орбан неоднократно выступал с жесткой критикой миграционной политики Евросоюза. Премьер Венгрии предрекал Европе гибель в случае, если туда начнут пускать всех беженцев. Также Орбан говорил, что ислам не может принадлежать к основополагающим европейским ценностям.\n\nС момента возвращения Орбана на пост премьера Венгрии власти США и Евросоюза неоднократно критиковали политика за попытки построить в стране \"нелиберальную демократию\".\n\nВ конце прошлого года Венгрия возвела стены на своих границах с Сербией и Хорватией после того, как почти 400 тысяч мигрантов пересекли страну на пути к Германии и другим европейским государствам.\n\nВ конце августа текущего года стало известно, что власти страны планируют построить второе заграждение на границе с Сербией. Как заявлял Орбан, это поможет защитить страну от сотен тысяч беженцев.\n\nИсточник: https://www.newsru.com/world/13Sep2016/vengriavon.html\n"}