{"entities": [[[0, 3], [262, 265], [364, 376], [695, 698], [1053, 1056], [1231, 1243], [1776, 1779], [1997, 2000]], [[256, 289], [303, 310], [1992, 2000]], [[311, 324], [2307, 2321]], [[340, 349], [2037, 2053], [2369, 2374], [2397, 2400]], [[602, 605], [607, 610]], [[842, 848], [1172, 1178]], [[1270, 1304], [1306, 1313]], [[1385, 1424], [1426, 1429]], [[1689, 1692], [1986, 1989]], [[1805, 1835], [1846, 1854]], [[1855, 1883], [1945, 1952]], [[2064, 2106], [2111, 2118]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "МВД хочет снизить аварийность на дорогах желтой разметкой, тросовыми ограждениями и рекламой на ТВ\n\nНа российских дорогах может появиться желтая разметка для разделения встречных потоков автомобилей. Как сообщает \"Коммерсант\", это предложение содержится в плане МВД по снижению аварийности, разработать который правительству весной поручил президент. Кроме этого, министерство предлагает активнее использовать тросовые ограждения на скоростных магистралях.\n\nСегодня встречные потоки, как известно, разделяет белая разметка (одинарная или двойная). А разметка желтого цвета используется для обозначения зон, где запрещена стоянка, или в качестве временной разметки во время дорожных работ. В чем МВД видит преимущества желтой разметки в качестве разделительной, в статье не уточняется. В то же время эксперты указывают, что дорожные рабочие в России зачастую экономят \"на светоотражающих добавках в разметке\", поэтому в темноте желтой линии может быть не видно.\n\n- Шувалов одобрил проект новой дорожной разметки на перекрестках - \"вафельницы\"\n\nМежду тем МВД отмечает, что выезд на встречную полосу входит в пятерку самых распространенных причин аварий: за девять месяцев в России произошло более 9000 таких ДТП. Для борьбы с этим в министерстве также предлагают изменить \"нормативно-технические документы\", которые позволили бы применять тросовые ограждения на скоростных магистралях - дорогах 1-й и 2-й технических категорий, где подобные ограждения сейчас ставят только в качестве эксперимента, по решению ГИБДД. В обосновании данного предложения указывается, что тросовые ограждения проще при установке и дешевле традиционных металлических отбойников.\n\nКроме того, борьба с нарушителями ПДД будет сопровождаться рекламными роликами, пропагандирующими безопасное вождение. В МВД предлагают \"проработать\" новое требование к телеканалам, согласно которому ролики о безопасном вождении транслировались бы перед или во время фильма или передачи, в которых показывается, как герои нарушают ПДД.\n\nПлан МВД разработан для исполнения поручения Владимира Путина по итогам мартовского заседания президиума Госсовета, на котором обсуждались причины высокой аварийности на дорогах. В целом подобные законопроекты разрабатываются в рамках комплексного плана мероприятий по снижению смертности на дорогах, утвержденного правительством в августе прошлого года. В сентябре этого года Путин также напомнил, что в его \"майских указах\" 2012 года была поставлена задача к 2018 году снизить смертность до 10,6 случаев на 100 тысяч населения и пока этот показатель не достигнут.\n\nИсточник: https://www.newsru.com/auto/25Nov2016/yellow_line.html\n"}