{"entities": [[[0, 18], [64, 70], [108, 147], [197, 214], [272, 280], [294, 297], [434, 444], [483, 492], [590, 599], [630, 635], [738, 744], [759, 777], [1099, 1120], [1186, 1194], [1316, 1320], [1443, 1460], [1485, 1492], [1518, 1521], [1644, 1648], [1662, 1665], [1668, 1672], [1720, 1723], [1785, 1790], [1808, 1817]], [[10, 18], [119, 127], [203, 214], [1073, 1081], [1110, 1120], [1248, 1259]], [[37, 93], [179, 214], [219, 224], [226, 233], [696, 700]], [[64, 93], [189, 214], [288, 351]], [[364, 376], [685, 694]], [[378, 405], [545, 569]], [[445, 481], [964, 978]], [[625, 661]], [[1409, 1414], [1416, 1423], [1479, 1484], [1538, 1540], [1582, 1591], [1658, 1661], [1707, 1710], [1795, 1817], [1839, 1844]], [[1833, 1844], [1895, 1911], [1925, 1926]]], "includes": [[], [], [], [5, 7], [], [], [], [], [], []], "text": "Президент Киргизии анонсировал выход лимитированного альбома со своими песнями на двух языках\n\nПресс-служба президента Киргизии Алмазбека Атамбаева сообщила о предстоящем выпуске альбома с песнями главы государства. На диске, который будет записан к предстоящему 60-летию политика, будут песни его собственного сочинения на русском и киргизском языках.\n\nПо данным \"Интерфакса\", пять песен на русском языке были записаны прямо в офисе президента звукорежиссером Эрнестом Уметалиевым. Атамбаеву потребовался час, чтобы на должном уровне исполнить собственные произведения.\n\n\"Во время отпуска президент планирует также записать пять своих песен на киргизском языке\", - отметил собеседник агентства. Диск задуман как подарок родным и близким автора.\n\nДавний друг киргизского лидера кинорежиссер Фуркат Турсунов решил смонтировать к песням видеоклипы из старых советских фильмов, предполагается, что ролики будут публиковаться в Сети по мере готовности. По предложению звукорежиссера, один клип будет снят молодым режиссером Мирланом Саткымбаевым на основе зарисовок о молодежи Киргизии.\n\nВ пресс-службе президента республики напомнили, что избранный в октябре 2011 года на шестилетний срок Атамбаев неоднократно заявлял, что после выборов нового главы государства не собирается занимать какие-либо должности, а посвятит себя творческой деятельности.\n\nНапомним, в начале недели в Сети появился первый видеоклип на песню, которую написал и исполнил Алмазбек Атамбаев.\n\nВо вступлении к песне политик говорит, что это одна из его первых песен, и ее содержание является автобиографическим. \"Эта песня называется \"Судьбе назло\". Это одна из самых первых моих песен, и она мне в моей жизни была как девиз. Очень часто она помогала мне пробираться через любые трудности - судьбе назло\", - говорит автор.\n\nВ произведении Атамбаева говорится, что герой песни \"плывет и будет плыть, пока руки не свело\". Также лирический герой утверждает: \"я живу и буду жить судьбе назло\" и \"не тороплюсь сколотить безверья крест\".\n\nИсточник: https://www.newsru.com/cinema/07Jul2016/atamb.html\n"}