{"entities": [[[0, 3], [69, 105], [210, 221], [255, 258], [326, 329], [458, 469], [1168, 1171], [1327, 1330], [1634, 1637]], [[65, 67], [159, 165]], [[134, 165], [274, 277], [662, 665], [944, 947], [1003, 1006], [1397, 1400]], [[558, 580], [1091, 1113], [1650, 1668]], [[706, 710], [778, 785]], [[1174, 1194], [1419, 1427]], [[1382, 1400], [1487, 1490]]], "includes": [[], [], [], [], [], [], []], "text": "МПК объявил контрибуцию за восстановление в правах паралимпйицев РФ\n\nМеждународный паралимпийский комитет (МПК) в понедельник сообщил Паралимпийскому комитету России (ПКР) критерии по восстановлению членства в организации, сообщается на официальном сайте IPC.\n\nВ частности, ПКР в качестве контрибуции должен будет выплачивать МПК 250 тысяч евро ежегодно в период отстранения, а затем еще 125 тысяч евро ежегодно в течение трех лет после возвращения в состав организации.\n\nЭти суммы объяснили дополнительными расходами, связанными с увеличенным тестированием российских спортсменов. Выплаты должны поступать не позднее 31 декабря.\n\nВ соответствии с требованиями, ПКР обязан до 31 декабря этого года открыть счет в одном из немецких банков с балансом в 500 тысяч евро, остаток на котором не должен опускаться ниже 250 тысяч.\n\nСреди критериев также указывается, что правительственные чиновники не могут и не должны занимать какие-либо должности в ПКР, включая формальные.\n\nВ документе также говорится, что ПКР должен соответствовать всем требованиям мировой антидопинговой программы, а участие российских спортсменов не должно ставить под угрозу целостность соревнований IPC.\n\nКритерии верификации также требуется выполнить в областях формирования антидопинговой культуры, антидопингового образования, тестирования и управления.\n\nМПК планирует в ближайшие недели пригласить на встречу представителей ПКР, чтобы разъяснить критерии в полном объеме и обеспечить полное понимание того, что от них требуется.\n\nВ августе на основании доклада независимой комиссии Всемирного антидопингового агентства (WADA) под руководством Ричарда Макларена МПК не допустил российских атлетов до Паралимпиады в Рио-де-Жанейро.\n\nИсточник: https://www.newsru.com/sport/21Nov2016/contributio.html\n"}