{"entities": [[[0, 16], [83, 104], [1342, 1351], [1363, 1365], [1378, 1381], [1409, 1416], [1659, 1689], [1856, 1859], [1885, 1888]], [[57, 68], [188, 261], [1724, 1737]], [[156, 162], [517, 523]], [[211, 261], [734, 743], [892, 899], [912, 920], [922, 929], [1321, 1327], [1508, 1516], [1530, 1533], [1904, 1908], [1948, 1951], [2014, 2024]], [[564, 585]], [[1006, 1051], [1053, 1056], [1530, 1545]], [[1620, 1636], [1641, 1648]]], "includes": [[4], [], [], [], [], [], []], "text": "Балетные танцоры обнажились на улицах сотни городов ради фотопроекта (ФОТО,ВИДЕО)\n\nТанцовщики и балерины обнажились на улицах сотни городов в США, Канаде и Европе, чтобы принять участие в масштабном фотопроекте известного портретиста, фотографа Джордана Мэттера. Результат долгих репетиций и занимательных съемок будет предъявлен миру завтра, 18 октября.\n\nПотрясающие фотографии, демонстрирующие красоту танца и изящество тел артистов, были сделаны на фоне наиболее знакомых мест в крупных городах Северной Америки и Европы. Так, например, в Вашингтон-сквер-парке 25 участников проекта позировали голыми перед аркой, посвященной юбилею инаугурации Джорджа Вашингтона. Как пишет The New York Post, для того, чтобы сделать нужный кадр, фотографу потребовалось всего 43 секунды. Сольные фотографии были сделаны на Таймс-сквер и в Гарлеме. Акробатический этюд вместе с Биг Бэном попал в объектив Мэттера в Лондоне.\n\nФотограф, который прославился бестселлером \"Танцоры среди нас\", придумал серию фотографий для альбома под названием \"Танцоры после темноты\". Его продажи на Amazon стартуют 18 октября. Как отмечает The Daily Mail, смелый замысел нашел понимание и поддержку далеко не у всех - более 40 раз полиция прерывала съемку.\n\n9 Ballerinas. 18 Pointe Shoes. 0 Clothes. from Jordan Matter on Vimeo.\n\nДля каждой фотографии Мэттер репетировал с танцорами, показывая им, какие позы они должны были принять. Когда артисты были готовы, следовала команда раздеваться. Как правило, на съемку уходило меньше минуты.\n\nФотограф говорит, что его новая книга - о готовности сказать \"да\" чему-то необычному и эпатажному. \"Нет никаких очевидных причин, по которым каждый из этих удивительных исполнителей согласился стать добровольцем для этого проекта. Часто во время съемок было холодно, обычно было очень поздно, это было опасно, незаконно, утомительно и, конечно же, они были голые. Тем не менее они соглашались со мной работать. Почему? Потому что разделяют мое убеждение - стоит попробовать, и у тебя получится\", - говорит портретист.\n\nИсточник: https://www.newsru.com/cinema/17Oct2016/mattre.html\n"}