{"entities": [[[2, 17], [67, 82]], [[25, 51], [169, 211], [380, 386], [726, 731], [815, 835], [1004, 1021], [1056, 1073], [1075, 1082], [1293, 1310], [1356, 1376], [1422, 1423]], [[174, 211], [213, 220]], [[242, 268], [967, 981]], [[706, 712], [1106, 1112]], [[781, 789], [850, 856]], [[1030, 1054], [1122, 1151]], [[1047, 1054], [1144, 1151]], [[1195, 1213], [1216, 1223]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "В древней Олимпии зажжен огонь летних Игр 2016 года\n\nНа развалинах древней Олимпии на греческом полуострове Пелопоннес в четверг прошла торжественная церемония зажжения огня XXXI летних Олимпийских игр 2016 года, которые стартуют 5 августа в бразильском Рио-де-Жанейро.\n\nОб этом сообщает пресс-служба Международного олимпийского комитата (МОК).\n\nТрадиционный ритуал воспламенения факела от собранных параболическим зеркалом солнечных лучей, служащий напоминанием о подарившем огонь людям титане Прометее, был проведен жрицами в античном святилище - храме Геры.\n\nПервым факелоносцем Олимпиады-2016 стал чемпион мира по спортивной гимнастике Элефтериос Петруниас.\n\nОлимпийская эстафета пройдет по территории Греции, а 27 апреля факел будет передан делегации оргкомитета Рио-2016.\n\nВ Бразилии эстафета стартует 3 мая. Олимпийскую реликвию по территории страны пронесут 12 тысяч человек.\n\nАпофеозом многодневного мероприятия станет зажжение чаши на стадионе \"Маракана\" в Рио-де-Жанейро в день открытия Игр.\n\nОлимпийский огонь получил личный аккаунт в Twitter\n\nОлимпийский огонь, который был зажжен в четверг в Греции, получил собственный аккаунт в Twitter @OlympicFlame.\n\nОдновременно был запущен и специальный эмодзи , который активируется по хэштегу #OlympicFlame. Повествование ведется от лица Олимпийского огня.\n\nВ четверг же был опубликован и первый твит олимпийского символа: \"После нескольких лет, проведенных во тьме, я, наконец, снова увижу дневной свет. Пришло время вернуться\".\n\nИсточник: https://www.newsru.com/sport/21Apr2016/firestarter.html\n"}