{"entities": [[[0, 8], [93, 133], [425, 446], [1137, 1152], [1154, 1161], [1264, 1265], [1487, 1489], [1501, 1502], [1639, 1643], [1668, 1676], [1724, 1748], [2146, 2154], [2249, 2270], [2330, 2333], [2407, 2410], [2621, 2622], [2725, 2726], [2751, 2755], [2927, 2929], [2968, 2976], [3053, 3056], [3059, 3062], [3081, 3084], [3117, 3120], [3331, 3335], [3395, 3405], [3467, 3491], [3504, 3512], [3970, 3979], [4072, 4085], [4631, 4640], [4825, 4868], [5019, 5028], [5129, 5154], [5229, 5238], [5392, 5407], [5571, 5579], [5808, 5816], [5916, 5918], [6008, 6017], [6187, 6201], [6227, 6236], [6282, 6285], [6359, 6368], [6392, 6395]], [[29, 43], [154, 179], [395, 398], [944, 959], [1107, 1110]], [[59, 80], [1761, 1769], [1771, 1778], [1926, 1934], [1978, 1986], [2196, 2208]], [[84, 91], [2051, 2057], [2114, 2121], [3900, 3907]], [[110, 117], [317, 324], [435, 446], [507, 514], [720, 727], [934, 941], [1084, 1092], [1394, 1401], [1452, 1459], [1639, 1650], [1741, 1748], [1872, 1879], [1946, 1953], [2263, 2270], [3480, 3491], [3941, 3948], [4275, 4282], [4333, 4340], [4530, 4537], [4773, 4780], [4844, 4850], [4932, 4939], [5143, 5154], [5425, 5432], [5749, 5760], [5990, 5997], [6071, 6078], [6369, 6376], [6423, 6429]], [[238, 288], [449, 456], [458, 465], [650, 661], [666, 669], [886, 893], [912, 916]], [[255, 269], [5507, 5521], [5669, 5673]], [[376, 381], [1835, 1840], [3166, 3171], [3638, 3643], [4678, 4683], [5489, 5494]], [[534, 559], [6056, 6078]], [[1069, 1076], [4174, 4176], [6332, 6338]], [[1572, 1599], [1601, 1608]], [[1971, 1986]], [[2021, 2027], [2029, 2036], [2077, 2087]], [[2367, 2389], [2496, 2507], [2903, 2914], [4320, 4340]], [[2485, 2507], [2509, 2516]], [[3053, 3076], [3117, 3127], [3348, 3351], [3388, 3405], [3419, 3423]], [[3305, 3322]], [[3313, 3322]], [[3331, 3342]], [[3700, 3716], [3718, 3725]], [[3809, 3858], [3860, 3867]], [[3929, 3961], [4052, 4059], [4881, 4886], [4915, 4952], [4955, 4957], [5176, 5183], [5304, 5307]], [[4592, 4604], [4655, 4683]], [[5530, 5543], [5547, 5554]], [[5726, 5760], [5765, 5772]], [[5868, 5896], [5907, 5915]]], "includes": [[], [], [11], [], [], [], [], [], [], [], [], [], [], [], [], [0, 18], [], [16], [], [], [], [], [], [], [], []], "text": "Янукович неожиданно явился в московский суд и рассказал об иностранных снайперах на Майдане\n\nБывший президент Украины Виктор Янукович неожиданно явился в Дрогомиловский суд Москвы и дал показания в качестве заинтересованного лица по иску бывшего депутата Верховной Рады Владимира Олейника о признании произошедших на Украине в 2014 году событий государственным переворотом. В Киеве тем временем суд санкционировал задержание экс-главы государства.\n\nОлейник, который является соучредителем Комитета спасения Украины, ранее обращался в украинскую Генпрокуратуру с требованием возбудить уголовное дело по факту госпереворота, но получил отказ. При этом экс-депутат, по его словам, намерен использовать всю судебную систему Украины и обратиться в Европейский суд по правам человека для признания переворота в феврале 2014 года как юридического факта, передает ТАСС.\n\nКак отмечается в иске, Олейник надеется защитить свои права гражданина Украины в российском суде, руководствуясь принятой Генеральной Ассамблеей ООН Всеобщей декларацией прав человека, ратифицированной как Россией, так и Украиной.\n\nВ четверг в суд для дачи показаний прибыл Виктор Янукович, который, отвечая на вопросы судьи, подчеркнул, что готов давать показания в качестве заинтересованного лица. \"Я решил принять участие в суде, так как события 2013-2014-х годов вышли за пределы правового поля, проходили с нарушением законов Украины, повлекли тяжкие последствия, пострадали граждане Украины и других стран\", - пояснил он.\n\n\"Сегодня я буду свидетельствовать по всем этим фактам, но прежде всего по факту государственного переворота, который повлек тяжкие последствия для моей страны\", - акцентировал Янукович.\n\nГоворя о событиях почти трехлетней давности, бывший президент Украины заявил, что снайперы, которые стреляли в феврале 2014 года на площади Независимости в Киеве в ходе Евромайдана, прибыли на Украину из других стран.\n\n\"Была информация о том, что снайперы прибыли на Украину из других стран, многие снайперы были в масках. Стрельба велась из зданий, которые контролировал Майдан. Попытки попасть в эти здания со стороны представителей Майдана пресекались\", - отметил Янукович, не уточнив, гражданами каких стран были эти снайперы (цитата по РИА \"Новости\").\n\nКроме того, экс-президент Украины в ходе судебного заседания в очередной раз подчеркнул, что его отстранили от власти в нарушение украинской конституции. В частности, по его словам, не была выполнена процедура импичмента.\n\n\"Данное решение нарушает статью 108 конституции, которая предполагает следующие основания для прекращения полномочий президента. Первое - добровольная отставка. Я в отставку не подавал. Второе - невозможность выполнения полномочий президента по состоянию здоровья. Я был абсолютно здоров, у меня никаких проблем со здоровьем не было. Третье - устранение от должности в порядке импичмента. Эта процедура не была выполнена, и это тоже нарушение конституции\", - отметил он.\n\nВспоминая события начала 2014 года, Янукович также рассказал и о том, как в феврале была предпринята попытка расстрелять его и его сопровождение. По его словам, 23 февраля 2014 года на его кортеж было совершено нападение по дороге из Киева в Харьков.\n\n\"Потом засада была обнаружена на границе Донецкой и Запорожской области, передовая группа обнаружила вооруженную засаду. Один из гаишников сообщил моей охране, что нас \"ждут\", что дана команда остановить кортеж президента, расстрелять всех, никого в живых не оставлять\", - рассказал бывший глава государства.\n\n28 ноября Янукович из Советского районного суда Ростова-на-Дону по видеосвязи со второй попытки ответил на вопросы Святошинского районного суда Киева по делу о событиях на майдане Незалежности в 2014 году. Первое заседание, которое должно было состояться 25 ноября, перенесли из-за невозможности доставить в здание экс-бойцов украинского спецподразделения \"Беркут\", которых обвиняют в убийствах активистов Майдана.\n\nВ начале заседания генпрокурор Украины Юрий Луценко объявил Януковичу подозрения в госизмене и посягательстве на территориальную целостность. Луценко сказал, что экс-президент \"подозревается в совершении государственной измены, пособничестве представителям власти РФ в умышленных действиях, совершенных с целью изменения границ территории и государственной границы Украины на нарушение порядка, установленного конституцией Украины, и ведение агрессивной войны, то есть преступлений, предусмотренных частью 1 статьи 111, частью 5 статьи 27, частью 3 статьи 110, частью 5 статьи 27, частью 2 статьи 437 Уголовного кодекса Украины\" (цитата по текстовой расшифровке сайта телеканала).\n\nКиевский суд санкционировал задержание Януковича\n\nТем временем Печерский районный суд Киева, рассмотрев в ходе закрытого заседания ходатайство прокурора Главной военной прокуратуры Украины Романа Кравченко, санкционировал задержание бывшего президента страны Виктора Януковича. Об этом на своей странице в Facebook написал главный прокурор Украины Юрий Луценко.\n\nОн пояснил, что правоохранительные органы добиваются задержания Януковича, чтобы затем рассмотреть ходатайство о применении меры пресечения в виде содержания под стражей для бывшего главы государства.\n\nРанее, 10 декабря, Луценко пообещал в начале следующего года предъявить Януковичу обвинение в государственной измене и начать судебный процесс. По его словам, досудебное следствие будет завершено в \"ближайшие месяцы\", напоминает РБК.\n\nВиктор Янукович бежал с семьей с Украины в конце февраля 2014 года после акций протеста в центре Киева. 22 февраля Верховная Рада приняла постановление, в котором говорилось, что Янукович \"самоустранился\" от исполнения обязанностей. Полномочия президента были переданы спикеру Рады Александру Турчинову, а 25 мая 2014 года состоялись досрочные выборы главы государства, на которых победил Петр Порошенко.\n\nНа родине Янукович стал фигурантом ряда уголовных дел, в том числе об умышленном массовом убийстве, в рамках которого он был объявлен в международный розыск. Помимо этого, Служба безопасности Украины завела на Януковича уголовное дело об узурпации власти, а Генпрокуратура Украины открыла уголовное дело о незаконном присвоении госимущества.\n\nВ июне 2015 года Интерпол приостановил розыск экс-президента после того, как адвокаты Януковича подали жалобу на якобы политический характер его преследования. Летом 2016 года Генпрокуратура России отказалась выдавать Януковича Украине, так как сочла его уголовное преследование на родине политически мотивированным.\n\nИсточник: https://www.newsru.com/russia/15Dec2016/yanukovitch.html\n"}