{"entities": [[[9, 29], [158, 186], [324, 333], [599, 628], [696, 704], [707, 709], [958, 973]], [[21, 29], [125, 133], [1088, 1094], [1544, 1552], [1653, 1661]], [[99, 133], [231, 269], [378, 388], [1310, 1335], [2186, 2198], [2302, 2321], [2462, 2485], [2707, 2722]], [[189, 206], [851, 860], [991, 1009]], [[224, 229], [916, 921]], [[243, 269], [420, 424], [524, 565], [925, 928], [1216, 1224], [1579, 1609], [1871, 1881]], [[312, 320]], [[573, 640], [831, 834]], [[810, 817], [1188, 1195], [1301, 1308], [1368, 1375]], [[975, 989]], [[1011, 1023]], [[1025, 1037]], [[1039, 1045]], [[1048, 1058]], [[1073, 1148], [1473, 1522]], [[1246, 1254], [1721, 1734]], [[1503, 1512], [2010, 2019], [2422, 2431], [2579, 2588]], [[1704, 1734], [1736, 1743]], [[1912, 1940], [2141, 2144]], [[1987, 2019], [2022, 2043], [2064, 2071], [2230, 2246], [2261, 2263]], [[2314, 2321], [2512, 2518]], [[2389, 2461], [2591, 2617]], [[2406, 2461], [2555, 2588], [2609, 2617], [2683, 2691], [2694, 2696]], [[2735, 2748]]], "includes": [[], [], [], [], [], [], [0, 3], [], [], [], [], [], [], [], [], [0, 3, 9, 10, 11, 12, 13], [], [], [], [0, 23], [], [], [], []], "text": "В офисах \"Лукойла\" в Болгарии прошли обыски по делу о нарушении антимонопольного законодательства\n\nПравоохранительные органы Болгарии провели обыски в офисах российской компаний \"Лукойл\" и местной Rompetrol, расположенных в Софии. Следователи антимонопольного ведомства искали доказательства картельного сговора компаний. В \"Лукойле\" подчеркивают, что полностью сотрудничают со следствием, передает агентство Reuters.\n\n\"Наша цель состоит в том, чтобы собрать как можно больше доказательств\", - цитируют журналисты заявление болгарской Комиссии по защите конкуренции (CPC). Официальный представитель болгарского филиала \"Лукойла\" Майя Жекова, в свою очередь, подчеркнула открытость и прозрачность компании. \"Мы призываем к непредвзятому и равному отношению и к проведению проверок всех игроков розничного рынка топлива\", - отметила она.\n\nПредставители Rompetrol пока отказываются комментировать ситуацию с обысками в Софии. В CPC считают, что семь ритейлеров Lukoil Bulgaria, Shell Bulgaria, Rompetrol Bulgaria, Eco Bulgaria, OMV Bulgaria, Petrol и NIS Petrol сговорились с единственным в стране нефтеперерабатывающим заводом Lukoil Neftochim Burgas для поддержания высокого уровня цен на топливо.\n\nК такому выводу в комиссии пришли, отметив, что компании не приняли надлежащих мер для снижения цен на топливо. Правоохранительные органы также утверждают, что стоимость топлива на внутреннем рынке была установлена выше экспортной.\n\nАнтимонопольное расследование в отношении нефтеперерабатывающего завода \"Лукойла\" в Бургасе было начато властями Болгарии еще в феврале этого года. Комиссия по защите конкуренции проанализировала динамику топливного рынка Болгарии с 2013 по 2015 годы и обнаружила схожесть ценовой политики семи компаний, которая не отражала реальную ситуацию на рынке. \"Это может быть результатом картельного соглашения\", - отмечалось тогда в пресс-релизе регулятора.\n\nРанее, в январе этого года, суд румынского уезда Прахова не увидел состава преступления в деятельности дочерних подразделений \"Лукойла\" - Lukoil Europe Holdings и Petrotel Lukoil, которых ранее обвиняли в мошенничестве и отмывании денег. За неделю до этого суд отклонил обвинительный акт, направленный прокуратурой по уголовному делу в отношении этих предприятий, а также ряда их сотрудников.\n\nВ августе прошлого года прокуратура Румынии предъявила официальные обвинения в мошенничестве и отмывании денег шести менеджерам румынской дочки \"Лукойла\" - Lukoil Europe Holdings B.V. Местные правоохранители оценили ущерб, нанесенный стране, в 1,77 млрд евро.\n\nСообщалось, что румынское подразделение \"Лукойла\" и шесть сотрудников компании обвинялись в отмывании денег и незаконном использовании капитала компании и ее кредитов. Правоохранители подозревали Lukoil Europe в соучастии в финансовых махинациях.\n\nИсточник: https://www.newsru.com/world/06Apr2016/lukoil.html\n"}