{"entities": [[[2, 8], [101, 107], [253, 259], [462, 468], [1229, 1235]], [[17, 56], [118, 144], [180, 224], [293, 320], [372, 384], [490, 508], [696, 721], [872, 881], [1029, 1032], [1170, 1176], [1251, 1256], [1403, 1409], [1482, 1488], [1568, 1572], [1677, 1692]], [[33, 56], [186, 224], [311, 320], [575, 596]], [[928, 948], [950, 957]], [[998, 1004], [1457, 1463], [1626, 1628], [1719, 1724]], [[1799, 1859], [1878, 1881]]], "includes": [[], [], [], [], [], []], "text": "В Шанхае возвели удвоенную копию американского Пентагона - стоит теперь огромный и никому не нужный\n\nШанхай обзавелся новым впечатляющим зданием - это вдвое увеличенная по площади копия штаб-квартиры министерства обороны США, возведенная на юго-востоке города в районе Наньхой. Правда, цели у китайской реплики Пентагона не военно-государственные, а торговые. Но и с ними новое здание пока не справляется, став на сегодня самой крупной пустующей недвижимостью в городе, пишет Shanghaiist.\n\nКитайский Пентагон занимает площадь в 283 тысячи кв. метров, что вдвое больше, чем у знаменитого оригинала, расположенного под Вашингтоном, - крупнейшего офисного здания в мире, построенного в 1940-е годы. Шанхайский \"пятиугольник\" был завершен в 2009 году и должен был превратиться в один из крупнейших торговых центров мира под названием Shanghai Pentagonal Mart.\n\n\"Первоначально это место предназначалось для размещения торговых точек небольших ритейлеров, которых, однако, завлечь сюда не удалось. Позже власти попытались организовать тут стоковые центры для импортных товаров, но это не заинтересовало покупателей\", - рассказывает один из местных чиновников.\n\nСчитается, что проект провалился из-за неудобного расположения на окраине города, а также из-за своей чрезвычайно запутанной структуры. В настоящее время признаки жизни подают лишь несколько торговых павильонов, открытых с одной стороны на входе в здание, передает People's Daily Online.\n\nТем не менее власти рассчитывают, что проект все-таки немного оживет к лету этого года, когда в июне в восьми километрах от него откроется парк аттракционов Shanghai Disney Resort. \"Мы надеемся, что это привлечет какой-то бизнес и в Pentagonal Mart\", - делится представитель мэрии.\n\nНапомним, что в ходе строительной лихорадки в Китае были воспроизведены сотни копий известных зданий и других строений со всего мира. Причем многие из них расположены в селениях-призраках.\n\nИсточник: https://www.newsru.com/realty/18Jan2016/pentagonal_mart.html\n"}