{"entities": [[[0, 19], [72, 106], [110, 115], [288, 300], [748, 750], [825, 834], [864, 869], [873, 875], [902, 904], [1021, 1027], [1159, 1162], [1227, 1251], [1253, 1260]], [[10, 19], [82, 106]], [[56, 70], [269, 283]], [[146, 163], [362, 367]], [[192, 222], [642, 645]], [[312, 325]], [[336, 352]], [[400, 413]], [[424, 439]], [[456, 472]], [[577, 588], [647, 656]], [[976, 990], [992, 995]], [[1145, 1153], [1163, 1165]], [[1291, 1306], [1428, 1432]], [[1369, 1373]], [[1374, 1387]], [[1390, 1409], [1435, 1443]]], "includes": [[5, 6, 9], [], [], [7, 8], [], [], [], [], [], [], [0, 3], [], [], [], [15, 16], [], []], "text": "Хоккеисты \"Торпедо\" пробились в четвертьфинал розыгрыша Кубка Гагарина\n\nХоккеисты нижегородского \"Торпедо\" на своем льду со счетом 3:2 переиграли финский \"Йокерит\" в шестом матче 1/8 плей-офф Континентальной хоккейной лиги (КХЛ) и пробились в следующий раунд розыгрыша Кубка Гагарина.\n\nУ нижегородцев отличились Максим Осипов (32:35) и Александр Фролов (50:14). Финны вернули было интригу стараниями Еспера Енсена (51:06) и Брэндона Козуна (53:22), однако Вячеслав Кулемин (55:53) забросил победную шайбу, решившую судьбу всей шестиматчевой серии.\n\nОтметим, что противостояние этих команд стало одним из самых грубых во всей истории плей-офф КХЛ. Соперники суммарно набрали 359 штрафных минут, причем шесть раз нарушителей удаляли до конца игры.\n\n\"Мы два года боролись, чтобы сделать это, и все получилось, - цитирует тренер \"Торпедо\" Петериса Скудру пресс-служба клуба. - Мы находимся на верном пути, мы в этом уверены. Серия получилась очень трудная, очень неприятная. Была масса моментов, где нужно было держать удар. Ребята, в первую очередь, проявили характер. Надо было терпеть, надо было играть в меньшинстве, блокировать броски. Это все характер, и у нас он был лучше\".\n\nСчет в серии до четырех побед стал 4-2 в пользу нижегородского \"Торпедо\", которое в 1/4 финала теперь сыграет с московским ЦСКА. На \"Западе\" место во втором раунде плей-офф также обеспечили себе питерский СКА и московское \"Динамо\". Первые два матча ЦСКА и \"Динамо\" сыграют в Москве 7 и 9 марта.\n\nНапомним, что в Восточной конференции сито первого раунда плей-офф пока преодолели омский \"Авангард\" и новосибирская \"Сибирь\".\n\nИсточник: https://www.newsru.com/sport/03Mar2016/torpedo.html\n"}