{"entities": [[[0, 6], [65, 83], [227, 234]], [[25, 44], [123, 164], [321, 339], [549, 575], [643, 651], [853, 873], [931, 935], [1404, 1409], [1472, 1492], [1548, 1550], [1845, 1849], [2171, 2191], [2351, 2371], [2836, 2856]], [[185, 196], [804, 811], [2442, 2449], [2937, 2944]], [[217, 252], [443, 452], [576, 584]], [[365, 394], [396, 403]], [[606, 618], [904, 917], [1073, 1081], [1125, 1127], [1350, 1363], [1511, 1523], [1677, 1690], [1937, 1950], [2073, 2087], [2133, 2141], [2217, 2220], [2323, 2336], [2419, 2432], [2580, 2592], [2658, 2661], [2812, 2825], [2911, 2919]], [[695, 722], [756, 766], [959, 967], [1303, 1311], [1752, 1760], [2090, 2099], [2195, 2203]], [[737, 775]], [[814, 829]], [[1053, 1064], [1364, 1375], [1551, 1562], [1620, 1631], [1914, 1926], [2282, 2293], [2609, 2620]], [[1427, 1441]], [[1503, 1523], [1927, 1934]], [[1762, 1777], [1779, 1788], [1806, 1810]], [[2029, 2045], [2386, 2395]], [[2100, 2119], [2124, 2132]], [[2397, 2449], [2559, 2562], [2773, 2782]], [[3002, 3028], [3107, 3113], [3182, 3184], [3290, 3302], [3334, 3336]], [[3142, 3159], [3161, 3170]]], "includes": [[], [], [], [], [], [], [], [8, 10, 13], [], [], [], [], [], [], [], [], [], []], "text": "Совбез предложил создать сеть для госорганов за 0,5 трлн рублей\n\nСовет безопасности предложил возродить проект по созданию интегрированной сети связи для госорганов. Об этом, как пишут \"Ведомости\", говорится в письме секретаря Совбеза Николая Патрушева, направленном Владимиру Путину.\n\nРечь в этом письме идет о создании магистральной сети, физически отделенной от сети связи общего пользования, которой госорганы пользуются сейчас. По мнению Патрушева, это решит проблему надежного и устойчивого государственного и военного управления.\n\nОператором интегрированной сети связи Патрушев предлагает назначить \"Ростелеком\". Предложения о том, как эту сеть можно реализовать на практике, разработало Федеральное агентство связи (Россвязь), и три подготовленных ведомством варианта также попали в распоряжение издания.\n\nПервый сценарий предполагает включение интегрированной сети в существующую инфраструктуру \"Ростелекома\". На создание сети потребуется, по оценке Россвязи, 663,4 млрд рублей (из них 581 млрд рублей придется на бюджетные средства). При этом государство поможет компании профинансировать стройку, купив допэмиссию ее акций. Ежегодные эксплуатационные затраты составят 54,86 млрд рублей, а еще 50 млрд потребуется, если Росимущество решит выкупить акции у миноритариев. Минусом этого варианта Россвязь считает то, что в случае приватизации \"Ростелекома\" государство может потерять контроль над сетью для госорганов.\n\nВторой вариант состоит в том, чтобы передать интегрированную сеть сначала в \"дочку\" госоператора, а впоследствии продать ее государству. Поскольку такая сделка потребует одобрения 75% голосов, государству, возможно, придется заранее увеличить долю в \"Ростелекоме\" до 75,1%. Совокупные расходы за 10 лет составят, по расчетам Россвязи, 973 млрд рублей. Эта сумма будет включать в себя те же 663 млрд рублей на создание сети, 50 млрд рублей на увеличение пакета, 60 млрд рублей на покупку государством \"дочки\" у \"Ростелекома\" и 25 млрд рублей в год на эксплуатацию по модели концессии.\n\nНаконец, третья, сервисная модель предусматривает заключение \"Ростелекомом\" и Россвязью 10-летнего договора, по которому оператор будет подключать госорганы к интегрированной сети, а Россвязь - оплачивать его услуги. Расходы за 10 лет при этом составят 623 млрд рублей. Государство сохранит текущий пакет акций \"Ростелекома\" и не получает интегрированную сеть.\n\nКомментируя этот план, близкий к руководству \"Ростелекома\" источник издания выразил сомнение в том, что федеральный бюджет вообще способен профинансировать столь грандиозный проект. По его словам, пока что \"Ростелеком\" недополучает от государства гораздо меньшие деньги, полагающиеся ему как исполнителю проекта по строительству оптоволоконных сетей для устранения цифрового неравенства.\n\nПо мнению источника, знакомого с топ-менеджерами \"Ростелекома\", создание интегрированной сети лишь отсрочит обсуждаемую последние годы приватизацию компании.\n\nКак напоминает издание, в марте прошлого года Минкомсвязи взялось разрабатывать поправки в закон \"О связи\", предусматривающие создание защищенной сети для госорганов, но полгода спустя проект получил отрицательный отзыв Минэкономразвития. Ведомство сочло, что он фактически дублирует уже существующие сети связи специального назначения и выделенные сети. Тем не менее законопроект не был полностью забыт: сейчас он находится на этапе оценки регулирующего воздействия и проведения независимой антикоррупционной экспертизы.\n\nИсточник: https://www.newsru.com/hitech/25Aug2016/network.html\n"}