{"entities": [[[0, 5], [72, 109], [144, 148], [336, 342], [428, 429], [481, 482], [886, 891], [894, 904], [960, 963], [981, 983], [1072, 1078], [1143, 1164], [1261, 1266], [1286, 1289], [1423, 1426], [1440, 1441], [1516, 1520], [1568, 1573], [1872, 1877], [1945, 1950], [1973, 1975], [2062, 2064]], [[92, 95], [199, 204], [502, 504], [536, 539], [632, 637], [662, 665], [704, 706], [1210, 1213], [1610, 1613], [2001, 2021], [2106, 2116]], [[178, 181], [310, 320], [542, 548], [607, 610], [649, 652], [709, 712], [731, 734], [796, 799], [853, 856], [948, 953], [1576, 1581], [1765, 1768], [1824, 1829], [1921, 1926]], [[242, 266], [277, 284]], [[285, 292], [1087, 1094], [1216, 1223], [1707, 1714], [1751, 1757], [1787, 1794]], [[453, 476], [517, 519]], [[1079, 1105], [1107, 1114]]], "includes": [[], [], [], [], [], [], []], "text": "Трамп усомнился в необходимости придерживаться политики \"одного Китая\"\n\nИзбранный президент США Дональд Трамп в очередной раз продемонстрировал свою жесткую позицию относительно КНР, подчеркнув, что Штаты не обязаны соблюдать и соглашаться с политикой \"одного Китая\", согласно которой Тайвань считается частью республики. Это заявление Трампа, как передает CNN, прозвучало в воскресенье в эфире телепрограммы Fox News Sunday.\n\n\"Я прекрасно понимаю суть политики \"одного Китая\", но я не понимаю, почему мы должны быть ей связаны, если у нас с Китаем нет выгодных сделок, в том числе торговых. Сами посудите, КНР наносит большой урон нашей экономике, они облагают нас огромными налогами на границах, когда мы с них налогов не берем. Они строят массивную крепость в центре Южно-Китайского моря, чем они заниматься не должны, а также совершенно не помогают нам с Северной Кореей\", - заявил Трамп.\n\nМиллиардер также добавил, что не желает, чтобы власти Китая могли ему диктовать, с кем он может разговаривать по телефону, а с кем нет. Речь идет о нашумевшей истории со звонком Трампу лидером Тайваня Цай Инвэнь, которая в начале декабря поздравила избранного президента с победой на выборах. Это был первый контакт США и Тайваня на официальном уровне с 1979 года.\n\n\"Я сам не звонил, звонили мне. Это был короткий звонок с поздравлениями с победой на выборах. И это был приятный звонок. С чего вдруг какая-то другая страна может мне заявить, что я не имею права взять трубку. И если честно, это было бы крайне невежливо с моей стороны не ответить на этот звонок\", - отметил Трамп.\n\nКитай ранее неоднократно призывал США придерживаться политики \"одного Китая\" в тайваньском вопросе, выступать против независимости острова и не вмешиваться во внутренние дела страны. В МИД КНР подчеркивают, что Тайвань является неотъемлемой частью Китая, и эту позицию ничто не сможет изменить.\n\nТрамп, впрочем, уже давал понять, что готов дать Китаю отпор. Еще в ходе своей предвыборной кампании он высказывался за введение Соединенными Штатами специальных пошлин на китайские товары. Он также называл Пекин экономическим врагом Вашингтона по причине манипулирования курсом национальной валюты.\n\nИсточник: https://www.newsru.com/world/11Dec2016/onechina.html\n"}