{"entities": [[[0, 15], [297, 333], [422, 437], [621, 628], [1598, 1613]], [[37, 45], [92, 100], [174, 180], [571, 579], [1123, 1131], [1357, 1375], [1559, 1565], [1727, 1734], [1844, 1851], [2110, 2118], [2427, 2433], [2573, 2581], [2608, 2612], [2799, 2807], [3007, 3013], [3037, 3039], [3092, 3100], [3115, 3118], [3297, 3305], [3926, 3931], [4012, 4020], [4094, 4102], [4267, 4290], [4548, 4559], [4593, 4601], [5117, 5125]], [[49, 55], [116, 122], [184, 190], [599, 606], [630, 636], [1758, 1764], [2214, 2220], [2246, 2264], [2597, 2603], [2891, 2897], [3269, 3275], [3525, 3531], [3702, 3708], [3866, 3873], [3893, 3899], [3960, 3966], [4360, 4366], [4796, 4798], [4843, 4850], [4861, 4867], [4992, 4998], [5401, 5407], [5499, 5501], [5566, 5568], [5620, 5627], [5718, 5720], [5971, 5977], [6099, 6105], [6353, 6360], [6638, 6645], [6869, 6875], [7347, 7353], [7367, 7373], [7472, 7478], [7545, 7551], [7822, 7829], [7904, 7911], [7972, 7979]], [[101, 147], [4609, 4702]], [[337, 346], [360, 368]], [[384, 393], [5201, 5210]], [[449, 486], [2761, 2796], [3452, 3486], [3606, 3608], [3829, 3831], [4492, 4495]], [[562, 570], [2746, 2748], [2847, 2853], [3165, 3171], [4604, 4606], [4876, 4878], [4887, 4893], [5045, 5051], [5427, 5433], [5470, 5486], [5603, 5617], [6743, 6745], [6844, 6850], [6925, 6927], [7098, 7100], [7124, 7128], [7554, 7560]], [[855, 867], [1031, 1038], [1744, 1756]], [[1071, 1109], [1311, 1329], [1394, 1413], [1660, 1678]], [[1943, 1970]], [[2325, 2341]], [[2383, 2399]], [[2509, 2517], [7414, 7422]], [[2791, 2796], [3481, 3486], [4070, 4075]], [[2815, 2825], [2855, 2873], [2984, 2993], [3126, 3136]], [[3225, 3258], [3497, 3509], [3734, 3741], [3777, 3789], [4380, 4386]], [[3315, 3322], [5186, 5193], [7760, 7767], [7866, 7873]], [[3726, 3759], [3765, 3768]], [[4394, 4467], [4497, 4500]], [[4931, 4947], [5030, 5036], [5359, 5367], [7186, 7192]], [[5141, 5148], [5982, 5989], [6165, 6172]], [[5160, 5163], [6546, 6549], [6607, 6616]], [[5165, 5175], [6801, 6807], [7129, 7140]], [[5177, 5183], [7358, 7364], [7503, 7509], [7518, 7524], [7646, 7652], [7729, 7731]], [[5223, 5237], [5369, 5391], [5752, 5758]], [[5298, 5304], [5801, 5807], [6588, 6595], [7067, 7073], [7512, 7517]], [[5641, 5694], [6673, 6675]], [[5761, 5773], [5809, 5811], [5913, 5919]], [[6237, 6292], [6294, 6297], [6379, 6381]], [[6748, 6756], [6891, 6898]], [[6808, 6823], [6825, 6827]], [[7230, 7268], [7288, 7295]], [[7424, 7464], [7627, 7633]], [[7578, 7584]], [[7744, 7780], [8000, 8009]]], "includes": [[], [], [], [], [], [], [], [], [], [], [11, 12], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [2, 24], []], "text": "Немецкая газета сравнила зависимость Болгарии от России с \"захватом страны\"\n\nПосле победы в Болгарии дружественного Кремлю президента Румена Радева экономическая зависимость страны от России, контролирующей важнейшие сектора - энергетику, банки и недвижимость, - может еще больше усилиться, пишет немецкая газета Sueddeutsche Zeitung, в материале, выдержки из которого публикует сайт InoPressa. То, что происходит сейчас, немецкая газета и эксперты софийского Центра изучения демократии сравнивают с \"захватом государства\".\n\nДаже через 10 лет после вступления в Евросоюз Болгария остается связана с Москвой, констатирует издание. Кремль распространяет влияние прежде всего через российские энергетические компании, а именно - поставки газа, строительство газопроводов или АЭС, причем при реализации крупных проектов \"сметы сильно завышаются\".\n\nВ случае с АЭС \"Белене\" по сравнению с началом строительства стоимость выросла на 10 млрд евро. После прихода к власти проевропейской партии ГЕРБ с Бойко Борисовым во главе строительство станции в 2012 году было прекращено, но российская компания \"Атомстройэкспорт\" подала иск к Болгарии в Международный арбитражный суд Международной торговой палаты с требованием выплатить 1,1 млрд евро за выполненные работы и в качестве компенсации.\n\nВ середине июня 2016 года иск российской стороны был частично удовлетворен: болгарскую сторону обязали выплатить \"Атомстройэкспорту\" почти 602 млн евро плюс 130 тысяч евро в день в качестве процентов до тех пор, пока не будет выплачены основная сумма. Это \"гигантская сумма для страны с ВВП в 11 млрд евро\", отмечает немецкая газета.\n\nПосле очередных переговоров в конце октября \"Атомстройэкспорт\" и болгарская НЭК подписали соглашение о выплате страной долга за АЭС \"Белене\". Москва согласилась простить почти 24 млн евро набежавших процентов в том случае, если болгары вернут долг до 15 декабря.\n\nЭнергетическая зависимость усилилась благодаря новым проектам\n\nДва реактора АЭС \"Козлодуй\", построенные еще советскими специалистами на берегу реки Дунай, генерируют почти две трети болгарской электроэнергии. По старым договорам, Болгария должна закупать твэлы (тепловыделяющие элементы - главные конструктивные элементы реакторов) в России. В итоге в конце октября российская сторона заключила договор стоимостью в 360 млн евро на модернизацию первого реактора. В скором времени предстоит модернизация второго реактора.\n\nКроме того, крупнейшая в стране сеть заправок и единственный нефтеперерабатывающий завод, самый большой на Балканах, принадлежат российской компании \"Лукойл\". Кроме того, Болгария импортирует из России всю свою нефть. Российская монополия приводит к тому, что \"затраты на производство и логистику в нефтяной сфере оказываются самыми высокими в ЕС\", критикует исследовательский центр CSD в Софии.\n\nБолгария платит \"Газпрому\" самую высокую цену в Европе\n\nКонцерну \"Газпром\", подконтрольному Кремлю, принадлежит половина крупнейшей болгарской газораспределительной компании. К тому же \"Газпром\" поставляет в страну почти весь необходимый ей газ. Из-за отсутствия альтернатив все это обходится Болгарии очень дорого: она платит \"Газпрому\" самую высокую цену на газ в Европе - в среднем на 30% больше, чем Германия, говорится в исследовании The Kremlin Playbook о влиянии Москвы на такие страны, как Болгария, Сербия, Венгрия, а также Словакия и Латвия, подготовленном вашингтонским Центром стратегических и международных исследований (CSIS) и экспертами Центра изучения демократии в Софии (CSD).\n\nВ исследовании говорится, что Россия \"непосредственно контролирует четверть болгарской экономики\". \"К примеру, мы анализировали данные из регистров предпринимателей и устанавливали реальных собственников из России\", - рассказывает соавтор доклада Мартин Владимиров.\n\nПо его словам, исследование \"было сделано консервативно\", \"но если мы будем учитывать косвенное влияние россиян, то получится, что Россия контролирует от 35 до 40% нашей экономики\". С оценкой, что \"Россия контролирует по крайней мере треть экономики Болгарии\", соглашаются и западные дипломаты, работающие в Софии.\n\nНедвижимостью в Болгарии владеют 84 тысячи россиян\n\nРоссийское влияние распространяется также на банковский сектор и недвижимость. По данным информационной службы Novinite, недвижимостью в 7,2-миллионной Болгарии, прежде всего на Черноморском побережье, владеют 84 тысячи россиян.\n\nРоссия, говорится в статье, имеет сильное и часто коррупционное влияние в правительстве, парламенте и в СМИ. По словам экспертов из CSD, оно представляет собой \"продвинутую стадию захвата государства\" и нацелено на ослабление связей Болгарии с ЕС.\n\nИзбранный президент Румен Радев, кандидат от оппозиционной Болгарской социалистической партии, в ходе предвыборной кампании заработавший очки благодаря позитивному настрою в отношениях с РФ, уже заявил, что хочет восстановить связи с Кремлем и снять с России санкции ЕС.\n\nКак в Европе формируется \"пропутинская верхушка\"\n\nИздание Politico составило список дружественно настроенных к России стран, показывающий, по мнение газеты, как на Западе формируется \"собственная пропутинская верхушка\". В список помимо Болгарии вошли Франция, Эстония, Молдавия, США, Нидерланды, Греция и Венгрия, пишет InoPressa.\n\nБлагодаря Франсуа Фийону, победившему на праймериз консерваторов, французские друзья Путина могут поселиться в Елисейском дворце в июне, отмечает Politico. Бывший премьер-министр называет Россию \"важным партнером\" Европы, хочет снять санкции и считает, что западные державы провоцируют ее, расширяя НАТО за счет государств, находящихся слишком близко к ее границам, и выступает за коалицию западных стран с Россией для борьбы с террористической группировкой \"Исламское государство\" (ИГ, ДАИШ, запрещена в РФ) в Сирии.\n\nВероятная соперница Фийона - Марин Ле Пен - еще более преданный друг Путина. Ее партия \"Национальный фронт\" в 2014 году получила ссуду в размере 9 млн евро от пророссийского банка. Ле Пен неоднократно призывала покончить с санкциям против России.\n\nВ Эстонии формирование правительства поручено Юри Ратасу - лидеру \"Центристской партии\", не скрывающей теплых чувств к России и традиционно пользующейся поддержкой этнических русских в Эстонии.\n\nПо словам одержавшего недавно победу на президентских выборах Игоря Додона из \"Партии социалистов Республики Молдова\", его избиратели \"воссоединились и проголосовали за дружбу с Россией, за нейтралитет\". Он также сообщил, что будет добиваться досрочных парламентских выборов в 2017 году, чтобы избавиться от нынешнего прозападного правительства.\n\nПобедивший на выборах в США Дональд Трамп неоднократно восхищался Путиным и призывал Вашингтон улучшить отношения с Москвой, чтобы вместе \"покончить с ИГ\".\n\nНидерландцы проголосовали против Соглашения об ассоциации между ЕС и Украиной, и это, вероятно, проявление нарастающего в стране евроскептицизма. Он дестабилизирует Европу и поэтому выгоден России, как и то, что Украине помешали укрепить связи с ЕС, говорится в статье. Герт Вилдерс - лидер \"Партии свободы\", находящейся на верхних строчках предвыборных опросов, не высказывался в пользу Путина, однако настроен против ЕС и призывал к выходу из него Нидерландов. Российско-голландским отношениям, по мнению газеты, может помешать расследование гибели пассажирского малайзийского Boeing 777, установившее, что самолет был сбит ракетой комплекса \"Бук\", доставленного из России.\n\nУ Греции и России есть обоюдные экономические интересы на Балканах. Греческий премьер-министр Алексис Ципрас назвал Москву \"самым важным союзником Греции\", Путин Грецию - \"важным партнером России в Европе\". В прошлом году страны заключили торговое соглашение, после чего Ципрас сказал, что Греция, будучи свободной страной, имеет право на экономические союзы со всеми, кто ей интересен.\n\nПремьер-министр Венгрии Виктор Орбан - сторонник тесных коммерческих связей с Россией, особенно в энергетике. В 2014 году Венгрия заявила о решении совместно с Россией построить ядерную электростанцию на деньги, предоставленные Россией в качестве займа, а сам Орбан говорил, что \"без русских невозможно должным образом управлять будущим венгров\".\n\nИсточник: https://www.newsru.com/world/22Nov2016/bulgaria.html\n"}