{"entities": [[[0, 22], [294, 341], [343, 351], [576, 583], [1361, 1368], [1378, 1379]], [[7, 14], [302, 322]], [[34, 44], [103, 152], [383, 386], [452, 455], [612, 625], [658, 667], [744, 746], [887, 900], [1029, 1060], [1108, 1111], [1333, 1342], [1504, 1507], [1814, 1824], [1918, 1931], [2000, 2010]], [[86, 101], [769, 787], [800, 813]], [[109, 134], [1035, 1060]], [[260, 271], [785, 787], [1443, 1446], [1963, 1965]], [[361, 379], [1291, 1302]], [[434, 439], [446, 451], [508, 513], [1435, 1440]], [[926, 932], [1717, 1758]], [[1223, 1245], [1247, 1254]], [[1585, 1593], [1595, 1602]], [[1773, 1779], [1956, 1965]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "Спикер Госдумы Володин \"запретил\" Навальному участвовать в выборах, забыв про решение Верховного суда\n\nГлава Фонда борьбы с коррупцией Алексей Навальный, объявивший о желании участвовать в выборах президента в 2018 году, не может баллотироваться на пост главы государства, следует из заявления спикера Государственной думы Вячеслава Володина, которого цитирует газета \"Ведомости\".\n\n\"Его намерение должно в первую очередь опираться на закон. Если закон ему позволяет, тогда можно о чем-то рассуждать. А когда закон не позволяет, зачем людей-то вводить в заблуждение?\" - сказал Володин, не называя имени и фамилии оппозиционера, а лишь используя местоимения.\n\nНавальный объявил о намерении участвовать в выборах 13 декабря. Право баллотироваться он получил после решения Верховного суда РФ. В сентябре Верховный суд, исполняя решение Европейского суда по правам человека, отменил приговор оппозиционеру по \"делу \"Кировлеса\".\n\n- Песков ответил на вопрос о выдвижении \"абсолютного либерала\" Путина на выборы 2018 года\n\nПо этому делу глава Фонда борьбы с коррупцией был осужден по тяжкой статье, что не позволяло ему участвовать в выборах. Условный срок по \"делу Yves Rocher\" не брался в расчет, поскольку приговор выносился по статье средней тяжести, которая не мешает выдвижению.\n\nКак сообщают \"Ведомости\", на замечание журналиста, что Навальный может избираться, Володин сказал: \"Я не готов трактовать в вашей трактовке. Потому что если закон у нас сегодня соблюдается, тогда надо исходить из этого. Тогда ему надо мечтать о другом, а не о выборах. А если мы начинаем это прикручивать к решениям, которые приняты где-то, и потом ссылать на эту норму - то можно многое обсуждать и договориться до не пойми чего\".\n\nРанее пресс-секретарь президента Дмитрий Песков сказал, что в Кремле \"никак\" не относятся к выдвижению Навального. Однако кремлевский источник агентства Bloomberg, участвовавший в обсуждении вопроса участия оппозиционера в выборах, сообщил, что власти РФ положительно смотрят на намерения Навального, поскольку это поможет легитимизировать сами выборы.\n\nИсточник: https://www.newsru.com/russia/21Dec2016/volodin.html\n"}