{"entities": [[[0, 41], [113, 155], [318, 324], [376, 381], [489, 496], [519, 525], [604, 609], [730, 745], [1258, 1273]], [[28, 41], [142, 155], [1316, 1329], [1364, 1368], [1563, 1576]], [[51, 63], [65, 86], [688, 701], [768, 780], [826, 828]], [[361, 373], [680, 686]], [[397, 449], [451, 458], [1443, 1462]], [[426, 449], [1437, 1462]], [[908, 918], [950, 953], [1018, 1020]], [[1045, 1048], [1050, 1056]], [[1065, 1108], [1142, 1151]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Небоскреб Evolution Tower в \"Москва-сити\" выкупила \"Транснефть\"\n\nКомпания \"Транснефть\" закрыла сделку по покупке небоскреба Evolution Tower в \"Москва-сити\", достроенного в прошлом году. Стоимость сделки не раскрывается, но эксперты рынка считают, что покупка могла обойтись примерно в 300-360 млн долларов, хотя ранее здание могло стоить 1 млрд долларов, пишет \"Коммерсант\".\n\nБашня была куплена у компании Snegiri Development Александра Чигиринского, которая начала активное строительство объекта в 2012 году. Сейчас в здании идут внутренние отделочные работы. По данным Knight Frank, 79 тыс. кв. метров башни занимают офисы, остальное - парковка и торговые помещения.\n\nКак пишет газета, нефтекомпания договорилась о приобретении Evolution Tower еще осенью 2014 года. \"Транснефть\" давно искала просторный офис, так как сейчас ее структуры занимают несколько помещений в разных районах столицы.\n\nРанее, когда эта сделка оценивалась в 1 млрд долларов, она претендовала на звание самой крупной в 2016 году. Однако теперь ее перебивает приобретение ВТБ: группе перешла соседняя башня \"Евразия\" Сулеймана Керимова. Как писали в марте \"Ведомости\", эта башня может стоить 42 млрд рублей (более 620 млн долларов по текущему курсу).\n\nПо данным консультантов, продажа Evolution Tower привела к двукратному снижению вакансий в \"Москва-сити\". Сейчас доля вакантных площадей в ММДЦ составляет 16%.\n\nНапомним, в марте в США был арестован старший брат главы Snegiri Development Шалва Чигиринский, некогда миллиардер из списка Forbes, планировавший построить самую высокую башню \"Москва-сити\" - 600-метровую \"Россию\".\n\nИсточник: https://www.newsru.com/realty/25Apr2016/evolution.html\n"}