{"entities": [[[0, 9], [52, 88], [288, 297], [566, 569], [707, 717], [1033, 1078]], [[19, 50], [145, 177], [331, 373], [732, 754], [983, 1025], [1244, 1265], [1537, 1558]], [[41, 50], [168, 177], [354, 373], [653, 672], [1006, 1025], [1318, 1328], [1430, 1440]], [[188, 200], [498, 507], [673, 685]], [[203, 221], [520, 546], [1163, 1179], [1299, 1328], [1403, 1440]], [[268, 284], [1226, 1234], [1468, 1506]], [[465, 473], [486, 507]], [[509, 546], [1152, 1179]], [[632, 672], [1105, 1123]], [[1288, 1328], [1368, 1376]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Режим КТО введен в Хасавюртовском районе Дагестана\n\nРежим контртеррористической операции (КТО) введен утром в пятницу, 12 февраля, на территории Хасавюртовского района Дагестана, сообщили \"Интерфаксу\" в силовых структурах. Позже стало известно, что в лесу блокированы четверо боевиков.\n\n\"Режим КТО введен в 5:00 на всей территории Хасавюртовского района Республики Дагестан. Проводятся плановые мероприятия по установлению лиц, связанных с бандподпольем\", - заявил источник.\n\nПо словам собеседника агентства, сотрудники правоохранительных органов, задействованных в КТО, приступили к выполнению установленного плана мероприятий.\n\nВ оперативном штабе по Республике Дагестан \"Интерфаксу\" подтвердили введение режима КТО на территории Хасавюртовского района.\n\n\"В целях недопущения совершения террористических акций, обеспечения безопасности граждан, организаций и учреждений, розыска и задержания скрывающихся членов бандподполья с 5:00 мск 12 февраля с. г. в административных границах Хасавюртовского района Республики Дагестан введен правовой режим контртеррористической операции\", - говорится в сообщении оперативного штаба.\n\nПозже стало известно, что сотрудники силовых структур при прочесывании местности обнаружили стоянку боевиков в лесу в Хасавюртовском районе. Об этом ТАСС сообщил источник в силовых структурах республики. \"Произошло боестолкновение\", - сказал источник.\n\nЗатем другой источник в правоохранительных органах республики сообщил РИА \"Новости\", что четверо боевиков из местной бандгруппы блокированы в лесистой зоне в Хасавюртовском районе.\n\nИсточник: https://www.newsru.com/russia/12Feb2016/dag.html\n"}