{"entities": [[[0, 7], [187, 194], [710, 717], [759, 766], [978, 989], [1201, 1208], [1509, 1516], [1620, 1627], [1959, 1966], [2633, 2640], [3774, 3781], [3795, 3798]], [[17, 33], [82, 128], [447, 455], [475, 478], [609, 615], [839, 874], [1348, 1362], [1364, 1370], [1427, 1434], [1560, 1567], [1643, 1646], [1666, 1669], [2110, 2117]], [[213, 216], [433, 436]], [[231, 274], [659, 667]], [[309, 328], [1415, 1425]], [[475, 496], [4152, 4164]], [[500, 522], [527, 529]], [[595, 608], [848, 855]], [[737, 766], [895, 902]], [[750, 756], [993, 999], [1175, 1181], [2007, 2009], [2310, 2312], [2614, 2620], [2777, 2783], [2964, 2966], [3221, 3223], [4017, 4023]], [[796, 837], [1117, 1124], [1284, 1291], [1790, 1819], [2379, 2406], [2408, 2415], [2491, 2494], [2571, 2573], [2680, 2687], [2795, 2802], [2892, 2900], [3103, 3110], [3189, 3196], [3306, 3314], [3521, 3529], [3712, 3720], [3757, 3764], [3799, 3803], [3901, 3908], [3997, 4003]], [[931, 945], [1097, 1108], [2040, 2054], [2386, 2389], [3685, 3688]], [[1039, 1066], [2244, 2260], [3020, 3026], [3386, 3392]], [[1471, 1477], [1479, 1483]], [[2347, 2368], [2709, 2720], [2912, 2922], [3159, 3169]], [[2824, 2864], [2930, 2939]], [[2924, 2980], [2982, 2989]], [[3203, 3237], [3247, 3254]], [[3317, 3425], [3512, 3518], [3531, 3544], [3583, 3588], [3725, 3728]], [[3335, 3339], [3540, 3544]], [[3631, 3639], [3648, 3655]], [[3700, 3709], [3911, 3919], [3968, 3975]], [[3921, 3966], [3978, 3989]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Испания объявила депутата Резника в международный розыск по делу \"русской мафии\"\n\nДепутата от \"Единой России\" Владислава Резника объявили в международный розыск по делу \"русском мафии\" в Испании. Об этом сообщает РБК со ссылкой на адвоката парламентария Александра Гофштейна. За несколько часов до публикации агентство \"Росбалт\" сообщало о том, что испанские следователи направили соответствующие документы в Интерпол.\n\nКак передает РБК, вместе с Резником в розыск объявлена его жена Диана Гиндин. О других фигурантах дела - а их больше двадцати - на момент написания заметки информации нет.\n\nВ нынешней Думе Резник - замглавы комитета по финансовому рынку.\n\nГофштейн рассказал, что 17 декабря 2015 года суд в Испании выдвинул обвинения 26 гражданам России и Испании, в том числе так называемому криминальному авторитету Геннадию Петрову, депутату Госдумы Владиславу Резнику и другим гражданам. Все они обвиняются в причастности к Тамбовской ОПГ и отмыванию денег на территории королевства. В России СМИ связывают дело с \"друзьями друзей\" президента Владимира Путина, указывая, что связи в рамках группировки помогли Петрову добиться назначения партнеров на ключевые посты в России взамен на активы в Испании.\n\nДоказательная база в основном строится на записях телефонных переговоров Петрова с неким Славой, и следствие подозревает, что это и есть депутат Резник. Сам он отвергает подобные предположения. По данным \"Росбалта\", Резника по этому делу допрашивали дважды: в Москве, куда прилетали следователи из Испании, и еще раз - посредством видеоконференции. Депутат выразил готовность даже лично прибыть для допроса в Испанию, в случае если ему будет обещано, что его сразу не возьмут под стражу. Однако таких гарантий судьи не предоставили, и визит не состоялся.\n\nДело \"русской мафии\" и криминальный авторитет Петров\n\nМасштабное дело \"русской мафии\" стало достоянием общественности после проведенной в 2008 году масштабной полицейской операции \"Тройка\". В Испании тогда были арестованы несколько граждан РФ, предположительно связанных с тамбовской ОПГ. По данным СМИ, тогда, в частности, обыскивали и виллу Резника на острове Майорка.\n\nВ мае 2009 года \"Новая газета\" писала, что арестованные русские мафиози якобы являются \"друзьями друзей\" Владимира Путина, занимавшего на тот момент пост премьер-министра РФ.\n\nВнушительное место в материалах испанской прокуратуры отводится лидеру ОПГ Геннадию Петрову, который, по данным прессы, на раннем этапе был одним из акционеров банка \"Россия\". Его задержали в 2008 году, а в 2010 выпустили под залог. Еще через год, в 2012, он получил разрешение на временный выезд в Россию и обратно в Испанию не вернулся. Испанские власти объявили Петрова в розыск.\n\nПо версии прокуратуры, представители политических кругов и судебной системы в России предлагали Петрову помощь. В частности, бывший министр обороны Анатолий Сердюков якобы имел деловые связи с Петровым. По данным прокуроров, тесть Сердюкова, бывший премьер-министр РФ Виктор Зубков, который в начале 90-х был подчиненным Путина в правительстве Санкт-Петербурга, якобы \"оказал покровительство организации Петрова некоторыми политическими решениями\".\n\nПо данным прокуроров, деловым партнером Петрова был и экс-министр связи РФ Леонид Рейман. В офисе Реймана это опровергли.\n\nЕще один подозреваемый в связях с Петровым - заместитель главы ФСКН Виктора Иванова Николай Аулов, бывший коллега Путина по КГБ в Ленинграде и Петербурге, говорится в статье. В материалах следствия имеются данные о 78 телефонных разговорах Аулова с Петровым. Замглавы ФСКН в интервью \"Коммерсанту\" сообщал, что Аулов, наоборот, в декабре 1992 года возглавлял операцию, в ходе которой было задержано 17 участников ОПГ во главе с Малышевым и Петровым. По его данным, именно это вынудило Петрова уехать в Испанию и разместить там свои активы.\n\nПо данным испанских СМИ, полный список фигурантов \"дела русской мафии\" включает, помимо Петрова и Малышева, авторитетного бизнесмена Леонида Христофорова. Малышев и Христофоров, как и Петров, вернулись в Россию. В списке также указаны: Елена Петрова, Юрий Саликов, Марлен Саликова, Светлана Васильева, Юлия Ермоленко, Владислав Матусович, Диана Гиндин, Андрей Маленкович, Олена Бойко, Ольга Соловьева, Михаил Ребо, Ильдар Мустафин, Леокадия Мартин, Игнасио Педро Уркихо, Ирина Усова, Жанна Гавриленкова, Вадим Романюк, Антонио де Фортунь, Франсиско Оканья, Кирилл Юдашев, Леонид Хазин, а также два испанских юриста Хуан Антонио Унтория и Хулиан Хесус Ангуло.\n\nИсточник: https://www.newsru.com/world/12Mar2016/reznik2.html\n"}