{"entities": [[[2, 12], [73, 83]], [[36, 69], [106, 231], [269, 286], [294, 296], [331, 336], [363, 369], [499, 507], [652, 654], [666, 673], [710, 713], [840, 876], [924, 925], [1062, 1066], [1173, 1174], [1270, 1272], [1285, 1292], [1296, 1300], [1381, 1384], [1396, 1398], [1435, 1438], [1469, 1472], [1790, 1797], [1913, 1921], [1976, 1978], [2007, 2009], [2053, 2056], [2108, 2160]], [[43, 69], [112, 144], [846, 876], [2114, 2143]], [[62, 69], [131, 144], [434, 441], [869, 876], [1842, 1849], [2039, 2041], [2137, 2143]], [[173, 212], [2183, 2222]], [[193, 212], [1530, 1549], [1874, 1893], [2203, 2222]], [[264, 286], [583, 587]], [[331, 343], [604, 610], [936, 942]], [[382, 412], [1177, 1185], [1303, 1311], [1982, 1990], [2024, 2027]], [[467, 486], [491, 498]], [[620, 632], [890, 905], [1146, 1156]], [[710, 740], [742, 749]], [[1074, 1081], [1083, 1090]], [[1326, 1363], [1365, 1372]], [[1521, 1549], [1755, 1764]], [[1829, 1865], [1951, 1952], [2098, 2105]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "В Ульяновске совершено нападение на лидера местного отделения ПАРНАСа\n\nВ Ульяновске неизвестные напали на главу местного отделения партии ПАРНАС и по совместительству члена Общественной палаты Ульяновской области Александра Брагина. Нападение было совершено возле дома молодого человека, когда он вышел из подъезда и направлялся к своей машине. В настоящее время Брагин находится в Центральной городской больнице, сообщается на сайте ПАРНАСа.\n\nТам же был опубликован минутный видеоролик, на котором активист еще до приезда скорой помощи рассказал о подробностях нападения. \"Вышел из дома, стал открывать машину, и сзади три человека напали\", - отметил он. По словам Брагина, вероятно, нападение было связано с его общественной деятельностью, которая затрагивает интересы многих чиновников.\n\nВ разговоре с журналистами агентства \"Интерфакс\" лидер ульяновского отделения ПАРНАСа пояснил, что трое нападавших были неместными. \"Я подошел к машине и сразу получил удар сзади в голову. Потом повалили на землю и стали избивать, предположительно, арматурой. Фактически меня спасла соседка, которая в этот момент была во дворе и подняла крик, из-за чего нападавшие убежали. Сейчас я в больнице, предварительный диагноз \"черепно-мозговая травма и травма позвоночника\", - уточнил он.\n\nПо словам Брагина, к нему в больницу уже приезжали сотрудники правоохранительных органов, которые приняли его заявление. Он в очередной раз подчеркнул, что, по его мнению, случившееся связано с его профессиональной деятельностью.\n\nВ пресс-службе ГУМВД по Ульяновской области журналистам РИА \"Новости\" уже подтвердили факт начала доследственной проверки. \"На место сегодня выезжала оперативно-следственная группа. По данному факту проводится доследственная проверка\", - пояснили в ведомстве.\n\nИнформацию об избиении Брагина журналистам также подтвердил и председатель ПАРНАСа Михаил Касьянов. \"Да, в Ульяновской области, да. Избили просто человека на улице, сейчас детали пока я больше не знаю. Сейчас он из больницы выйдет, или где он, не знаю, или там останется. Мы свяжемся с ним, выясним побольше информации\", - заверил политик.\n\nЛидер ульяновского отделения ПАРНАС Александр Брагин также является членом Общественной палаты Ульяновской области и советником губернатора на общественных началах, возглавляет региональную Экологическую палату.\n\nИсточник: https://www.newsru.com/russia/14Jun2016/bragin.html\n"}