{"entities": [[[37, 42], [86, 108], [110, 117], [391, 420], [422, 429], [589, 601], [825, 840]], [[79, 84], [189, 194], [521, 526], [2790, 2795]], [[155, 186], [449, 476], [2773, 2787]], [[184, 186], [474, 476], [2437, 2443], [2907, 2913], [3104, 3110], [3236, 3242], [3355, 3361], [3436, 3442], [3598, 3604], [3659, 3665]], [[210, 231], [284, 318]], [[218, 231], [305, 318], [811, 824], [914, 927], [1898, 1911], [2281, 2294], [2647, 2659], [2690, 2703]], [[265, 269], [701, 710]], [[326, 335], [339, 342]], [[501, 526], [623, 639], [2833, 2852], [2854, 2857]], [[711, 766], [778, 789]], [[738, 766], [1538, 1566], [1717, 1745]], [[950, 968], [970, 977]], [[1114, 1136], [1144, 1152]], [[1386, 1395], [1465, 1468]], [[1763, 1800], [1913, 1916]], [[2371, 2374], [2530, 2535], [2684, 2687]], [[2590, 2591], [2674, 2714]], [[2894, 2987], [3034, 3037]], [[3006, 3021], [3088, 3110]], [[3024, 3030], [3165, 3173]], [[3226, 3257], [3273, 3275], [3496, 3498], [3500, 3505], [3823, 3825]], [[3552, 3567], [3623, 3627]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Над Уралом парадным строем пролетели Су-24, участвовавшие в военной операции в Сирии\n\nБомбардировщики Су-24М, которые принимали участие в военной операции Военно-космических сил (ВКС) РФ в Сирии, пролетели над центром Екатеринбурга во время парада Победы, передает ТАСС.\n\n\"В небе над центральной площадью Екатеринбурга прошел авиапарад. В нем приняли участие 24 единицы техники, в том числе звено бомбардировщиков Су-24М, которые первыми из состава Воздушно-космических сил РФ приступили к полетам на аэродроме Хмеймим в Сирии. Су-24М предназначен для поражения наземных целей противника. Эти самолеты 17 марта вернулись с авиабазы Хмеймим на военный аэродром Шагол (Челябинская область)\", - цитирует агентство представителя пресс-службы Центрального военного округа. По словам собеседника, на обратном пути из Екатеринбурга бомбардировщики также пролетят над центром Челябинска.\n\nКроме того, в воздушном параде в Екатеринбурге впервые задействованы штурмовики Су-25СМ, которые были перебазированы с российской авиабазы из Киргизии, военно-транспортные самолеты Ан-12, Ан-26 и l-410. Колонну авиатехники возглавил тяжелый вертолет Ми-26, пилот которого с воздуха по громкой связи поздравил екатеринбуржцев с Днем Победы.\n\n\"Уральцы внесли особый вклад в Великую Победу. Более 700 тысяч человек ушли отсюда на фронт. Заводы обеспечивали армию оружием, боеприпасами и одеждой. Большинство ветеранов не дожили до сегодняшнего дня, но сразу после парада военной техники они пройдут шествием \"Бессмертного полка\", - сказал командующий войсками Центрального военного округа генерал-полковник Владимир Зарудницкий.\n\nНа земле парадным строем прошли 2,5 тысячи военнослужащих и около 100 единиц военной техники. В пресс-службе Центрального военного округа подчеркнули, что самоходные гаубицы 2С35 \"Коалиция-СВ\", продемонстрированные в качестве новинок, не случайно вслед за московским парадом презентованы в Екатеринбурге: они производятся на заводе \"Уралтрансмаш\" (входит в научно-производственную корпорацию \"Уралвагонзавод\").\n\nВ параде также приняли участие бронеавтомобили \"Тайфун-У\" и \"Тигр\", танки Т-72БА, самоходные гаубицы \"Мста-С\", оперативно-тактические ракетные комплексы \"Искандер-М\", реактивные системы \"Ураган\", зенитные ракетные комплексы С-300 и другие.\n\nЗа парадом Победы в Екатеринбурге наблюдали более 20 генеральных консулов иностранных государств, в частности КНР, США, Великобритании и Таджикистана. \"Жители более 20 городов России могут каждый год наблюдать за парадами и современной военной техникой. Это здорово. В Китае парад проводится один раз в 10 лет и только в Пекине. Я уже второй год с удовольствием посещаю военный парад в Екатеринбург\", - поделился генконсул КНР в Екатеринбурге Тянь Юнсян.\n\nОтметим, три пары самолетов, участвующих в спецоперации российских ВКС в Сирии, также пролетели парадным строем над авиабазой \"Хмеймим\", где сегодня также прошел парад Победы.\n\nГлавный же в России военный парад в честь 71-й годовщины Победы в Великой Отечественной войне прошел в 10:00 на Красной площади в Москве. В нем приняли участие более 10 тысяч военнослужащих. По главной площади страны проехало более 130 единиц военной техники. В небе над столицей пролетели более 70 военных самолетов и вертолетов.\n\nПрезидент страны Владимир Путин произнес речь. Он напомнил, что Великая Отечественная война \"всегда останется священным подвигом нашего народа\". \"Именно советский народ принес свободу другим народам, именно от нашего солдата нацисты получили полное возмездие\", - сказал он. Путин также отметил, что сегодня мир сталкивается с новыми угрозами, исходящими от террористов, и Россия готова бороться с ними совместно с другими странами. \"Россия открыта для объединения усилий с другими государствами, готова работать над созданием современной, внеблоковой системы международной безопасности\", - сказал он.\n\nИсточник: https://www.newsru.com/russia/09May2016/ekaterinburg.html\n"}