{"entities": [[[0, 20], [355, 366], [1299, 1308], [1735, 1746], [1770, 1779]], [[15, 20], [3237, 3242]], [[50, 57], [4013, 4036]], [[58, 107], [172, 197], [208, 216], [631, 674], [810, 817], [826, 829], [980, 989], [992, 995], [1252, 1271], [3131, 3153], [3297, 3305], [3551, 3556], [3611, 3619], [3698, 3702], [3862, 3866], [3917, 3922], [3967, 3971], [4075, 4085], [4147, 4150], [4208, 4213], [4315, 4329]], [[111, 131], [1853, 1873], [2528, 2548]], [[199, 216], [1234, 1271]], [[275, 343], [906, 912], [1968, 1974], [2453, 2501], [3122, 3128]], [[314, 343], [2492, 2501]], [[337, 343], [1636, 1638], [2495, 2501], [2676, 2682], [4023, 4025]], [[375, 399], [408, 416]], [[493, 549], [573, 582]], [[694, 736], [1365, 1370], [1575, 1580], [1906, 1911], [2228, 2270], [3725, 3759]], [[1354, 1370], [1563, 1580], [1894, 1911]], [[1385, 1413], [1415, 1422]], [[1820, 1873], [1884, 1886], [1989, 2027], [2273, 2276]], [[1831, 1873], [2004, 2027], [2927, 2962]], [[2654, 2682], [2885, 2926]], [[2699, 2716], [2766, 2773], [2862, 2884]], [[3867, 3897], [3943, 3952]], [[3972, 3993], [4005, 4012]], [[4170, 4185]]], "includes": [[], [], [12, 20], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Следователи на Урале не нашли криминала в распиле учеными древнейшей скульптуры - Большого Шигирского идола\n\nВ Свердловской области прекращено уголовное дело о повреждении Большого Шигирского идола, фрагмент которого при исследовании был распилен на две части, сообщает сайт регионального следственного управления следственного комитета России (СУ СКР).\n\nСледователи провели тщательное расследование, в ходе которого была проведена \"комиссионная историко-культурная экспертиза\" с привлечением специалистов ведущих институтов Российской академии наук.\n\n\"Согласно заключению экспертов, научно-исследовательские работы, проведенные с музейным предметом \"Большой Шигирский идол\" в июне 2014 года в Свердловском областном краеведческом музее, не повлекли причинения повреждения либо ущерба с точки зрения изменения объекта, потери его частей либо значимости и археологической ценности\", - говорится в сообщении СУ СКР.\n\nОтмечается, что \"проведенные работы не нанесли вреда сохранности экспоната и его внешнему облику\". \"Использованная методика отбора образцов на тот момент являлась лучшей и позволяла наиболее точно определить возраст образцов, извлечь максимум информации при минимальном объеме образца. Таким образом, поперечный разрез нижнего фрагмента музейного экспоната был необходим\", - отмечает следствие.\n\nВ ходе расследования было установлено, что сотрудники музея не совершили \"общественно опасных действий, которые подлежат квалификации согласно действующему уголовному законодательству\". Уголовное дело было прекращено \"в связи с отсутствием в действиях сотрудников музея состава преступления, предусмотренного ч. 1 ст. 243 УК РФ\" (уничтожение или повреждение объектов культурного наследия или культурных ценностей), отмечают следователи.\n\nВ ходе расследования следствие установило также недоработку со стороны чиновников Министерства культуры Свердловской области. Именно с их подачи сотрудников музея проверяли на причастность к уголовному преступлению.\n\nВ СУ СКП выяснили, что сами чиновники свердловского Минкульта при этом \"не предприняли каких-либо мер, направленных на издание ведомственных актов, регламентирующих производство научно-исследовательской деятельности в отношении музейных ценностей, находящихся в Свердловском областном краеведческом музее\". Они также \"не разработали порядок согласования данной деятельности, привлечения иностранных специалистов, изъятия образцов для исследования\".\n\n\"В связи с изложенным, руководителем регионального следственного управления СК России в адрес министра культуры Свердловской области направлена информация о необходимости выступить с инициативой перед соответствующими должностными лицами Министерства культуры России с целью издания нормативных актов, регулирующих указанную деятельность, отсутствие которых, в частности, явилось одним из оснований для возбуждения уголовного дела. До разработки нормативных документов федеральным органом исполнительной власти региональному Министерству культуры предложено самостоятельно разработать ведомственные акты, регламентирующие научно-исследовательскую деятельность в отношении музейных ценностей\", - отмечают в СУ СКР.\n\nБольшой Шигирский идол был найден золотоискателями в 1880-х годах в торфянике рядом с Шигирским озером на Урале возле нынешнего Кировграда на глубине четырех метров. Артефакт представлял собой выструганную доску из лиственницы длинной более пяти метров, с двух сторон испещренную резными геометрическими фигурами и антропоморфными (напоминающими человека) личинами. Верх украшала объемная голова. Ученые полагали, что у идола были также руки и ноги, но затем пришли к выводу, что реликвия была портативной и крепилась ко вкопанному в землю столбу.\n\nВ советское время идол хранился в запасниках Свердловского краеведческого музея и был публично представлен широкой общественности в 2003 году, когда российские ученые изготовили для него уникальный стеклянный саркофаг.\n\nВ июне 2014 года идола впервые извлекли из саркофага и отпилили от него семь щепочек-образцов, с помощью которых ученые из РФ и Германии решили более точно определить возраст скульптуры, а также выяснить, как именно и с помощью каких инструментов она была изготовлена.\n\nНемецкие ученые выяснили, что возраст идола составляет около 11 тыс. лет (на 1,5 тыс. лет старше, чем считалось до этого). Это подтверждает, что Шигирский идол является древнейшей монументальной деревянной скульптурой в мире.\n\nИсточник: https://www.newsru.com/russia/29Mar2016/deloclosed.html\n"}