{"entities": [[[2, 27], [64, 118], [303, 309], [494, 504], [691, 707], [713, 738], [893, 906], [1286, 1296], [1423, 1433], [1688, 1697], [1924, 1934]], [[21, 27], [112, 118], [732, 738]], [[43, 60], [154, 171], [205, 256], [356, 363], [375, 382], [778, 796], [798, 808], [837, 841], [1010, 1021], [1024, 1032], [1191, 1200], [1210, 1217], [1344, 1361], [2004, 2013]], [[164, 171], [1080, 1087], [1123, 1126]], [[173, 190], [920, 931]], [[311, 334], [1266, 1312], [1435, 1440], [1724, 1726]], [[369, 382], [1204, 1217]], [[592, 611], [1413, 1420], [1450, 1457]], [[1390, 1395], [1397, 1404]], [[1577, 1587], [1589, 1596], [1622, 1626], [1645, 1649], [1672, 1675], [1698, 1703]], [[1819, 1823], [1833, 1857]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "В культурной столице России ищут место для памятника гопнику\n\nВ Санкт-Петербурге, признанной культурной столице России, обсуждается возможность установки памятника гопнику. Авторы инициативы полагают, что арт-объект, посвященный ушедшему в прошлое явлению, должен находиться в одном из спальных районов города. Депутат Виталий Милонов категорически против проекта.\n\nНа сайте проекта сообщается, что, как ни парадоксально, само слово \"гопник\" - гражданин опасного поведения - появилось именно в Петербурге. По другой версии, слово возникло из аббревиатуры Государственного общества призора на Лиговском проспекте.\n\n\"Как правило, памятники устанавливаются тому, чего уже нет. Позиционирование Санкт-Петербурга, как культурной столицы России должно выдержать концепцию и поставить памятник \"гопнику\". Скульптура, на данный момент, еще ищет свое пристанище. Скорее всего, это будет спальный район нашего города\", - поясняют авторы идеи. Крылатые выражения \"Есть мелочь?\" и \"Дай позвонить?\" тоже войдут в концепцию арт-объекта.\n\nПамятник будет сконструирован таким образом, что в руку гопнику можно будет вложить телефон, также ему можно будет \"подкинуть мелочи\".\n\nВ настоящее время за установку памятника на сайте проекта проголосовало 650 человек, против - почти 300.\n\nДепутат Заксобрания Петербурга Виталий Милонов возмущен самой идеей установки памятника гопнику. \"На руках гопников - кровь людей, которые жили на Лиговке в Петербурге. Я сам парень с Лиговки. Давайте в следующий раз памятник наркоману поставим. Гопники - это не то, чем стоит гордиться. Это частная инициатива быдлогопов, которые хотят поставить памятник себе подобным. Надо за ними просто следить, чтобы они не изгадили Петербург своей гадостью\", - заявил он в комментарии Life.\n\nВ профильном комитете Смольного сообщили, что не в курсе инициативы. В свою очередь, автор идеи Степан Ефимов рассказал, что намерен направить официальное письмо правительству Петербурга, когда будут собраны подписи в поддержку идеи. Средства на установку памятника также предполагается собрать в Интернете.\n\nИсточник: https://www.newsru.com/cinema/27Apr2016/gop.html\n"}