{"entities": [[[22, 44], [151, 173]], [[35, 44], [164, 173], [244, 254], [415, 424], [591, 601], [707, 716], [984, 994], [1535, 1545], [1664, 1673], [2013, 2022], [2091, 2098], [2469, 2478]], [[53, 70], [72, 120], [356, 379]], [[94, 120], [217, 254], [371, 379], [526, 534], [735, 751], [957, 994], [2072, 2098], [2397, 2423], [2701, 2709]], [[183, 195], [491, 500], [2057, 2069], [2224, 2233]], [[206, 254], [480, 500], [822, 830], [2213, 2233], [2238, 2241]], [[430, 447]], [[516, 534]], [[565, 601], [1046, 1071], [2443, 2478]], [[607, 621]], [[640, 649]], [[675, 716], [1418, 1432]], [[687, 716], [1212, 1230], [1394, 1412]], [[718, 751]], [[762, 782], [1821, 1841], [1991, 2022]], [[788, 795]], [[1107, 1126], [1183, 1230]], [[1143, 1159], [1310, 1328]], [[1479, 1497], [1567, 1586], [1733, 1741], [1898, 1910]], [[1842, 1848], [1889, 1910], [2102, 2108], [2283, 2289], [2301, 2304]], [[1871, 1887], [2024, 2038], [2162, 2173]], [[2119, 2130], [2154, 2161]], [[2133, 2145], [2170, 2173]], [[2187, 2194]]], "includes": [[8, 12, 14], [], [7, 10, 13], [], [], [], [9, 15], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [20, 23], []], "text": "В ходе спецопераций в трех районах Дагестана погибли четверо силовиков\n\nНесколько сотрудников правоохранительных органов погибли в ходе спецопераций в трех районах Дагестана, сообщил \"Интерфаксу\" в пятницу источник в правоохранительных органах республики. Спецоперации против боевиков проходили в Сулейман-Стальском, Табасаранском и Дербентском районах.\n\n\"Четверо бойцов спецназа погибли в ходе трех спецопераций в Дагестане, еще шесть с ранениями находятся в больнице\", - сказал собеседник агентства.\n\nВ частности, один боец спецназа скончался после перестрелки в Сулейман-Стальском районе республики. Еще двое силовиков получили ранения. Один боец погиб в перестрелке близ села Геджух Дербентского района Дагестана. Двое сотрудников силовых структур погибли в Табасаранском районе, еще четверо получили ранения, уточнил источник.\n\nПо предварительным данным, в ходе спецопераций ликвидированы шесть боевиков. Пока опознаны не все убитые.\n\nРанее источник в правоохранительных органах республики сообщил РИА \"Новости\", что боевики, уничтоженные в Сулейман-Стальском районе, могут быть причастны к теракту на Джемикентском посту, унесшему жизнь двух полицейских. Взрыв прогремел около Джемикентского поста ГИБДД в Дербентском районе утром 15 февраля при проверке полицейскими подозрительного автомобиля. Погибли два автоинспектора, ранения получили 18 человек.\n\nТакже сообщалось, что в пятницу в Дербентском районе близ селения Геджух, по предварительным данным, уничтожен главарь \"южной\" бандгруппы (\"Юждаг\"), действующей на территории республики, - Гасан Абдуллаев.\n\n\"Южная\" группировка была создана в 2011 году, боевики ведут террористическую деятельность на юге Дагестана. По сведениям Федеральной службы безопасности (ФСБ), члены \"Юждага\" присягнули на верность \"Исламскому государству\" (ИГ, ДАИШ, запрещено в РФ).\n\nВ Табасаранском районе боевик открыл огонь: погибли двое полицейских\n\nУчастник бандподполья в пятницу открыл стрельбу по сотрудникам полиции в лесном массиве на территории Табасаранского района Дагестана, двое омоновцев погибли, сообщили \"Интерфаксу\" в силовых структурах региона.\n\n\"Бандит вступил в перестрелку с полицейскими, в ходе которой двое из них погибли, еще четверо ранены\", - сказал собеседник агентства. По его словам, согласно предварительным данным, боевик уничтожен, его личность устанавливается. К месту боестолкновения подтянуты дополнительные силы сотрудников правоохранительных органов.\n\nНакануне утром в Сулейман-Стальском районе Дагестана был объявлен режим контртеррористической операции. Поводом для КТО стала стрельба по сотрудникам федеральных сил из блиндажа неподалеку от районного центра. Первоначально сообщалось, что один боевик уничтожен, трое бойцов спецназа получили ранения.\n\nИсточник: https://www.newsru.com/russia/17Jun2016/dagestan.html\n"}