{"entities": [[[15, 30], [137, 173], [271, 274], [336, 353], [536, 544], [654, 701], [731, 749], [1113, 1121], [1318, 1326], [2218, 2226], [2305, 2343], [2908, 2916], [3645, 3660], [4057, 4065], [4332, 4340], [4577, 4585], [4702, 4719]], [[24, 30], [196, 229], [336, 341], [354, 371], [480, 490], [516, 521], [666, 679], [750, 755], [943, 961], [1195, 1201], [1303, 1308], [1534, 1543], [1918, 1923], [1957, 1967], [2305, 2310], [2344, 2358], [2478, 2488], [2562, 2567], [2836, 2853], [2900, 2905], [3183, 3193], [3609, 3614], [3645, 3651], [3695, 3712], [3872, 3881], [4094, 4103], [4567, 4574], [4661, 4673], [4702, 4707], [4901, 4906], [5127, 5136], [5330, 5347], [5738, 5743], [6006, 6011]], [[152, 173], [686, 701], [1779, 1789], [2322, 2343], [3845, 3858]], [[208, 210], [360, 371], [466, 472], [677, 679], [916, 922], [955, 961], [1009, 1020], [1373, 1379], [3387, 3391], [3530, 3536], [3586, 3590], [3986, 3992], [4671, 4673], [5336, 5347], [5390, 5396], [5454, 5456], [5687, 5693], [6065, 6071]], [[802, 818], [821, 823]], [[821, 838], [881, 884]], [[907, 922], [1034, 1039], [1880, 1890], [5803, 5811], [5855, 5862]], [[1034, 1058], [1088, 1090]], [[1259, 1280], [1486, 1493], [1936, 1942]], [[1495, 1515], [1517, 1524], [1550, 1565], [1607, 1629], [1631, 1638], [1665, 1669], [1687, 1693]], [[1730, 1737], [4866, 4874], [5269, 5276]], [[2154, 2199], [2416, 2425], [2446, 2458], [2792, 2805], [3148, 3158]], [[2468, 2544], [2553, 2561]], [[2937, 2944], [2982, 2984], [3053, 3072], [5399, 5407]], [[3093, 3110], [3131, 3136]], [[3474, 3483], [3485, 3492]], [[3676, 3679], [4003, 4012], [4048, 4051]], [[4015, 4040], [4319, 4326], [4462, 4470]], [[4349, 4379], [4381, 4388], [4419, 4422]], [[4598, 4604], [5991, 5997]], [[4625, 4651], [4653, 4660]], [[4767, 4829], [4846, 4854]], [[5164, 5267], [5285, 5293]], [[5503, 5508], [5615, 5626]], [[5663, 5674], [5729, 5735]], [[5762, 5778], [5782, 5790]], [[6029, 6053], [6055, 6062]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Эксперты сочли послание Путина сдержанным, полным намеков и сконцентрированном на свободах вместо угроз\n\nЭксперты и журналисты сочли тон 13-го послания Федеральному собранию, оглашенного накануне президентом РФ Владимиром Путиным, более сдержанным, чем предыдущие. Ранее его даже назвали \"застойным\". Аналитики обратили внимание, что в своем выступлении глава государства сконцентрировался на свободах, а не на угрозах, хотя небольшой фрагмент о внешнем давлении на страну в речи президента все же был. Тем не менее Путин не упомянул в послании целый ряд острых проблем - как внутренних, так и внешнеполитических. Обзор материалов российских СМИ на тему выступления президента РФ перед парламентариями публикует сайт \"Заголовки\".\n\nОчередное послание Путин попытался выстроить по-новому, начав с анонса предстоящей речи и ее ключевой мысли, пишет \"Независимая газета\". \"Заключалась она в признании того, что граждане России, поддержав действия руководства страны на международной арене, справедливо требуют от государства внимания и к своим насущным проблемам. Будущим планам по выработке их решений большая часть послания и была посвящена. Ответа же на вопрос, почему все это не сделано раньше, Кремль традиционно не дает\", - отмечает автор статьи.\n\nНакануне политик Кирилл Шулика обратил внимание, что Путин в начале послания также затронул вопросы политического развития страны, причем \"не с точки зрения каких-то предложений, а с точки зрения, что называется, похвастаться\", отмечал эксперт. Единственной партией, которую упомянул президент, была \"Единая Россия\". \"Но, конечно, особая ответственность на партии \"Единая Россия\", которая, кстати, сегодня отмечает свое пятнадцатилетие. Партия имеет конституционное большинство в Госдуме, является главной опорой правительства в парламенте. И нужно так выстроить совместную работу, чтобы все обещания, обязательства, взятые перед гражданами, были выполнены\", - заявил Путин.\n\nПо мнению Шулики, высказывание президента говорит о том, что \"существующий статус-кво с фактическими четырьмя партиями и смешанной системой выборов решено сохранить\" и войти с этой политической системой в президентские выборы.\n\nКорреспондент \"Коммерсанта\" Андрей Колесников отметил, что \"тон послания был пока каким-то нарочито сдержанным, без особых восклицательных знаков\". \"В своем послании к Федеральному собранию Владимир Путин сосредоточился на свободах, а не на угрозах\", - заключил журналист. В качестве примера автор статьи приводит обращение президента к деятелям культуры с призывом быть сдержаннее в спорах, в ходе которого Путин подчеркнул, что \"и в культуре, и в политике, в средствах массовой информации и в общественной жизни, в полемике по экономическим вопросам никто не может запретить свободно мыслить и открыто высказывать свою позицию\".\n\nТакже корреспондент обратил внимание, что ряд тем глава государства затрагивал не напрямую, а лишь намеками. Так, Путин в послании ни разу не упомянул Украину, но, по всей видимости, подразумевал ее, задаваясь вопросом: \"Можно ли достойно развиваться на зыбкой почве слабого государства и управляемой извне безвольной власти, потерявшей доверие своих граждан?\"\n\nКолесников обратил внимание в речи президента и на \"сиюминутную реакцию на недавнюю публикацию списков сотрудников НКВД, причастных к расстрелам 30-х годов прошлого века\". \"Недопустимо тащить расколы, злобу, обиды и ожесточение прошлого в нашу сегодняшнюю жизнь, в собственных политических и других интересах спекулировать на трагедиях, которые коснулись практически каждой семьи в России, по какую бы сторону баррикад ни оказались тогда наши предки\", - заявил Путин, завершая вступительную часть своего послания.\n\nКак отмечает РБК, в выступлении главы государства был сделан акцент на теме примирения и единства нации. При этом не прозвучало плана конкретных политических реформ, как и поручений правительству на эту тему. Президент лаконично прокомментировал международную проблематику, сделав упор на социально-экономических проблемах страны, отмечает агентство.\n\nПолитолог Николай Миронов заявил РБК, что послание было техническим, поскольку президент не объявил конкретных реформ, что неудивительно \"в условиях сокращения бюджета и падения экономики\". \"Много сказано об успехах, слово \"кризис\" по-прежнему не употребляется, структурных изменений не будет, - считает эксперт. - В послании создана позитивная виртуальная картина, которая явно предназначена для ТВ, но она не рисует картину будущего\". По мнению Миронова, лейтмотивом будущей президентской кампании может стать именно тема сплочения нации, затронутая Путиным в послании.\n\nМежду тем Forbes обратил внимание на несколько злободневных тем, который президент РФ предпочел обойти стороной в своем выступлении. В частности, ничего не было сказано по поводу законопроекта о \"заморозке\" материнского капитала до 2020 года, в то время как документ уже принят Госдумой в первом чтении.\n\nУмолчал Путин и о законе, предполагающем единовременную выплату пенсионерам пяти тысяч рублей в январе 2017 года вместо повторной индексации пенсий во второй половине 2016-го. Эта мера должна помочь сэкономить средства бюджета. Также президент ничего не сказал по поводу законопроекта о продлении \"заморозки\" страховых взносов на накопительную часть пенсии в 2017-2019 годах. Госдума приняла документ в первом чтении в середине ноября.\n\nГлава государства не упомянул об напряженности в отношениях России с Украиной. В частности, о недавнем заявлении Минобороны РФ по поводу похищения двух российских военных в Крыму украинскими спецслужбами, а также сообщений ФСБ в ноябре и августе о задержании украинских диверсантов на полуострове.\n\nНе затронул президент и скандал с Черногорией, обвинившей Россию в подготовке покушения на премьера страны.\n\nПутин говорил в общем о неких трудностях, с которыми столкнулись россияне, но не напомнил о падении реальных доходов граждан. \"В общей сложности, по данным Росстата, реальные доходы непрерывно сокращаются на протяжении последних двух лет\", - напоминает Forbes.\n\nТакже Путин не затронул тему приговоров за экстремизм, которых в России выносится все больше.\n\nИсточник: https://www.newsru.com/russia/02Dec2016/poslanie.html\n"}