{"entities": [[[0, 15], [17, 20], [100, 150], [152, 155], [208, 219], [248, 259], [668, 673], [1057, 1063], [1182, 1188], [1437, 1443], [1546, 1552], [1811, 1830], [1986, 1991], [2116, 2129], [2247, 2278], [2555, 2561], [2602, 2631], [2710, 2716], [2895, 2901], [3058, 3068], [3207, 3213], [3308, 3314], [3405, 3411], [3462, 3468], [3519, 3530], [3699, 3705]], [[27, 40], [266, 285], [764, 772], [976, 984], [1096, 1105], [1129, 1131], [1204, 1228], [1236, 1239], [1247, 1249], [1482, 1491], [1623, 1631], [1775, 1792], [2015, 2022], [2236, 2244], [2562, 2575], [2766, 2778], [2803, 2806], [3093, 3115], [3222, 3252], [3420, 3445], [3500, 3512], [3668, 3673]], [[68, 79], [325, 336], [573, 584]], [[89, 98], [222, 236], [338, 347], [1140, 1143], [1190, 1192], [1412, 1422], [1586, 1592], [2103, 2129], [2519, 2526], [2658, 2671], [2673, 2691], [2858, 2867], [2909, 2911], [2973, 2987], [3026, 3036], [3349, 3361]], [[144, 150], [2454, 2460]], [[200, 219], [1512, 1552], [1563, 1566], [2990, 3010]], [[355, 362], [897, 922], [1658, 1665], [1714, 1721], [3171, 3178]], [[471, 535], [802, 814], [827, 834], [1028, 1040], [1366, 1372], [1645, 1655]], [[639, 643], [1832, 1836], [2138, 2142]], [[1171, 1188], [1286, 1289], [2544, 2561], [3047, 3068], [3196, 3213]], [[1404, 1422], [1586, 1602], [3018, 3036], [3134, 3146]], [[1758, 1830], [1929, 1948]], [[1802, 1830], [1969, 1991]], [[1862, 1888], [1892, 1913]], [[2192, 2203], [2491, 2502]], [[3448, 3468], [3532, 3536], [3570, 3573], [3647, 3653], [3674, 3676]], [[3574, 3594], [3608, 3615]], [[3690, 3705], [3708, 3790], [3812, 3828]], [[3843, 3861]]], "includes": [[], [], [], [7, 10], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [0]], "text": "Столичный приют, где нашли тела животных, получил 300 млн рублей от государства, говорят активисты\n\nПриют для животных \"Эко Вешняки\" на востоке Москвы, где минувшей ночью произошли столкновения между охраной организации и зоозащитниками, а рядом с учреждением нашли трупы кошек и собак, за два года получил 300 млн рублей от государства. Волонтеры просят полицию проверить сведения о жестоком обращении с животными и нецелевом использовании бюджетных средств.\n\nПо данным активиста волонтерского движения в защиту животных Дарьи Львовой, сведения о денежных поступлениях от государства находятся в открытых источниках в интернете, сообщает ТАСС. \"Только в прошлом году приют получил 194 млн рублей, а в этом году выиграл тендер на 117 млн рублей, однако ничего для животных сделано не было\", - отмечает зоозащитница.\n\nПо данным Львовой, около 100 человек подписали петицию на имя начальника отдела полиции по району Вешняки с просьбой проверить сведения о жестоком обращении к животным и нецелевом использовании бюджетных денег. Зоозащитница отметила, что в приюте длительное время издевались над животными, не кормили и не поили их. \"Когда нам вчера удалось ворваться на территорию приюта, мы обнаружили около 49 трупов животных, 29 из них кошек. Их увезли, скорее всего на экспертизу. Там много было крови, на чердаках найдены 50 истощенных полуживых кошек.\n\nТакже Львова напомнила, что ночью был избит один из активистов, приехавших к приюту протестовать против издевательств над животными. \"Вчера еще не было службы безопасности на территории приюта, а к ночи они появились и избили нашего волонтера, пытавшегося спасти животных\", - отметила активистка.\n\nПолиция зафиксировала захоронение на фото\n\nТем временем полиция в присутствии понятых зафиксировала одно захоронение останков животных рядом со входом в приют \"Эко Вешняки\". ТАСС располагает фотографиями соответствующих документов. В полицейском протоколе говорится, что участок захоронения находится справа от главного входа в приют, примерно в 10 метрах, останки лежат в 30-сантиметровом углублении и смешаны с сухой землей и листвой. Один из волонтеров с места событий сообщил ТАСС, что это трупы собак.\n\nРанее сегодня, 29 апреля, прокуратура начала проверку по факту гибели животных в московском приюте \"Эко Вешняки\". Мероприятия проводятся сотрудниками совместно с работниками МВД, специалистами управления Роспотребнадзора, а также департамента природопользования и охраны окружающей среды Москвы. Основанием для вмешательства прокуратуры стало обращение граждан, обнаруживших на территории приюта тела животных.\n\nВечером 28 апреля около приюта на улице Первой маевки собрался стихийный митинг зоозащитников. Участники протеста утверждали, что в приюте в результате жестокого обращения погибли порядка 300 животных, причем трупы многих из них лежат и разлагаются рядом с живыми четвероногими.\n\nАктивисты потребовали от руководства приюта отдать им живых животных. В результате митинг перерос в конфликт между зоозащитниками и частными охранниками, когда один из активистов проник на территорию учреждения, чтобы сфотографировать тела погибших животных, но был задержан. Зоозащитника избили лопатами.\n\nПозже полиция сообщила, что на территории приюта найдено более 40 тел погибших животных: 29 кошек и 12 собак. При этом, согласно документам, в приюте находилось 250 здоровых животных. Зоозащитники со ссылкой на волонтеров утверждают, что в приюте усыпили около трех сотен животных.\n\nПредставители приюта по-разному объясняли появление тел животных возле организации. Одни объясняли случившееся наличием у них ветеринарной клиники, специалисты которой имеют право усыплять животных. Другие говорили, что трупы им подбросили.\n\nВладелец приюта - благотворительная автономная некоммерческая организация по спасению животных \"Эко\". В настоящее время у этой организации на содержании два частных приюта.\n\nИсточник: https://www.newsru.com/russia/29Apr2016/veshnyaki.html\n"}