{"entities": [[[0, 20], [169, 176]], [[21, 29], [147, 161], [497, 505], [1063, 1077], [1395, 1409]], [[51, 56], [274, 279], [1043, 1048], [1229, 1234]], [[59, 65], [311, 318], [705, 711]], [[67, 90], [103, 107], [400, 407], [419, 423], [897, 903], [1567, 1576]], [[103, 161], [229, 251], [419, 443], [733, 750], [977, 985], [1199, 1205]], [[280, 285]], [[288, 301]], [[365, 379], [751, 758], [888, 896]], [[382, 397], [837, 846], [936, 946]], [[431, 443], [445, 452], [545, 548]], [[606, 673], [1828, 1905], [1919, 1921], [2037, 2040], [2112, 2114]], [[691, 711]], [[1001, 1007], [1094, 1096]], [[1219, 1234], [1270, 1272]], [[1465, 1492], [1494, 1496], [1533, 1536], [1607, 1609]], [[1647, 1685], [1687, 1694]]], "includes": [[10, 11, 12, 13, 14, 15], [], [], [], [], [], [], [], [], [], [], [], [8, 9], [6, 7], [], [], []], "text": "Богатейшими жителями Британии стали миллиардеры из Индии и России\n\nГазета The Sunday Times представила свой традиционный список богатейших жителей Великобритании: среди лидеров почти исключительно индийские и российские фамилии. Рейтинг нынешнего года возглавили выходцы из Индии Дэвид и Саймон Рубены, а среди россиян, предпочитающих жить в Лондоне, - миллиардеры Алишер Усманов и Роман Абрамович.\n\nИздание включает в свой список миллиардеров, которые живут либо проводят большую часть времени в Британии. В этом году абсолютное большинство из них стали беднее, а стремительнее всех уменьшалось состояние недавнего лидера - индийского сталелитейного магната Лакшми Миттала.\n\nБеднее стали и представители России. Как передает РБК, в нынешнем рейтинге Усманов занял 10-е место, упав на шесть строчек вниз по сравнению с предыдущим годом. Абрамович потерял 3 строчки и стал 13-м. Состояние Усманова газета оценила в 10,9 млрд долларов, а Абрамовича - в 9,2 млрд.\n\nПервое место в рейтинге впервые заняли братья Дэвид и Саймон Рубены - выходцы из Индии, приехавшие в Великобританию в 1950-х годах. Их состояние за год увеличилось на 4,8 млрд долларов и оценивается в 18,8 млрд долларов.\n\nВторое место в списке заняли также братья из Индии - Сри и Гопи Хиндуджа с 18,7 млрд. Их конгломерат Hinduja Group зарабатывает на недвижимости, финансах и ресторанном бизнесе.\n\nЗамкнул топ-3 богатейших жителей Великобритании - родившийся в СССР и эмигрировавший в США в 1978 году бизнесмен Леонард Блаватник. Он возглавлял рейтинг прошлого года, а его состояние в нынешнем эксперты The Times оценили в 16,7 млрд долларов. Он является основателем и председателем холдинговой компании Access Industries, которая контролирует Warner Music Group и крупнейшего в мире производителя полипропилена LyondellBasell Industries.\n\nНаибольшие потери понес владелец крупнейшей в мире сталелитейной компании ArcelorMittal Лакшми Миттал. В 2008 году он возглавил рейтинг с крупнейшим состоянием в истории - в 39,8 млрд долларов. Однако из-за падения цен в металлургии его нынешнее состояние оценили чуть более чем в 10 млрд долларов. И за год он стал беднее на 3 млрд долларов.\n\nИсточник: https://www.newsru.com/finance/24Apr2016/timesmlrd.html\n"}