{"entities": [[[0, 34], [118, 150], [163, 171]], [[57, 62], [67, 86], [447, 453], [1192, 1197]], [[127, 133], [1089, 1106], [1150, 1161]], [[249, 275], [615, 622]], [[284, 311], [606, 622]], [[363, 395], [716, 757], [961, 985], [1051, 1054], [1274, 1295]], [[388, 395], [474, 481], [686, 700], [702, 705], [933, 940]], [[639, 652], [666, 670]], [[780, 802], [814, 817]], [[804, 817], [819, 822]], [[1407, 1431], [1450, 1452]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Лондонский ресторан для натуристов планирует переехать в Париж\n\nВо французской столице уже в сентябре может открыться первый в стране \"голый ресторан\", посетители которого сидят за столами без одежды и питаются исключительно здоровой пищей. Об этом местной редакции The Local поведал один из источников на рынке. Пока это скорее на уровне слухов, но ввиду успеха аналогичного заведения в Лондоне, открывшегося в июне, это лишь вопрос времени.\n\n\"В Париже будет так же, как в Лондоне. Вернуться к началу: никаких мобильных телефонов, все натуральное, свечи, сырые органические продукты\", - поделился планами источник издания.\n\nКак известно, эта концепция уже доказала свою популярность в Великобритании, где столики в столичном ресторане под названием Bunyadi забронировали на лето более 40 тысяч человек. Многие из них, кто уже там побывал, делились хвалебными отзывами, рассказывая о необычном \"опыте освобождения\".\n\nТакой ажиотаж в Лондоне объяснить несложно: экстравагантный ресторан, как ожидается, проработает лишь до середины августа. После чего его, вероятно, попробуют перевезти на французскую почву.\n\n\"Мы думаем, французам понравится, ведь в этой стране много натуристов. Кроме того, Париж - это самое подходящее место для любых ресторанов\", - отметил представитель лондонского заведения.\n\nНапомним, что \"голые рестораны\" уже есть в Японии и США. Аналогичное заведение планируется открыть в Милане. Авторы подобных проектов подчеркивают, что их рестораны не имеют \"ничего общего с сексом, свингерством или чем-то в этом роде\".\n\nИсточник: https://www.newsru.com/realty/08Aug2016/nurest_paris.html\n"}