{"entities": [[[2, 8], [103, 109], [2672, 2678], [2826, 2832]], [[9, 35], [110, 127], [257, 283], [597, 606], [638, 640], [657, 660], [753, 767], [784, 787], [907, 928], [961, 963], [1063, 1097], [1191, 1201], [1266, 1270], [1478, 1482], [1547, 1551], [1758, 1775], [1923, 1948], [2037, 2054], [2093, 2097]], [[56, 69], [154, 167], [2016, 2029], [2664, 2678], [2980, 2996]], [[231, 255], [344, 352], [944, 952], [1151, 1162], [2155, 2174], [2288, 2291], [2492, 2500], [2513, 2515], [2605, 2613], [2679, 2689], [2769, 2777], [2892, 2903], [2966, 2977]], [[293, 318], [1024, 1047], [1224, 1227], [1378, 1382], [1416, 1419], [1619, 1621], [1643, 1645]], [[309, 318], [1038, 1047]], [[338, 381], [938, 952]], [[449, 495], [725, 727], [740, 751]], [[1050, 1111], [1512, 1519], [1525, 1528], [1593, 1595], [1731, 1738], [1893, 1894], [2069, 2071], [2073, 2080]], [[1463, 1472], [1996, 2004], [2026, 2029]], [[2189, 2205], [2481, 2500], [2542, 2552]], [[2536, 2568]], [[2571, 2573]], [[2571, 2578]], [[2579, 2588], [2624, 2653]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [10, 11], [14], []], "text": "В Москве десятки трудовых мигрантов, занятых на стройке метрополитена, объявили о начале забастовки\n\nВ Москве трудовые мигранты, занятые на строительстве метрополитена, объявили о начале забастовки из-за невыплаты заработной платы компанией СМУ \"Ингеоком\". Несколько десятков человек вместе с представителями профсоюза в пятницу пришли к офису компании в Яковоапостольском переулке с требованием погасить задолженность, передает телеканал \"Дождь\".\n\nПравозащитник из Таджикистана Икрам Хамуралиев рассказал журналистам, что после пяти месяцев тяжелых работ без соответствующей техники безопасности строители не получали заработную плату. \"Их беда в том, что они не знают Трудовой кодекс и плохо знают русский язык\", - отметил он.\n\nПо словам Хамуралиева, метростроевцев шантажировали и они вынуждены были работать в праздничные и выходные дни по десять часов в день (вместо положенных шести). При этом, когда возмущенные работники пришли к офису компании, внутрь их не пустили. На переговоры с руководством были допущены лишь представители профсоюза.\n\nПредседатель ЦК профсоюзов трудящихся мигрантов Ренат Каримов уже после переговоров рассказал, что в \"Ингеокоме\" объяснили невыплату зарплат работникам недофинансированием. \"Нас это должно мало волновать, потому что люди работают каждый день, в тяжелых условиях, по 12 часов, что является нарушением трудового законодательства. Наши законные требования: получать за наш тяжелый, добросовестный и очень важный для москвичей труд свою заработную плату\", - отметил Каримов.\n\nПо его словам, с 1 марта люди не выходят на работу, однако забастовкой он это называть не стал: \"Мы не хотим забастовки, мы хотим нормального разрешения трудового конфликта путем цивилизованных переговоров\".\n\nКаримов также отметил, что трудовые мигранты выполняют высокооплачиваемую работу, задержка зарплаты каждому работнику составляет более ста тысяч рублей в месяц. \"Я с удивлением обнаружил, что современные метростроевцы - это трудовые мигранты. Было бы хорошо, чтобы москвичи знали, что метро для них строят трудовые мигранты\", - продолжил он. Каримов заявил, что люди выйдут на работу, только когда будет получена зарплата.\n\nКомпания \"Ингеоком\" была основана Михаилом Рудяком в 1989 году, специализируется на проектировании и строительстве сложных объектов. Она построила Лефортовский тоннель, мост Третьего транспортного кольца через Яузу, торгово-развлекательный комплекс \"Атриум\", подземное ядро центра \"Москва-Сити\" и другие объекты. После смерти основателя компании в 2007 году ее совладельцами стали вдова бизнесмена Маргарита Рудяк и их дети Александр, Эрнест и Юлия. Компанию возглавил старший сын - Александр Рудяк.\n\nСтроить метро в Москве \"Ингеоком\" начал в 2001 году, первую станцию - \"Выставочную\" - сдал в 2005-м. К 2011 году компания построила четыре станции и перегонные тоннели в Москве, а также несколько объектов в Казани и Челябинске. Выручка \"Ингеокома\" в 2013 году составляла почти 40 млрд рублей. Портфель заказов \"Ингеокома\" в московском метро составляет порядка 80 млрд рублей, отмечает РБК.\n\nИсточник: https://www.newsru.com/russia/11Mar2016/metromsk.html\n"}