{"entities": [[[0, 11], [228, 239], [356, 362], [790, 802], [883, 889], [1259, 1270], [1306, 1318], [1893, 1899]], [[18, 38], [113, 126], [395, 416], [1231, 1247]], [[22, 28], [77, 105], [250, 253], [382, 387], [495, 501], [757, 787], [831, 836], [846, 850], [960, 966], [1038, 1041], [1196, 1201], [2014, 2019]], [[31, 38], [119, 126]], [[42, 75], [130, 135], [145, 152], [487, 515], [846, 858], [952, 966]], [[83, 93], [770, 787], [1120, 1130], [2090, 2100], [2155, 2163]], [[250, 286], [298, 302], [1338, 1404], [1463, 1471], [1746, 1755], [1758, 1766], [1905, 1914]], [[271, 286], [1346, 1384], [1441, 1448], [1463, 1466], [2022, 2029]], [[298, 332], [1329, 1404], [1481, 1518], [1741, 1755], [1806, 1832]], [[408, 416], [1526, 1534]], [[538, 552], [556, 564], [584, 586]], [[700, 736]], [[746, 787]], [[1049, 1063]], [[1065, 1080]], [[1090, 1106], [1108, 1110]], [[1359, 1368], [1689, 1698]], [[2046, 2048]], [[2143, 2163]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [12, 15], [13, 14], [], [], [], [], [2, 7], [5, 15]], "text": "\"Ведомости\" нашли дом Сечина в Барвихе на земле стоимостью 110 млн долларов\n\nГлава \"Роснефти\" Игорь Сечин строит дом в Барвихе на земле, покупка которой по рыночной стоимости обошлась бы более чем в 110 млн долларов, утверждают \"Ведомости\". При этом его соседка, супруга Сергея Чемезова, выставила свой только что построенный дворец на продажу.\n\nПо данным газеты, с осени 2014 года Сечин строит новый дом на Рублевке, возле клинического санатория \"Барвиха\" управделами президента (УДП). Участок Сечина площадью 3 га расположился в центре нового поселка, у которого пока нет названия. Он скрыт от чужих глаз сплошным забором и 100-метровой полосой соснового бора. Рядом участки площадью 3,4 га купили еще три человека с такой же фамилией, включая двух детей руководителя нефтяной компании.\n\n\"Ведомостям\" не удалось выяснить, у кого Сечин приобрел свои гектары и на каких условиях. Но газета смогла оценить стоимость покупки, если бы цена была рыночной. Участок Сечина в 2014 году стоил бы 60 млн долларов. А участки, купленные в 2015 году его детьми Иваном Сечиным, Ингой Каримовой, а также Варварой Сечиной (ее статус в \"Роснефти\" отказались раскрыть) - еще 51 млн.\n\nСудя по спутниковым снимкам, Сечин ведет активное строительство огромного дворца, указывают \"Ведомости\".\n\nЗначительная часть расследования \"Ведомостей\" посвящена особняку супруги гендиректора \"Ростеха\" Сергея Чемезова Екатерины Игнатовой. В декларации о доходах за 2014 год Чемезов указал, что у его жены появился загородный дом площадью 4442,5 кв. м. Дом на Рублевке такой же площади в октябре прошлого года выставили на продажу сразу несколько агентств. С мая 2016 года цена предложения - 30 млн долларов. Представитель \"Ростеха\" не стала отрицать, что речь идет именно о доме Игнатовой.\n\nИгнатова не захотела рассказать, почему продает только что построенный дом.\n\nАнонимный \"руководитель крупной нефтяной компании\" заявил газете, что Игнатовой перестали нравиться соседи. А бывший чиновник прокомментировал: \"Скорее лев возляжет с агнцем, чем Сечин и Чемезов будут соседями: их интересы слишком часто пересекались\".\n\nВ \"Роснефти\" указали, что не комментируют личную жизнь сотрудников компании.\n\nИсточник: https://www.newsru.com/russia/20Jul2016/barviha.html\n"}