{"entities": [[[0, 39], [87, 109], [279, 285], [360, 372], [434, 437], [476, 478], [573, 578], [628, 631], [717, 720], [793, 795], [869, 876], [912, 918], [1082, 1084], [1405, 1411], [1454, 1457], [1516, 1523]], [[13, 39], [148, 185], [301, 307], [941, 972], [1049, 1059], [1151, 1161]], [[28, 31], [165, 168], [952, 955]], [[73, 85], [238, 264], [376, 383], [487, 496]], [[573, 595], [862, 868]], [[1209, 1238], [1240, 1247]], [[1550, 1571], [1610, 1613]]], "includes": [[], [], [], [], [], [], []], "text": "Стрелявший в экс-президента США Рейгана выйдет на свободу после 35 лет в психбольнице\n\nАмериканец Джон Хинкли, совершивший в 1981 году покушение на 40-го президента США Рональда Рейгана, будет отпущен на свободу после 35 лет пребывания в клинике для душевнобольных, сообщает АР. Хинкли сейчас 61 год. Рейган скончался в 2004 году в возрасте 93 лет.\n\nПеревести Джона Хинкли из клиники в связи с выздоровлением попросили в прошлом году его лечащие врачи. Суд согласился с этим. Он покинет лечебницу 5 августа 2016 года, более чем через 35 лет после покушения, и будет жить у своей 90-летней матери в Вильямсбурге, штат Вирджиния. Ему запрещено общаться с прессой, покупать оружие, контактировать с родственниками жертв его преступления и заводить учетные записи в социальных сетях. Периодически он должен будет посещать психотерапевта. Через год проживания в доме матери мужчине может быть разрешено жить одному.\n\nХинкли совершил покушение на президента США Рональда Рейгана 30 марта 1981 года у входа в отель \"Хилтон\" в Вашингтоне, после выступления президента на съезде профсоюзов. Он произвел шесть выстрелов, и одна из пуль рикошетом попала в грудь президента. В результате покушения также был тяжело ранен пресс-секретарь Джеймс Брейди, который остался парализованным до конца жизни и умер в 2014 году. Ранения также получили полицейский и сотрудник Секретной службы.\n\nНа судебном процессе в 1982 году Хинкли были предъявлены обвинения по 13 пунктам. Его признали невиновным по причине психического расстройства. Мужчина заявил тогда, что одержим актрисой Джоди Фостер и пытался таким образом произвести на нее впечатление.\n\nИсточник: https://www.newsru.com/world/27Jul2016/reygan.html\n"}