{"entities": [[[0, 38], [69, 71], [453, 475], [496, 498], [647, 653], [752, 754], [1241, 1249]], [[33, 38], [103, 146], [148, 155], [351, 356], [1116, 1121], [1171, 1176], [1351, 1356]], [[47, 57], [326, 346], [775, 786], [1229, 1240]], [[214, 223], [1124, 1133]], [[407, 413], [940, 946]], [[415, 423], [1031, 1040]], [[425, 429], [835, 846]], [[809, 846], [894, 906]], [[1376, 1390], [1547, 1550]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Билеты на австралийские концерты Адель скупили спекулянты, продающие их в десятки раз дороже номинала\n\nПопулярная британская исполнительница Адель, которая с 28 февраля 2017 года начинает большой концертный тур по Австралии (намечены семь концертов в пяти городах), рискует стать частью международного скандала из-за действий перекупщиков билетов.\n\nУ Адель намечены концерты на стадионах таких городов, как Сидней, Мельбурн, Перт, Брисбен и Аделаида. И все билеты на концерты уже проданы. Теперь их можно приобрести только у перекупщиков на eBay и Viagogo за сумму, в десятки раз превышающую номинал, сообщает The Daily Mail.\n\nВ свободной продаже билеты закончились через несколько часов после начала продаж на сайтах Ticketek и Ticketmaster. И теперь их можно купить лишь у спекулянтов. К примеру, стоимость двух билетов на концерт в городе Перт составляет 5645 долларов, хотя изначально цена этих билетов - по 105 долларов.\n\nНа концерт в Сиднее билеты продаются в три раза дороже, примерно столько же придется отдать за билеты в Мельбурне.\n\nЭто при том, что официальная стоимость самого дорогого билета на концерт Адель в Австралии составляет 305 долларов.\n\nПоклонники Адель выразили в соцсетях гневный протест против действий спекулянтов билетами.\n\nНапомним, на прошедшей накануне в Лос-Анджелесе церемонии награждения премии American Music Awards Адель, претендовавшая на пять номинаций - \"Артист года\", \"Лучшая Поп/Рок певица\", \"Лучший Поп/Рок исполнитель\", \"Лучший современный исполнитель\" и \"Лучший Поп/Рок альбом\", не получила ни одной из них.\n\nИсточник: https://www.newsru.com/cinema/21Nov2016/adele.html\n"}