{"entities": [[[2, 12], [322, 332], [352, 358], [515, 525], [564, 566], [755, 768], [876, 886], [1020, 1026]], [[15, 23], [1600, 1608], [1617, 1628]], [[96, 120]], [[199, 214], [241, 249], [1041, 1053], [1198, 1210]], [[285, 299], [929, 941], [951, 957], [1300, 1310], [1454, 1460], [1583, 1589], [1767, 1777], [1839, 1841], [1874, 1879], [2031, 2036], [2109, 2121], [2201, 2213]], [[342, 358], [588, 622]], [[478, 542], [728, 730], [733, 741]], [[553, 560], [1736, 1743], [1756, 1765]], [[1080, 1088], [1090, 1093], [1555, 1563]], [[1802, 1808], [2177, 2183]]], "includes": [[], [], [0, 1], [], [], [], [], [], [], []], "text": "В Сальвадоре и Колумбии женщин просят не заводить детей как минимум в ближайшие полгода\n\nВласти латиноамериканских стран принимают отчаянные попытки предотвратить увеличение случаев рождения детей с тяжелым пороком (микроцефалией), развитие которого, как полагают, связано с эпидемией лихорадки Зика.\n\nВ частности, власти Сальвадора призвали жительниц страны воздержаться от зачатия потомства вплоть до 2018 года, чтобы избежать возможных негативных последствий. Об этом заявил заместитель министра здравоохранения Сальвадора Эдуардо Эспиноса, передает Reuters.\n\n\"Мы хотели бы предложить всем женщинам фертильного возраста с осторожностью подходить к планированию семьи и избегать беременностей в этом и будущем году\", - сказал он.\n\nЭспиноса пояснил, что правительство решило сделать такое объявление в связи с тем, что за прошлый 2015 год и в течение первых дней 2016 года в Сальвадоре было зафиксировано 5397 случаев заражения вирусом Зика. Наличие вируса подозревалось у 96 беременных. Впрочем, до сих пор все дети в стране рождались без микроцефалии.\n\nХуже ситуация обстоит в Бразилии. Там с 22 октября 2015 года по 16 января 2016 года зафиксировано 3893 случая рождения младенцев с признаками микроцефалии. Такие данные обнародовал на днях местный Минздрав.\n\nБразильские ученые подтвердили, что вирус Зика может передаваться от матери к ребенку через плаценту. Однако как именно это происходит, еще предстоит выяснить. По одной из гипотез, передача вируса происходит через иммунные клетки, сообщал бразильский телеканал Globo.\n\nНа втором месте после Бразилии по распространению вируса находится Колумбия. Власти этой страны также призвали жительниц воздержаться от зачатия детей, но только в течение шести-восьми месяцев, отмечает Reuters.\n\nПо данным агентства, вирус Зика был впервые обнаружен в Африке в 1947 году. Однако в Америке он не встречался до прошлого года. Вирус распространяется комарами. Само по себе заболевание не опасно и, как правило, протекает в легкой форме за несколько дней. Однако для беременных женщин вирус представляет большую опасность. Лекарства, предотвращающего заболевание вирусом Зика, на сегодня не существует.\n\nПомимо Латинской Америки и Африки случаи заражения вирусом Зика были зафиксированы недавно и в Азии, на Тайване.\n\nИсточник: https://www.newsru.com/world/22Jan2016/zika2.html\n"}