{"entities": [[[0, 16], [50, 51], [291, 300], [350, 351], [554, 555], [827, 828], [957, 958]], [[19, 21], [40, 45], [906, 908], [968, 971], [980, 982], [1028, 1030], [2105, 2107], [2126, 2131]], [[28, 32], [332, 346], [909, 948], [1118, 1120], [1238, 1240], [1277, 1281], [1627, 1632], [1652, 1655], [1910, 1912], [1950, 1952], [2114, 2118]], [[607, 629], [648, 665]], [[1101, 1108], [1110, 1117], [1173, 1176]], [[1219, 1228], [1230, 1237], [1255, 1262]], [[1298, 1304], [1535, 1543]], [[1334, 1341], [1433, 1439], [1460, 1462]], [[1606, 1632], [1634, 1641]], [[1999, 2004], [2021, 2024]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Аркадий Бабченко: \"Вы зачем Пашу убили, уроды?\"\n\n\"Я понимаю, когда убивают за журналистские антикоррупционные расследования. Когда в результате твоей работы кто-то может лишиться с таким трудом награбленного бабла, потерять место у кормушки, остаться без домика на Лазурном берегу\", - пишет журналист в Facebook в связи с убийством Павла Шеремета.\n\n\"Я понимаю, когда убивают за журналистику, расследующую преступления властей. Похищения, пытки, убийства, бессудные казни. Когда можно из кресла с высокими погонами уехать в \"Белый лебедь\" на пожизненное. Я понимаю, когда убивают адвокатов, защищающих жертв нацистских группировок и журналистов, об этих группировках пишущих. Понимаю, когда убивают свидетелей, политических конкурентов, оппозиционеров. Это все можно объяснить логикой. Да, звериной логикой, но - логикой\".\n\n\"Но я не понимаю, зачем убивают общественно-политических журналистов. Ну вот убили вы политического журналиста Павла Шеремета, и что? Я не знаю, кто именно \"вы\", но - вот и что теперь-то?\n\nКакую опасность вы устранили? Что изменится? Общественное мнение как-то поменяется? Что, свобода, которую он отстаивал, станет менее ценной в глазах тех, в чьих она является чуть ли не главнейшей ценностью? Диктатура, которую он ненавидел и с которой боролся - и у себя в Беларуси, и в России, и в вынужденной эмиграции в Украину, - что, приобретет в чьих-то глазах какую-то привлекательность? Поменяется вектор развития страны, что ли? Да, что-то мы лоханулись с этой Европой, давай, братцы, опять обратно под вассальство Московии - так, что ли?\n\nЧто, у кого-то в мозгах щелкнет выключатель и читатели и слушатели Павла, которые разделяли его мнение о том, что свобода, права человека, демократия, честный бизнес, конкурентоспособный рынок, независимые суды, гражданское общество, верховенство закона, равенство, антиклерикализм, антифашизм, достоинство, честь, честность, совесть - все то, о чем он писал и адептом и проповедником чего он бы, - что, все это потеряет, что ли, в глазах людей свою ценность и они решат, что рабство, покорность, шовинизм, кумовство и воровство лучше, что ли?\n\nВы зачем Пашу убили, уроды?\".\n\nИсточник: https://www.newsru.com/blog/21Jul2016/sheremetkill.html\n"}