{"entities": [[[0, 34], [83, 143], [145, 152], [453, 459], [560, 563], [722, 728], [852, 873], [903, 910], [1106, 1112], [1175, 1177], [1264, 1280], [1434, 1437], [1509, 1516], [1678, 1699], [1890, 1896], [1950, 1952], [2006, 2014]], [[21, 34], [96, 126], [1686, 1699]], [[74, 81], [235, 242], [363, 370], [774, 781], [1028, 1038], [1578, 1585]], [[110, 126], [2070, 2086]], [[165, 169], [1326, 1349], [1373, 1377], [2101, 2122]], [[252, 264], [642, 651]], [[282, 328], [630, 651], [740, 748]], [[292, 312], [481, 483], [674, 685], [939, 961]], [[416, 434], [753, 771]], [[560, 616]], [[707, 728], [917, 931]], [[804, 808]], [[1036, 1038], [1858, 1860]], [[1085, 1161], [1216, 1227]], [[1116, 1161], [1166, 1174]], [[1420, 1447]], [[1617, 1642], [1644, 1651]]], "includes": [[], [], [], [], [], [], [], [], [0, 11], [], [9, 15], [], [], [], [], [], []], "text": "Арестованный экс-мэр Благовещенска получил статус выдвинутого кандидата в Госдуму\n\nБывший глава Благовещенска Амурской области Александр Мигуля, который находится в СИЗО по обвинению в коррупции, получил статус выдвинутого кандидата в Госдуму. Об этом \"Интерфаксу\" в среду сообщила секретарь областного избиркома Татьяна Ныркова.\n\n\"Пока еще ни одного кандидата в Госдуму не зарегистрировали, но приняли документы от четырех кандидатов, в том числе и от Мигули. Завтра на заседании мы даем разрешение на открытие специального избирательного счета, регистрируем его уполномоченного представителя по финансовым вопросам\", - сообщила собеседница агентства.\n\nВ четверг, 14 июля, облизбирком проведет регистрацию доверенных лиц Мигули. По словам Нырковой, из четырех кандидатов в Госдуму от партии идет только один, остальные - самовыдвиженцы, в том числе и бывший градоначальник.\n\nКак сообщалось, во вторник экс-мэр через доверенных лиц сдал в избирательную комиссию документы для выдвижения в качестве кандидата на выборы депутатов Госдумы РФ.\n\nВо вторник в областном суде рассматривалась апелляционная жалоба Мигули на постановление Благовещенского городского суда, по которому он останется под стражей до 24 сентября. Ходатайство было оставлено без удовлетворения.\n\nАлександр Мигуля в конце июня обратился в суд и к руководству следственного изолятора с просьбой допустить в СИЗО нотариуса, чтобы оформить доверенность на представителя его интересов. Разрешение было получено накануне - в последний день, когда экс-мэр мог зарегистрироваться в качестве кандидата-самовыдвиженца в Госдуму.\n\n30 июня суд перешел к чтению обвинительного заключения, которое будет продолжено 25 июля. Экс-мэр Благовещенска обвиняется по статьям 286 (\"Превышение полномочий\"), 285.1 (\"Нецелевое расходование бюджетных средств\"), 285 (\"Злоупотребление должностными полномочиями\") УК РФ.\n\nУголовное дело в отношении Мигули было возбуждено в апреле 2011 года. В июне 2011 года он был объявлен в международный розыск. В мае 2015 года экс-мэра задержали в Липецкой области, после чего этапировали в Амурскую область и поместили в следственный изолятор.\n\nИсточник: https://www.newsru.com/russia/13Jul2016/migulya.html\n"}