{"entities": [[[0, 57], [90, 182], [520, 530], [1121, 1131], [1157, 1166], [1168, 1178], [1415, 1418], [1486, 1496], [1604, 1614], [2312, 2327], [2329, 2337]], [[84, 88], [294, 328], [533, 537], [1848, 1852], [1923, 1926], [2538, 2542]], [[349, 370], [656, 677], [1018, 1027]], [[382, 400], [886, 892], [986, 992], [1877, 1883], [2069, 2077]], [[425, 494], [972, 984], [1148, 1166]], [[554, 560], [683, 689]], [[1236, 1255], [1436, 1447], [1449, 1456]], [[1509, 1520], [1524, 1531]], [[1627, 1659], [1684, 1695], [2338, 2348]], [[1902, 1922], [1977, 1979]], [[2110, 2133]], [[2213, 2229]], [[2406, 2422], [2424, 2431], [2448, 2451], [2499, 2507]]], "includes": [[], [], [], [], [], [], [], [], [], [], [12], [0], []], "text": "33-й осужденный фигурант \"болотного дела\" Иван Непомнящих пожаловался на приговор в ЕСПЧ\n\nПоследний на данный момент осужденный фигурант резонансного \"болотного дела\" Иван Непомнящих, приговоренный в декабре 2015 года за участие в массовых беспорядках к 2,5 года лишения свободы, пожаловался в Европейский суд по правам человека (ЕСПЧ) на нарушение европейской конвенции со стороны российских властей, сообщает \"Ведомости\".\n\nАналитик международной правозащитной группы \"Агора\" Дамир Гайнутдинов, представляющий интересы Непомнящих в ЕСПЧ, рассказал, что жалоба подана на нарушение прав на свободу собраний и свободу выражения своего мнения (статьи 10 и 11 европейской конвенции).\n\nВ жалобе также доказывается, что \"болотное дело\" было политически мотивированным: вынося жестокий приговор на основании явно предвзятого расследования и очевидно несправедливого судебного разбирательства, власти стремились запугать потенциальных участников демонстраций.\n\nПоэтому, по словам Гайнутдинова, Россия нарушила еще и статью 18 конвенции, запрещающую преследование по политическим мотивам, что особенно отчетливо проявилось в деле Непомнящих.\n\nКак рассказал защитник фигуранта, Непомнящих был задержан 6 мая за неповиновение законным требованиям сотрудников полиции, но дело было почти сразу же прекращено в связи с фальсификацией полицейскими протокола об административном правонарушении. Тем не менее спустя почти три года его снова задержали. Полицейские, которые якобы пострадали от действий Непомнящих, \"вспомнили подробности, о которых речь не шла даже по горячим следам\".\n\nОтметим, что 24 декабря 2015 года Непомнящих был признан правозащитным центром \"Мемориал\" политзаключенным. Юрист \"Мемориала\" Кирилл Коротеев считает, что \"болотным узникам\" с высокой степенью вероятности удастся доказать нарушение 10-й и 11-й статей, особенно с учетом выводов ЕСПЧ по делу \"Фрумкин против России\". Однако наличие \"политических мотивов суд признает довольно редко и, как правило, связывает их с нарушением права на личную неприкосновенность\".\n\n6 мая 2012 года после согласованной с властями протестной акции были задержаны около 400 демонстрантов. К уголовной ответственности по так называемому болотному делу были привлечены более 30 человек. 33-м - последним - осужденным в рамках этого дела в конце декабря 2015 года стал Иван Непомнящих, которого \"Мемориал\" признал политзаключенным. Последним задержанным является Дмитрий Бученков, который утверждает, что его вообще не было на площади 6 мая.\n\nОтметим, что Бученков 10 августа тоже пожаловался в ЕСПЧ на нарушение права на личную неприкосновенность и на политически мотивированное преследование.\n\nИсточник: https://www.newsru.com/world/29Aug2016/espch.html\n"}