{"entities": [[[13, 28], [98, 113], [405, 431], [654, 662], [1198, 1210]], [[20, 28], [105, 113], [412, 431], [1006, 1014], [1204, 1210]], [[30, 55], [354, 380], [679, 697], [765, 779], [1046, 1052], [1090, 1092], [1095, 1099]], [[80, 94], [192, 215], [1260, 1331], [1569, 1579]], [[130, 143], [145, 148], [217, 221], [285, 289], [513, 526], [560, 565], [794, 801], [1039, 1044]], [[990, 1014], [1016, 1022]], [[1397, 1404], [1511, 1518]]], "includes": [[], [], [], [], [], [], []], "text": "Беспорядки в центре Брюсселя: пьяные футбольные ультрас пришли \"почтить память\" жертв терактов\n\nВ центре Брюсселя полиция закрыла площадь Биржи, где должен был пройти отмененный марш в память жертв терактов 22 марта. Туда, однако, пришли сотни людей с цветами и свечками. Однако затем туда переместилась несанкционированная акция футбольных болельщиков: около пяти сотен \"ультрас\" решили пройти маршем по центру бельгийской столицы, выкрикивая угрозы в адрес исламистов.\n\n\"Интерфакс\" сообщает, что после закрытия площади Биржи полицейские стали эвакуировать с места людей. Тем временем подразделение по борьбе с массовыми беспорядками стало вытеснять из квартала одетых в черное футбольных фанатов.\n\nВВС сообщает, что полиция использовала водометы, чтобы разогнать буйных фанатов.\n\nБлижайшая к площади станция метро \"Брукер\" была закрыта.\n\nРанее около 450 футбольных болельщиков, одетых в черное, некоторые с закрытыми лицами и в состоянии алкогольного опьянения, приехали в воскресенье на Северный вокзал Брюсселя, откуда переместились к бирже. Фанаты скандировали: \"Бельгийские хулиганы, мы у себя дома!\"\n\nВ первой половине дня, несмотря на отмену \"марша солидарности\", сотни людей направились в центр города, чтобы возложить цветы и зажечь свечи в память о жертвах взрывов в брюссельском аэропорту \"Завентем\" и станции \"Мальбек\".\n\nОфициально \"марш против страха\" был отменен после призывов МВД Бельгии не распылять ресурсы полиции во время расследования терактов.\n\nТеракты 22 марта стали самыми гибельными в Бельгии с 1945 года. Жертвами брюссельских терактов стали 28 человек, ранены около 340 человек.\n\nИсточник: https://www.newsru.com/world/27Mar2016/brussels.html\n"}