{"entities": [[[1, 23], [34, 39], [80, 107], [386, 403], [406, 411], [779, 796], [809, 831], [1121, 1126], [1276, 1278], [1283, 1288], [1370, 1375], [1551, 1568], [1778, 1780], [1913, 1935], [2076, 2098], [2268, 2273], [2275, 2283], [2352, 2369], [2483, 2500], [2752, 2761], [2919, 2924], [2937, 2955], [3247, 3256], [3746, 3776], [3963, 3976], [4016, 4026], [4118, 4124], [4272, 4273], [4321, 4326], [4369, 4378], [4393, 4399], [4622, 4625], [4668, 4682], [4885, 4894], [4902, 4910], [4935, 4936], [4990, 4995], [5035, 5044], [5046, 5048], [5200, 5205], [5364, 5365], [5664, 5665], [5681, 5685], [5718, 5735], [6023, 6057]], [[57, 78], [260, 281], [833, 850], [1517, 1539], [3656, 3678], [3799, 3821], [4033, 4058], [4215, 4237], [5864, 5917], [5980, 6002]], [[90, 92], [546, 552], [613, 617], [649, 651], [693, 697], [886, 889], [921, 924], [1586, 1592], [1831, 1833], [1895, 1901], [2363, 2369], [2489, 2500], [2613, 2616], [2687, 2690], [3185, 3188], [3208, 3210], [3757, 3759], [3865, 3871], [3974, 3976], [4127, 4133], [4162, 4164], [4545, 4551], [4753, 4758], [5190, 5196], [5280, 5282], [6034, 6040]], [[143, 207], [7129, 7187]], [[210, 226], [7309, 7325]], [[284, 291], [321, 329]], [[431, 448], [593, 595], [628, 630], [679, 681], [708, 711], [934, 936], [1604, 1609]], [[519, 524], [1904, 1909]], [[956, 960], [2293, 2297]], [[1473, 1483], [2981, 2988]], [[1480, 1483], [2582, 2600], [3007, 3010], [3126, 3129], [3368, 3371]], [[1622, 1642], [1644, 1651]], [[2053, 2065], [6753, 6770], [6782, 6784], [6964, 6976]], [[2334, 2369], [2375, 2377]], [[2537, 2553], [2644, 2647], [2885, 2893]], [[2617, 2626], [3288, 3294], [3323, 3344]], [[2717, 2750], [2774, 2784], [2844, 2846], [2875, 2878]], [[2737, 2750], [2993, 3010]], [[2964, 3010], [3064, 3067], [3079, 3083]], [[3358, 3398], [3911, 3916]], [[3414, 3420], [3919, 3935]], [[3462, 3525], [3840, 3845], [5789, 5794]], [[3535, 3589], [5796, 5800]], [[3682, 3706], [5874, 5917]], [[4301, 4316], [4636, 4651], [4694, 4697], [4706, 4708], [4964, 4979], [5100, 5108], [5111, 5113], [5344, 5346], [5376, 5378], [5549, 5553], [5647, 5652], [6071, 6087], [6159, 6169], [6561, 6570], [6761, 6770], [6885, 6894], [7029, 7039]], [[4393, 4414], [4416, 4424]], [[4744, 4767], [4770, 4773]], [[5062, 5080], [5082, 5089]], [[5139, 5163], [5185, 5187], [5228, 5257], [5424, 5453]], [[6222, 6229], [6691, 6709]], [[6261, 6279]], [[6282, 6299]], [[6324, 6339]], [[6581, 6596], [6633, 6640]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [14], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [29, 30, 31], []], "text": "\"Вашего покорного слуги там нет\": Путин прокомментировал \"Панамские документы\"\n\nПрезидент РФ Владимир Путин, выступая в четверг на медиафоруме Общероссийского народного фронта (ОНФ) \"Правда и справедливость\" в Санкт-Петербурге, прокомментировал так называемые \"Панамские документы\" - скандал, посвященный сети офшоров, к которому, как писали СМИ, причастны люди из ближайшего окружения главы государства.\n\nПутин констатировал, что западные партнеры привыкли к монополии на мировом пространстве. \"Но последние события в Сирии показали возможность России решать геополитические проблемы. Но это их не интересует. И наша экономика их не беспокоит, что мы устояли вопреки проблемам. Их интересует наше единство, они хотят настроить одних против других, раскачать ситуацию\", - сказал глава государства.\n\nПо мнению российского президента, \"панамское досье\" является одной из попыток \"сделать нас более покладистыми и причесать нас так, как им хочется\", отмечает ТАСС. \"Самый простой способ какой? Это внести какое-то недоверие внутри общества к органам власти, к органам госуправления, настроить одних против других\", - сказал Путин, добавив, что такая же тактика с блеском была применена в годы Великой отечественной войны. \"Сегодня это покушение с негодными средствами\", - сказал он.\n\n- Путин заявил, что свободная пресса - враг не власти, а коррупционеров и преступников\n- Путин потребовал прекратить деятельность \"квази-коллекторами\", но признал, что долги возврашать надо\n- Госдеп США отверг причастность к публикации \"Панамских документов\"\n\nПо словам главы государства, фактор единства страны раздражает Запад даже больше российской экономики, которая за последние годы стала более самостоятельной и более самодостаточной, несмотря на сохраняющуюся зависимость от нефти и газа. Он также подчеркнул, что возможности Вооруженных сил РФ возросли многократно и это как раз видно на примере действий России в Сирии.\n\n\"Вашего покорного слуги там нет, ну не о чем говорить\"\n\n\"Вы все тут журналисты собрались и знаете, что такое информационный продукт. Вот, по этим офшорам прошлись. Вашего покорного слуги там нет, ну не о чем говорить. Но задание-то есть! Чего сделали? Сделали информационный продукт. Нашли знакомых и друзей, чего-то там поковыряли и слепили\", - продолжил Путин, которого цитирует ТАСС.\n\n\"И вот это продвигается. Вот есть какой-то там друг президента России, вот он чего-то там сделал, наверное, это имеет коррупционную составляющую. Какую? Да никакой там нет\", - сказал глава государства.\n\n\"А то, что за этим стоят, скажем, официальные лица и официальные органы тех же Соединенных Штатов, это сейчас нам WikiLeaks показал. То, что они позволяют себе хамить иногда публично, нам за это принесли извинения некоторые чиновники администрации (президент не уточнил, кто именно и за что извинился. - Прим. NEWSru.com), но не потому, что им стало стыдно, а потому, что они умнее тех, кто это делал\", - подчеркнул Путин.\n\nПо словам российского лидера, \"когда официальные лица Госдепа или администрации США заявляют какие-то хамоватые вещи, то это значит, что они обозначают себя как заинтересованные лица\", что плохо для США с точки зрения достижения конечного результата. \"А для нас хорошо, потому что мы понимаем, кто заказчик\", - заключил президент.\n\nНапомним, накануне известная своими скандальными разоблачениями организация WikiLeaks заявила, что Агентство США по международному развитию (USAID) и Фонд Сороса финансировали расследование, проведенное Центром по исследованию коррупции и организованной преступности (OCCRP), Международным консорциумом журналистских расследований (ICIJ) и другими организациями на основании утечки так называемых \"Панамских документов\" из компании Mossack Fonseca.\n\nВ сообщении говорилось, что атака на президента РФ Владимира Путина при помощи публикации \"Панамских документов\" была организована OCCRP, направлена против России и стран бывшего СССР и финансировалась USAID и Джорджем Соросом.\n\nДо этого пресс-секретарь президента РФ Дмитрий Песков, подчеркивая, что имени президента нет в обнародованных документах, назвал расследование \"вбросом\", направленным лично против Путина и России. Между тем в Генпрокуратуре РФ в среду заявили, что проверят факты, изложенные в \"Панамских документах\", на коррупционную составляющую.\n\n\"Я горжусь такими людьми, как Сергей Павлович\"\n\nВ своих комментариях по поводу офшорного скандала президент особо отметил своего близкого друга, которого обвинили в создании \"офшорной империи\" на 2 млрд долларов, - виолончелиста Сергея Ролдугина.\n\n\"Многие творческие люди в России, может быть каждый второй, пытаются заниматься бизнесом, и, насколько мне известно, Сергей Павлович тоже\", - сказал Владимир Путин. \"Но какой его бизнес? Он является миноритарным акционером в одной из наших компаний и там зарабатывает какие-то деньги, но это, конечно, не миллиарды долларов. Чушь, нет ничего подобного\", - продолжил президент, слова которого приводит \"Интерфакс\".\n\n\"Я горжусь такими людьми, как Сергей Павлович, из числа своих друзей и вообще в целом\", - подчеркнул президент. Он пояснил, что \"почти все деньги\", которые заработал Ролдугин, \"он истратил на приобретение музыкальных инструментов за границей и привез их в Россию\".\n\nПутин указал на дороговизну этих музыкальных инструментов, после чего отметил: \"Мы всегда приветствуем, когда кто-то делает что-то подобное, но он идет еще дальше. Я знаю, что он уже несколько месяцев занимается оформлением этих музыкальных инструментов в собственность государственных учреждений и на протяжении многих лет занимается, не выпячивая себя, организацией концертов, продвижением русской культуры за границей, фактически оплачивает из своих средств\". \"Я горжусь, что у меня есть такие друзья\", - подытожил глава государства.\n\nРезультаты масштабного расследования, проведенного OCCRP, ICIJ и журналистами из более 100 изданий по всему миру на основании утечки из панамской юридической фирмы Mossack Fonseca, были обнародованы в минувшее воскресенье. Значительная часть \"Панамских документов\" посвящена окружению президента России Владимира Путина, в том числе Сергею Ролдугину.\n\nАвторы расследования, в частности, выяснили, что офшоры, связанные с Ролдугиным, могли получать деньги от структур, близких к семье Аркадия и Игоря Ротенбергов, а также к Сулейману Керимову и Алексею Мордашову. По версии журналистов, предприниматели зарабатывали миллиарды долларов на сделках с акциями российских госкомпаний, а затем вкладывали эти средства в покупку стратегических активов и в личные проекты.\n\nПо данным расследования, офшорные компании, принадлежащие Ролдугину, получали сотни миллионов от RCB Bank (кипрская \"дочка\" ВТБ), которые распределялись по другим компаниям. Представитель Аркадия Ротенберга в понедельник признал факт выдачи кредитов офшорам Ролдугина, но назвал их \"коммерческими сделками\".\n\nНакануне в Литве была обнародована новая информация, посвященная офшорам Ролдугина. Литовскому изданию 15min.lt, принимавшему участие в расследовании о сети офшоров, стало известно, что офшорные компании, связанные с Ролдугиным, использовали для транзита внушительных средств счета в литовских банках.\n\nВ медиафоруме Общероссийского народного фронта \"Правда и справедливость\" принимают участие более 450 человек: журналисты региональных СМИ, блогеры, федеральные чиновники. Мероприятие проходит в Санкт-Петербурге с 4 по 7 апреля.\n\nИсточник: https://www.newsru.com/russia/07Apr2016/putin.html\n"}