{"entities": [[[0, 3], [262, 292], [1306, 1309]], [[20, 26], [439, 445], [1621, 1627]], [[29, 35], [448, 454]], [[50, 52], [346, 348], [1342, 1344], [1694, 1700]], [[246, 311], [667, 670], [1292, 1309], [1541, 1548]], [[410, 436], [456, 463], [574, 576]], [[778, 785], [1075, 1082]], [[813, 820], [1126, 1133]], [[847, 852], [1179, 1184]], [[1014, 1019], [1345, 1350], [1352, 1355]], [[1440, 1448], [1450, 1457]], [[1506, 1518]]], "includes": [[], [], [], [], [], [1, 2], [], [], [], [], [], [9, 10]], "text": "РСТ: из-за закрытия Турции и Египта у туристов из РФ сменились приоритеты\n\nЧисло россиян, выезжавших за границу в первом полугодии 2016 года, снизилось на 28% по сравнению с прошлым годом. Об этом, как сообщает \"Интерфакс\", заявила в понедельник пресс-секретарь Российского союза туриндустрии (РСТ) Ирина Тюрина со ссылкой на данные погранслужбы РФ.\n\n\"В первую очередь снижение в этом году связано с закрытием самых массовых направлений - Турции и Египта, которые за первое полугодие 2015 года приняли более чем по миллиону россиян каждая. Другие страны не смогли полностью их заменить, но некоторые все же серьезно нарастили поток российских туристов\", - рассказала она.\n\nВ первую десятку самых популярных у российских туристов стран по итогам первых шести месяцев года вошли: Таиланд (370,8 тыс., прирост 45%), Испания (267,5 тыс., плюс 14,5%), Китай (254,1 тыс., плюс 62%), Кипр (246 тыс., плюс 64%), Германия (228 тыс., минус 18%), Италия (226 тыс., минус 3,2%), Греция (216 тыс., плюс 23,6%), ОАЭ (185 тыс.), Тунис (173 тыс., плюс 671%), Болгария (162 тыс., плюс 30%).\n\nТаиланд переместился с четвертого места на первое, Испания - с шестого на второе. Занявший третье место Китай и раньше неоднократно бывал в тройке лидеров, но в первом полугодии 2015 года оказался девятым.\n\nПо словам представителя РСТ, лидирует по росту турпотока из РФ Тунис, где отмечена положительная динамика в 671% по сравнению с 2015 годом. На втором месте - Иордания, которая показала рост 544%. Правда, абсолютные цифры по этим странам невелики и, по мнению Тюриной, \"вряд ли новички первой десятки удержатся в этом списке после открытия Турции\".\n\nРанее другая отраслевая организация - Ассоциация туроператоров России - сообщала, что по итогам первой половины 2016 года россияне совершили 13,2 млн зарубежных поездок, что на 13,1% меньше, чем за аналогичный период прошлого года (15,2 млн поездок).\n\nИсточник: https://www.newsru.com/finance/12Sep2016/rststats.html\n"}