{"entities": [[[2, 9], [50, 57], [313, 319], [581, 594], [1628, 1634]], [[13, 30], [103, 128], [272, 281], [515, 554], [859, 868], [935, 941], [1049, 1060], [1294, 1305], [1384, 1393], [1852, 1875]], [[74, 88], [794, 808]], [[153, 165], [218, 221], [1033, 1060], [1062, 1069], [1110, 1122], [1912, 1924], [1934, 1941]], [[210, 221], [1102, 1122], [1926, 1941]], [[242, 250], [1176, 1184], [1954, 1976]], [[353, 370], [431, 483], [710, 719], [1189, 1192], [1370, 1379], [1484, 1494], [1559, 1611]], [[455, 461], [1488, 1494], [1583, 1589]], [[465, 483], [1593, 1611], [1727, 1745]], [[1697, 1745], [2155, 2157]]], "includes": [[], [], [], [4], [], [], [], [], [], []], "text": "В Иваново на химическом заводе произошел взрыв\n\nВ Иваново произошел взрыв газового котла на территории котельной ОАО \"Ивхимпром\". В результате инцидента пять человек получили ранения различной степени тяжести. Один из них позднее скончался в больнице. В настоящее время в котельной работают все экстренные службы города, сообщается на официальном сайте регионального МЧС.\n\n\"Сегодня в 14:44 в центр управления в кризисных ситуациях главного управления МЧС России по Ивановской области поступило сообщение о взрыве в котельной на территории ОАО \"Ивхимпром\", расположенного по адресу город Иваново, ул. Кузнецова, 116. Первые пожарно-спасательные подразделения прибыли на место уже через пять минут\", - заявили в ведомстве.\n\nПрибыв на место происшествия, спасатели установили, что произошел взрыв газового котла. При взрыве были разрушены внутренние перегородки котельной на площади 10 квадратных метров. Тем не менее несущие конструкции здания на пострадали. Последующего возгорания не произошло.\n\nВ результате происшествия пострадали пять работников предприятия. Все они были госпитализированы. Позднее один из пострадавших, находившийся в самом тяжелом состоянии, скончался в больнице.\n\nВ МЧС подчеркнули, что угроза распространения опасных химических веществ отсутствует. Эвакуация работников предприятия и населения, проживающего по близости, не требуется, добавили в ведомстве.\n\nВ котельную были отправлены все местные экстренные службы, включая пожарно-спасательные подразделения МЧС России, бригады скорой медицинской помощи, полицию, оперативные группы главного управления МЧС России по Ивановской области и администрации города. Всего на месте работают 164 человека и 36 единиц техники.\n\nВ Следственном управлении СК по Ивановской области уже начали проверку по факту произошедшего. \"Установлено, что 23 июня в 14:45 в помещении одного из цехов химического предприятия произошел хлопок. Госпитализировано пять человек, один из которых скончался в медицинском учреждении. В настоящее время выполняется комплекс необходимых следственных проверочных действий. По результатам доследственной проверки будет принято процессуальное решение\", - заверили в СК.\n\nИсточник: https://www.newsru.com/russia/23Jun2016/explosion.html\n"}