{"entities": [[[17, 34], [199, 314], [1283, 1319], [1762, 1810], [1907, 1913]], [[29, 34], [127, 161]], [[40, 48], [669, 741]], [[68, 74], [797, 834], [908, 915], [1385, 1391], [1466, 1472]], [[76, 88], [359, 374], [1021, 1038]], [[96, 161], [993, 1002]], [[255, 314], [703, 741]], [[344, 357], [367, 374], [916, 941], [1331, 1371], [1415, 1417], [1557, 1562], [1576, 1588], [2086, 2098]], [[926, 941], [1071, 1082]], [[1055, 1082], [1640, 1667]], [[1606, 1613], [2031, 2050]]], "includes": [[], [], [], [], [], [], [], [4, 9], [], [], []], "text": "В Сети появилось видео ЧП на Ямале - на скважине с высоты сорвалась люлька, один человек погиб\n\nСледственное управление СКР по Ямало-Ненецкому автономному округу отреагировало на появление в YouTube видеозаписи ЧП со смертельным исходом, произошедшего на Восточно-Таркосалинском нефтегазоконденсатном месторождении. В связи с падением с высоты двоих рабочих, один из которых погиб, другой получил тяжелые травмы, возбуждено уголовное дело по ч.2 ст, 216 УК РФ (нарушение правил безопасности при ведении строительных или иных работ, повлекшее по неосторожности смерть человека).\n\n\"Следствием установлено, что 11 июня 2016 года при производстве работ по дефектоскопии на скважине N44 кустовой площадки N4 Восточно-Таркосалинского месторождения в 40 км от г. Тарко-Сале Пуровского района при подъёме корзины для обслуживания оборудования произошёл обрыв троса, в результате чего находившиеся в упавшей с высоты корзине работники ООО \"Дриллфлот\" получили травмы\", - говорится в сообщении на сайте ведомства.\n\nКак сообщается, 43-летний рабочий погиб на месте. Второй работник предприятия был доставлен с травмами в Тарко-Салинскую центральную районную больницу. Следственная группа опрашивает очевидцев и изучает документацию, регламентирующую проведение работ.\n\nНа опубликованной в Сети видеозаписи с камеры видеонаблюдения видно, что двое рабочих в форменной одежде и касках забираются в люльку, а третий координирует их подъем, стоя на площадке. Спустя какое-то время люлька сорвалась и рухнула с 20-метровой высоты вверх днищем, придавив находившихся внутри людей. На помощь к пострадавшим тут же бросились коллеги.\n\nПо данным Tyumen Times, госпитализированный рабочий получил перелом правого плеча, закрытый перелом обеих ног и черепно-мозговую травму. Добавим, видеозапись происшествия, имевшего место 11 июня, появилась в интернете только 21 июня и уже набрала около 40 тысяч просмотров. В комментариях к ролику отмечается отсутствие стопоров подъемного механизма и страховочных тросов. Кроме того, отмечаются грамотные действия сотрудников буровой, постаравшихся не усугубить травмы пострадавших при оказании первой помощи.\n\nИсточник: https://www.newsru.com/russia/24Jun2016/yam.html\n"}