{"entities": [[[0, 6], [266, 272]], [[52, 58], [93, 127], [221, 231], [349, 366], [674, 679], [738, 740], [1048, 1053], [1117, 1120], [1284, 1293], [1321, 1326], [1530, 1536], [1564, 1573], [1867, 1873], [1925, 1934], [2042, 2052], [2985, 2994], [3476, 3486]], [[84, 149], [457, 465], [1724, 1732], [1800, 1817], [1906, 1924], [2266, 2274]], [[104, 110], [360, 366], [643, 645], [1038, 1044], [1202, 1204], [1276, 1282], [1849, 1855], [3165, 3171], [3185, 3191], [3321, 3327], [3546, 3552]], [[128, 149], [3013, 3034]], [[1085, 1102], [1107, 1116]], [[1642, 1659], [1691, 1693]], [[2029, 2066], [2083, 2096]], [[2107, 2167], [2172, 2174], [2240, 2249], [2352, 2359], [2578, 2587]], [[2501, 2518], [2523, 2530]], [[2820, 2908], [3340, 3343]], [[3496, 3504], [3508, 3515]], [[3648, 3661], [3673, 3681]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Кремль назначил большую ежегодную пресс-конференцию Путина на 22 декабря\n\nОглашение послания президента России Владимира Путина Федеральному собранию в 2016 году состоится 1 декабря, а ежегодная большая пресс-конференция президента - 22 декабря, сообщается на сайте Кремля.\n\nДепартамент аккредитации и брифингов управления пресс-службы и информации президента России открыл прием заявок журналистов на участие в этих мероприятиях. Заявки на аккредитацию на послание будут приниматься до 28 ноября, а на пресс-конференцию - до 9 декабря от российских СМИ, имеющих регистрацию в Роскомнадзоре, и иностранных журналистов, аккредитованных при МИД РФ.\n\nБольшие пресс-конференции Путин проводит с 2001 года с перерывом в 2008-2011 годах, когда он был премьер-министром. В 2016 году пресс-конференция станет 12-й по счету.\n\nВ 2015 году 11-я пресс-конференция прошла 17 декабря в Центре международной торговли и транслировалась в прямом эфире телеканалов \"Россия-1\", \"Россия-24\" и Первого канала, а также радиостанций \"Маяк\", \"Вести ФМ\" и \"Радио России\".\n\nПутин отвечал на вопросы журналистов три часа 10 минут. За это время ему были заданы вопросы как по международной повестке - ситуации в Сирии, отношениям РФ с Турцией и Украиной, так и касающиеся социально-экономических проблем страны. Президент также ответил на вопросы о своих дочерях, о системе \"Платон\", Аркадии Ротенберге, тверском губернаторе Андрее Турчаке, сыновьях генпрокурора Юрия Чайки, убийстве оппозиционного политика Бориса Немцова.\n\nВ 2012 году длительность общения Путина с прессой была рекордной - президент отвечал на вопросы четыре часа 40 минут и завершил беседу словами: \"Пресс-конференцию, как ремонт, нельзя завершить, ее можно только прекратить\".\n\nОт послания эксперты ждут сигнала: \"воровать опасно\", потому что \"денег мало\"\n\nГрядущее послание станет 23-м в новейшей истории России и 13-м для Путина. Как рассказали эксперты РБК, в послании 2016 года президент может объявить курс на реформу системы госуправления и дать сигнал, что \"неприкасаемых\" нет.\n\nВсе послания президента последних лет довольно похожи друг на друга, отметила доцент Института общественных наук РАНХиГС Екатерина Шульман. По ее словам, одна из основных функций мероприятия - \"успокоительная\". Политолог отметила, что в послании могут быть затронуты традиционные темы коррупции и улучшения инвестклимата.\n\nШульман считает, что важно слушать предложения, выраженные в формулах типа \"считаю необходимым поручить правительству разработать\". \"За этим следуют будущие поручения, из которых вырастают новые нормативные акты\", - объяснила политолог.\n\nГлава Агентства политических и экономических коммуникаций Дмитрий Орлов сказал, что наиболее злободневные темы сегодня - это снятие административных ограничений для бизнеса и поиск дополнительных источников экономического роста.\n\nРуководитель аналитического департамента Центра политических технологий Татьяна Становая считает, что после ареста министра экономического развития Алексея Улюкаева президент может дать сигнал Федеральному собранию, что \"неприкасаемых\" нет. \"Лояльность теперь уступает место другой ценности - патриотизму. Воровать сейчас становится опасным для страны: денег мало. Россия сейчас в состоянии войны, осажденная крепость, и в такой ситуации коррупция воспринимается как уязвимость в системе безопасности страны\", - сказала она.\n\nПо традиции мероприятие начинается в полдень по московскому времени в Георгиевском зале Большого Кремлевского дворца. Обязанность президента оглашать послание, в котором дается оценка положения дел в стране и определяются основные направления внутренней и внешней политики, определена Конституцией.\n\nВ 12-м послании, оглашение которого продолжалась без двух минут час, больше всего внимания уделялось экономическим и внешнеполитическим вопросам.\n\nИсточник: https://www.newsru.com/russia/25Nov2016/putinmedia.html\n"}