{"entities": [[[0, 2], [104, 133], [635, 657], [1019, 1021], [1655, 1679], [4708, 4713]], [[10, 47], [162, 206], [348, 351], [546, 597], [1401, 1440], [1451, 1454], [1503, 1505], [1538, 1544], [1616, 1622], [1894, 1927], [2035, 2047], [2060, 2068], [2147, 2151], [2181, 2187], [2209, 2213], [2256, 2258], [2419, 2425], [2586, 2597], [2707, 2714], [2926, 2936], [3245, 3252], [3770, 3776], [3898, 3905], [4199, 4205], [4570, 4576], [4625, 4627]], [[28, 47], [178, 206], [1419, 1427], [1826, 1844], [1908, 1927], [4928, 4946], [5037, 5045]], [[78, 149], [609, 657], [739, 745], [977, 979], [992, 1021], [5731, 5746], [5751, 5754]], [[127, 133], [1677, 1679], [1755, 1761], [4672, 4674], [4711, 4713]], [[200, 206], [256, 263], [316, 322], [1717, 1723], [2198, 2220], [2382, 2405], [2508, 2514], [2550, 2555], [2814, 2820], [3341, 3347], [3416, 3422], [4445, 4451]], [[300, 322], [452, 455], [1349, 1352]], [[1847, 1857], [1938, 1974], [2779, 2789], [3634, 3644]], [[1949, 1974], [2138, 2145], [2526, 2533], [3282, 3286], [3646, 3653], [4177, 4184]], [[2320, 2405], [2442, 2445], [2458, 2460], [2594, 2606], [3010, 3022]], [[2617, 2632], [2642, 2646], [2718, 2725], [3063, 3070], [3222, 3229]], [[2673, 2725]], [[2727, 2735]], [[2831, 2896], [2908, 2915], [2960, 2967]], [[2987, 3007], [3031, 3046], [3106, 3126]], [[3133, 3164], [3179, 3186]], [[3668, 3679], [3752, 3755]], [[3804, 3863], [3957, 3963], [4235, 4241], [4264, 4273], [4320, 4326]], [[3851, 3863], [4307, 4319]], [[3991, 4010], [4045, 4053], [4092, 4095], [4468, 4478]], [[4341, 4394], [4408, 4412]], [[5005, 5025], [5083, 5085]], [[5132, 5140], [5155, 5158]], [[5228, 5239], [5241, 5248]], [[5399, 5407], [5447, 5464], [5502, 5505]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [1, 10, 11], [], [], [], [], [], [], [], [], [], [], [], []], "text": "СК назвал бывшего директора Хованского кладбища организатором массовой драки\n\nОфициальный представитель Следственного комитета России Владимир Маркин заявил, что бывший директор Хованского кладбища в Москве был организатором массовой драки, произошедшей в столице в минувшую субботу, 14 мая. В среду Пресненский суд Москвы рассмотрит ходатайство о его аресте, передает ТАСС.\n\n\"В рамках уголовного дела допрошено более 200 фигурантов. В ближайшее время суд рассмотрит ходатайство следствия об избрании меры пресечения в виде заключения под стражу предполагаемому организатору конфликта Юрию Чабуеву\", - заявил официальный представитель Следственного комитета, добавив, что в рамках уголовного дела уже было допрошено более 200 фигурантов.\n\nМаркин также признал, что для установления всех обстоятельств произошедшего правоохранительным органам необходима помощь очевидцев. \"Особую ценность представляет видео, снятое камерами мобильных телефонов и видеорегистраторов\", - пояснил он.\n\nПо словам официального представителя СК, всех, кто стал свидетелем массовой драки, следствие просит обратиться по телефонам: 8 (495) 694 9410, 8 (495) 694 9278, 8 (495) 694 8381. Анонимность очевидцам массовой драки гарантируется.\n\nКак сообщалось ранее, 22 участника побоища получили по 15 суток ареста, а число арестованных по делу достигло 12 человек. Помимо этого суд продлил до 72 часов срок задержания в отношении бывшего директора кладбища Юрия Чабуева. Вопрос о его аресте будет решаться 18 мая. Утверждается, что он принимал участие в беспорядках. Сам он это опровергает. Дополнительный колорит ситуации придает тот факт, что Чабуев входит в общественный совет при Следственном комитете РФ.\n\nВо вторник, 17 мая, Щербинский суд Москвы принял решение о выдворении из России семерых граждан Таджикистана, участвовавших в массовой драке на Хованском кладбище.\n\nЖурналисты узнали подробности карьерного роста экс-директора Хованского кладбища\n\nНакануне журналисты \"Московского комсомольца\" опубликовали материал, посвященный деталям карьерного роста Юрия Чабуева, о личности которого до недавнего времени не знала широкая общественность.\n\nПо информации издания, свою карьеру в ритуальном бизнесе Чабуев начинал в родных для него Химках в 2000-х годах. С 2006 по 2009 год он занимал пост заместителя директора по экономическим вопросам Муниципального специализированного предприятия (МСП) \"Ритуал\" городского округа Химки. В 2009 году Чабуев стал директором МСП и руководил им вплоть до 2013 года, когда перешел на работу в Москву.\n\nИсточник издания в администрации Химок рассказал журналистам, что до Чабуева МСП \"Ритуал\" руководил Вячеслав Нырков, а после него - с 4 октября 2013 года - Петр Левченко, человек, близкий и Чабуеву, и Ныркову. Все трое - уроженцы Волгоградской области, отмечают журналисты.\n\nВ августе 2012 года в Химках появилось некоммерческое партнерство содействия развитию похоронной отрасли - НП СРПО, которое возглавил сам Чабуев. При этом учредителями НП СРПО выступили компании ООО \"Капитал-Сервис\" и ООО \"Ритуал\". Главой первой компании является сестра Ныркова Ольга Ванько. При этом учредителем ООО \"Капитал-Сервис\" стала \"Управляющая компания \"Капитал\", учредителями которой, в свою очередь, выступили супруга Ныркова Юлия и супруга Чабуева Оксана.\n\nПо словам источника \"МК\", подобная семейственность на рынке ритуальных услуг в Химках привела к тому, что наценка на ритуальные услуги и принадлежности в городе стала составлять от 200% до 300%. При этом отслеживать, кому уходят деньги, было крайне сложно: во многих случаях бухгалтерские документы не выдавались, а контрольно-кассовая техника не использовалась, отмечают журналисты. Издание поясняет, что ритуальщики пользовались подавленным эмоциональным состоянием людей, обращавшихся к ним.\n\nВ 2013 году Чабуев был назначен на пост главы Комплекса ритуального обслуживания N3 (КРО N3) ГУП \"Ритуал\". Примечательно, что должность для Чабуева освободилась после того, как предыдушего директора КРО N3 уволили из-за инцидента на Кунцевском кладбище. Мошенники, в том числе сотрудник кладбища Александр Безверхий, пытались продать там место под захоронение за 2,5 миллиона рублей, но были пойманы стражами порядка.\n\nИздание сообщает, что Чабуев должен был наладить работу в КРО N3 и \"обелить\" репутацию комплекса. В 2015 году из-за реогранизации ГУП \"Ритуал\" КРО N3 превратился в Территориальное отделение ритуального обслуживания N3 (ТОРО N3). В него вошло немало крупнейших кладбищ Москвы: Троекуровское, Кунцевское, Рублевское, Новодевичье, Ваганьковское, Востряковское и Хованское.\n\nПомимо высокого поста Чабуев активно занимался и общественной деятельностью. Он был членом одной из рабочих групп в Госдуме РФ, членом Общественного совета при СК РФ и вице-президентом Ассоциации Похоронной отрасли, а также получал немало дипломов и благодарностей от высокопоставленных чиновников, отмечает издание.\n\nМассовая драка со стрельбой произошла у центрального входа на Хованское кладбище 14 мая. Как сообщалось, конфликт вспыхнул после того, как вооруженные кавказцы прибыли на кладбище на 15 автомобилях. По данным прессы, им противостояли гастарбайтеры из Средней Азии с лопатами, черенками от них и ломами.\n\nВсего в конфликте, по разным данным, принимали участие до 400 человек, которые также использовали в битве травматическое и огнестрельное оружие, палки и куски арматуры.\n\nПо официальным данным, в побоище погибли три человека, еще более 30 получили ранения, в том числе тяжелые. Всех пострадавших госпитализировали, за жизни троих из них борются врачи, сообщали в СК. Ранее СМИ со ссылкой на очевидцев сообщали о 12 погибших в ходе конфликта. Более 100 участников побоища были задержаны.\n\nСледствие считает основной причиной ЧП финансовый конфликт, заявлял ранее Владимир Маркин. По его словам, информация о национальной подоплеке конфликта подтверждения не нашла.\n\nИсточник: https://www.newsru.com/russia/17May2016/sk.html\n"}