{"entities": [[[0, 18], [93, 130], [810, 821], [834, 855], [1157, 1166], [2090, 2099], [2139, 2147], [2466, 2475]], [[9, 18], [103, 130]], [[37, 43], [227, 233], [498, 504], [891, 893], [1064, 1070]], [[47, 54], [248, 255], [1021, 1028]], [[59, 64], [260, 265], [896, 901]], [[67, 91], [141, 185], [847, 855], [1819, 1832]], [[213, 265], [267, 274]], [[530, 569], [600, 607]], [[564, 569], [702, 705], [770, 775], [2547, 2552]], [[718, 721], [2282, 2285]], [[724, 733], [2173, 2182], [2509, 2518]], [[743, 745]], [[1541, 1557], [1660, 1675], [1698, 1702]], [[2300, 2349], [2351, 2358]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [9, 10], [], []], "text": "Эксперты Economist включили действия России на Украине и в Сирии в список глобальных рисков\n\nАналитики Economist Intelligence Unit составили список глобальных рисков на апрель 2016 года. На втором месте оказалось вмешательство России в ситуацию на Украине и в Сирии, которое может привести к новой холодной войне. События с самыми серьезными последствиями и высокой вероятностью их наступления были оценены в баллах.\n\nБолее опасным по потенциальному воздействию на мировое сообщество, чем действия России, эксперты посчитали лишь развитие экономического кризиса в Китае (сценарий получил 20 баллов), которое может привести к дальнейшему падению сырьевых цен, в том числе на нефть. Замедление экономики КНР ударит и по США и Евросоюзу, так как их зависимость от продаж в Китае стремительно растет, прогнозируют специалисты.\n\nПо мнению составителей рейтинга, операция Воздушно-космических сил РФ в Сирии, ухудшение отношений с Турцией, сбившей в ноябре прошлого года российский военный самолет, и поддержка сепаратистов на Украине предельно обострили противостояние России с Западом с момента окончания холодной войны (16 баллов в рейтинге). В итоге, считают аналитики, усложнение глобальной геополитики может если не остановить сотрудничество, то серьезно помешать реализации целого комплекса общих целей, таких как борьба с исламским экстремизмом и глобальным потеплением, а также всегда имеет потенциал для эскалации.\n\nУсиление сил НАТО в Восточной Европе, в том числе в Прибалтике, и провокационные полеты российских военных самолетов над Западной Европой увеличивают риск прямой конфронтации, отмечается в комментариях. Имея в виду такое развитие ситуации, западные страны начнут пересматривать свои сокращенные в последние годы затраты на оборону, что затруднит усилия по уменьшению высоких бюджетных дефицитов.\n\nВ списке рисков также оказался возможный кризис корпоративной задолженности на развивающихся рынках вследствие волатильности на валютных рынках (16 баллов). Углубление кризиса может привести к повторению произошедшего несколько лет назад банковского кризиса, предупреждают аналитики.\n\nК рискам средней степени вероятности эксперты отнесли вероятный развал Евросоюза и еврозоны (по 15 баллов), возможную победу миллиардера Дональда Трампа на президентских выборах в США (12 баллов) и растущую угрозу терроризма со стороны джихадистов, которая дестабилизирует мировую экономику (12 баллов).\n\nВ числе маловероятных рисков для международного сообщества аналитики называют выход Великобритании из Евросоюза (восемь баллов), притязания Китая на острова в Южно-Китайском море (восемь баллов), провоцирующие столкновения, а также нефтяной ценовой шок из-за сокращения инвестиций в добычу (четыре балла).\n\nИсточник: https://www.newsru.com/world/17Mar2016/global_risk.html\n"}