{"entities": [[[11, 17], [81, 85], [281, 288], [387, 393], [500, 502], [704, 710], [799, 805], [880, 886], [1105, 1111], [1275, 1281], [1358, 1364], [1454, 1471], [1609, 1615], [1770, 1780], [1827, 1832], [2085, 2091]], [[66, 70], [165, 189], [1069, 1085], [1495, 1499], [1680, 1715], [1897, 1901], [1964, 1982], [2004, 2009], [2281, 2285], [2471, 2510], [2624, 2629]], [[74, 79], [193, 214], [1720, 1726], [2597, 2619]], [[99, 106], [108, 115]], [[271, 278], [1199, 1201], [1349, 1355], [1835, 1842], [1845, 1851], [2125, 2127], [2758, 2760], [2880, 2886]], [[404, 443], [562, 581]], [[824, 835], [847, 856]], [[1184, 1217], [1283, 1296]], [[1388, 1391], [1393, 1400]], [[1656, 1666], [1728, 1734], [2023, 2035]], [[1946, 1949], [2302, 2305]], [[2199, 2213]], [[2641, 2655]], [[2658, 2677]], [[2679, 2686]], [[2761, 2813], [2822, 2829]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [0, 4], [], [], [12, 13], []], "text": "Туротрасль Египта потеряла 1,3 млрд долларов с момента катастрофы A321 на Синае\n\nКаир назвал сумму убытков, которые понесла египетская туриндустрия после катастрофы российского лайнера A321 на Синайском полуострове. Потери в отрасли после прекращения авиасообщения между Россией и Египтом в начале ноября минувшего года составили более миллиарда долларов.\n\nО снижении доходов турсектора страны рассказал египетский премьер-министр Шериф Исмаил. \"После авиакатастрофы, за последние три-четыре месяца, мы потеряли 1,2 или 1,3 миллиарда долларов доходов\", - заявил глава правительства в интервью на местном телевидении, сообщает Reuters.\n\nВ минувшем финансовом году, завершившемся 30 июня 2015 года, доходы Египта от туризма составляли 7,3 млрд долларов, что эквивалентно 12% стоимости импортируемых в страну товаров, отмечает \"Интерфакс\". По данным агентства, министерство финансов Египта 22 февраля ухудшило прогноз роста ВВП на текущий финансовый год с \"более чем 5%\" до 4-4,25%, назвав одной из главных причин ухудшение ситуации в туристической отрасли после крушения российского A321. Бюджетный дефицит Египта в нынешнем году составит от 11% до 11,5% ВВП.\n\nВ конце января 2016 года спикер Госдумы РФ Сергей Нарышкин заявил о скором снятии запрета на туристические полеты в Египет. Парламентарий отметил, что в настоящее время сотрудники спецслужб России и Египта разрабатывают комплекс мер, которые обеспечат безопасность российских туристов.\n\nВпервые египетские власти признали, что крушение A321 произошло из-за теракта, лишь в конце февраля 2016 года, спустя почти три месяца после катастрофы. Президент Египта Абдель Фаттах ас-Сиси тогда заявил, что террористы, подорвавшие российский пассажирский лайнер А321 над Синаем, своими действиями хотели ослабить позиции республики в туристической отрасли и испортить отношения Каира с Москвой.\n\nРоссия официально признала теракт причиной крушения A321 значительно раньше. Еще 17 ноября 2015 года ФСБ объявила, что российский самолет упал из-за взрыва на борту, устроенного террористами.\n\nПри этом запрет на полеты российской авиации в Египет был введен еще раньше. Президент РФ Владимир Путин 6 ноября распорядился приостановить авиасообщение между двумя странами. Отмечалось, что решение было принято именно в связи с катастрофой A321 по рекомендации ФСБ. Кроме того, Росавиация запретила авиакомпании EgyptAir проводить полеты по маршруту Каир - Москва, мотивировав это отсутствием программы авиационной безопасности.\n\nСамолет А321 авиакомпании \"Когалымавиа\", летевший из Шарм-эш-Шейха в Санкт-Петербург, разбился 31 октября 2015 года на севере Синайского полуострова. На борту находились 217 пассажиров и семь членов экипажа, все они погибли. Ответственность за авиакатастрофу взяла на себя запрещенная в РФ террористическая группировка \"Исламское государство\" (ДАИШ). Боевики заявили, что таким образом отомстили за авиаудары России в Сирии.\n\nИсточник: https://www.newsru.com/world/01Mar2016/losses.html\n"}