{"entities": [[[19, 27], [203, 211], [922, 930], [2181, 2189]], [[143, 181], [183, 190]], [[227, 292], [397, 404], [430, 432], [830, 847], [1019, 1026], [1212, 1217], [1889, 1893], [1902, 1913], [2011, 2029], [2131, 2133], [2212, 2227], [2276, 2283]], [[696, 703], [705, 708]], [[752, 768], [770, 773]], [[1264, 1276], [1278, 1285]], [[1332, 1354], [1356, 1363]], [[1629, 1634], [1655, 1682], [1712, 1717]], [[1784, 1800], [1858, 1861]], [[2172, 2178], [2192, 2194]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Тест Lada Granta в Германии: приборная панель скрипит и щелкает? Включите музыку погромче\n\nНемецкие автоэксперты протестировали для портала DW российский бюджетный седан Lada Granta, который продается в Германии.\n\nКак поясняет обкатывающий машину под музыку \"Калинки-малинки\" Эммануэль Шеффер, Lada - это марка \"АвтоВАЗа\", крупнейшего автопроизводителя в России и Восточной Европе.\n\nВ целом отзыв Шеффера сдержанно-положительный. Он отмечает, что пока Granta оснащается лишь одним вариантом двигателя мощностью 87 л. с. На первый взгляд, это немного, но автомобиль довольно приемистый и маневренный, и тому есть две причины. Во-первых, Lada Granta вместе с 80-килограммовым водителем весит всего 1080 кг, что совсем немного. Во-вторых, объем двигателя более 1,5 литров, что вполне прилично для машины такого размера, комментирует немецкий водитель. При этом автомобиль разгоняется до 100 км/ч менее чем за 12 секунд.\n\n- В Германии начнутся продажи Lada Kalina Cross и Lada 4X4 Urban\n\nСалон российской машины, по мнению Шеффера, не слишком привлекателен - очень много твердого пластика. Это и понятно: для данной ценовой категории нужно на чем-то экономить. Но при этом все сделано достаточно аккуратно, отмечает немец.\n\nОбщее впечатление немного портит отсутствие кондиционера, который нельзя установить даже опционально. Зато есть обогрев заднего стекла, который входит в базовую комплектацию.\n\nХодовая часть Granta - \"средненькая\": плавные изменения рельефа хорошо амортизируются, но вот резкие толчки отчетливо ощущаются водителем. Приборная панель скрипит и щелкает во время езды. Но жить с этим можно - надо только включить радио чуть-чуть погромче. Обыкновенная радиомагнитола, кстати, понравилась Шефферу своей простотой - \"не надо продираться через тысячи электронных меню\".\n\nМеста на сидении сзади немного, но достаточно: если вы не выше 180 см, то его должно хватить, продолжает свой рассказ автоэксперт. Для длительных поездок автомобиль скорее не подходит, так как спинки кресел достаточно жесткие. Немецкого водителя порадовали размеры багажника - без труда поместилось то, что не вмещали некоторые другие тестируемые им машины.\n\nНо главный аргумент в пользу Granta в Германии - ее цена, резюмирует автотестировщик: всего около семи тысяч евро. За это, по мнению Шеффера, русскому седану можно простить и спартанскую комплектацию, и недостаток комфорта.\n\nИсточник: https://www.newsru.com/auto/15Feb2016/granta_germany.html\n"}