{"entities": [[[1, 7], [139, 152], [831, 844]], [[24, 31], [1305, 1313], [1439, 1449], [1628, 1636], [2480, 2487]], [[54, 73], [81, 83]], [[93, 96], [615, 651], [710, 713], [715, 722], [1365, 1368], [1847, 1850]], [[98, 106], [1590, 1610]], [[161, 195], [223, 226], [1906, 1919], [1944, 1947]], [[353, 364], [2326, 2337]], [[373, 434], [437, 439], [925, 933], [1130, 1133], [1352, 1363]], [[454, 461], [2491, 2495]], [[483, 532], [534, 541], [2502, 2519], [2559, 2561]], [[854, 889], [891, 893]], [[979, 1005], [1110, 1124]], [[1257, 1268], [1270, 1278]], [[1316, 1324], [1452, 1471]], [[1485, 1488]], [[1489, 1520], [1534, 1536]], [[1687, 1813], [1996, 1998], [2301, 2311]], [[1697, 1733], [2276, 2279]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [1, 13], [], [], []], "text": " Власти надеются, что у граждан будет меньше жалоб на оценку недвижимости, когда ею займутся ГБУ. Эксперты опасаются, что выйдет наоборот\n\nПравительство готовит новую методику оценки недвижимости. Планируется, что теперь в ней будут приниматься в расчет экономические, экологические и социальные факторы региона. Некоторые другие подробности в интервью Business FM поведал заместитель министра экономического развития Николай Подгузов.\n\nОн напомнил, что Госдума сейчас рассматривает законопроект о государственной кадастровой оценке, который переводит определение кадастровой стоимости для целей налогообложения на государственные бюджетные учреждения (ГБУ). В связи с этим в каждом регионе будут организованы ГБУ, которые по единой федеральной методологии будут определять кадастровую стоимость недвижимости.\n\n- Регионы попросили правительство отменить мораторий на кадастровую переоценку: он мешает поднять налоги на 500%\n\nПодгузов отметил, что новая система исключает участие частных оценочных компаний в определении кадастровой стоимости, \"потому что существовали серьезные проблемы к доступу к информации таких компаний\". По его словам, государственный подход существенно улучшит ситуацию с корректностью определения оценки и заметно снизит количество оспариваний, которыми сейчас активно занимаются граждане и компании.\n\nПри этом, как подчеркнул замминистра, ГБУ \"будет иметь возможности в интерактивном фактически режиме общаться с гражданами и юридическими лицами, получать от них замечания по кадастровой оценке и исправлять их без излишних бюрократических проволочек\".\n\nМежду тем независимые эксперты сомневаются, что граждане будут довольны государственной оценкой. По мнению участника рабочей группы по кадастровой оценке, профессора Государственного университета по землеустройству Сергея Коростелева, на выходе кадастровая оценка от ГБУ получится выше рыночной. \"Реально улучшить качество по этой методике практически невозможно. Там даже не прописаны критерии точности\", - отметил он.\n\n\"Чтобы уменьшить количество оспариваний, кадастровая стоимость или стоимость для целей налогообложения должна быть меньше рыночной стоимости на какой-то коэффициент, как правило, это 30%. Тогда споры вообще прекращаются (...) Поэтому в западных практиках споры единичны, а у нас вал идет\", - отметил Коростылев в комментарии Business FM.\n\nНапомним, перейти к госоценке в марте призвал президент Владимир Путин, подчеркнув, что работа оценщиков не должна быть обременительной для граждан. В Думе тогда этот законопроект подвергли жесткой критике, заявив, что он может привести к \"десятикратному росту налогов\", но в итоге поддержали в первом чтении.\n\nИсточник: https://www.newsru.com/realty/01Nov2016/novaya_ocenka.html\n"}