{"entities": [[[0, 27], [91, 103], [477, 480]], [[17, 19], [193, 199], [715, 721], [858, 865], [1197, 1204], [1371, 1377]], [[22, 27], [98, 103], [185, 190], [667, 670], [868, 874], [1158, 1163], [1453, 1458]], [[168, 199], [595, 611]], [[174, 199], [215, 225], [601, 611], [656, 670]], [[272, 288]], [[342, 352]], [[388, 405]], [[1106, 1145], [1226, 1229], [1287, 1295]]], "includes": [[5, 6, 7], [], [], [], [], [], [], [], []], "text": "Визы для граждан РФ в Китай подорожали более чем в два раза\n\nС 8 июля стоимость оформления визы в Китай выросла для россиян более чем в два раза. Об этом сообщается на сайте посольства Китая в России. Подорожание в посольстве объяснили изменением курса рубля.\n\nОформление однократной визы теперь вместо 1,5 тыс. рублей стоит 3,3 тыс. рублей, двукратной - 6,6 тыс. вместо 3 тыс. Стоимость многократной визы увеличилась с 4,5 тыс. до 9,9 тыс. рублей.\n\nКроме того, при оформлении виз с каждого заявителя будет взиматься дополнительно банковская комиссия - 2,5% от суммы платежа.\n\nКак сообщается на сайте посольства, новые тарифы вводятся в консульском отделе посольства КНР в Москве и во всех генеральных консульствах России - в Санкт-Петербурге, Иркутске, Екатеринбурге и Хабаровске.\n\nЧисло российских туристов, совершивших поездки по безвизовому каналу между Россией и Китаем с января по май этого года, составило 89,6 тыс., что на 40% больше прошлогодних показателей. Ростуризм выступил с инициативой сокращения численности групп в рамках безвизового обмена с пяти до трех человек.\n\nВ ноябре прошлого года представитель китайского МИДа Гуй Цунъю заявил, что Китай в перспективе готов установить с Россией безвизовый режим. По его словам, речь идет в том числе о самостоятельном туризме. Дипломат подчеркнул, что за последние два года число китайских туристов, посетивших Россию, выросло вдвое и превысило 1 млн человек в год.\n\nПоток россиян, посещающих Китай, снижается второй год подряд из-за падения курса рубля.\n\nИсточник: https://www.newsru.com/finance/08Jul2016/cnvisa.html\n"}