{"entities": [[[9, 18], [186, 263], [328, 337], [551, 560], [679, 703], [1785, 1794], [1868, 1877]], [[22, 34], [94, 107], [125, 129], [374, 387], [389, 396], [1743, 1756]], [[37, 43], [266, 272], [563, 569], [842, 848], [850, 857], [1448, 1454], [1639, 1645]], [[66, 81], [285, 325]], [[77, 81], [321, 325]], [[157, 173], [1182, 1190], [1315, 1319], [1321, 1329]], [[1027, 1070], [1456, 1461]]], "includes": [[], [], [], [], [], [], []], "text": "Премьера \"Гамлета\" от театра Globe в Кабуле прошла под прикрытием вертолетов НАТО\n\nЛондонский Globe Theatre, позиционирующий себя как наследник театра Globe Уильяма Шекспира, представил постановку о жизни и борьбе с британским актером Наимом Хаятом в роли Гамлета в Кабуле, под грохот вертолетов с соседней штаб-квартиры НАТО.\n\nСпектакль стал частью международных гастролей Globe Theatre, который уже побывал во многих странах, начиная с Руанды и заканчивая Литвой, а в течение двух лет намерен посетить каждую страну в мире, уточняет Reuters.\n\nПоказ \"Гамлета\" в Кабуле прошел на теннисном корте британского посольства в Афганистане. \"Это одно из самых необычных мест для показа истории о принце Датском\", - отметил посол Доминик Джерми.\n\nИстория о меланхолии принца Гамлета и его мести за убитого отца по особому воспринималась зрителями из страны, которую уже 30 лет сотрясают войны и предательства, отмечают репортеры. 400-летний ямб является серьезным вызовом для аудитории даже в англоязычных странах, однако, как говорит известный афганский актер Абдул Кадин Фарух, сыгравший в голливудской экранизации романа афганского писателя Халеда Хоссейни \"Бегущий за ветром\", наследие Шекспира выходит далеко за рамки Британии.\n\nНа протяжении десятилетий западный театр был малодоступен для афганского зрителя, однако поэт, которого, пожалуй, стоит признать самым надежным средством британской культурной дипломатии, все же оставался востребованным в стране. Фарух сам играл Отелло в афганской телепостановке на языке дари еще до прихода талибов к власти. \"Бесплодные усилия любви\" показывали в пострадавших от боевых действий садах Бабура в Кабуле в 2005 году. А в 2012 году группа афганских актеров представила \"Комедию ошибок\" на языке дари в Globe Theatre.\n\nОтметим, воскресный показ \"Гамлета\" прошел на следующий день после ночного ракетного обстрела. Перед началом спектакля зрителей предупредили, что нужно делать в случае возникновения опасности. В импровизированном зрительном зале присутствовали дипломаты, афганские сановники и студенты.\n\nИсточник: https://www.newsru.com/cinema/11Apr2016/hamlet.html\n"}