{"entities": [[[16, 18], [1060, 1062], [2295, 2306], [2935, 2941], [3266, 3268], [3401, 3412], [3834, 3836], [3857, 3862], [3942, 3948]], [[316, 323], [535, 556]], [[387, 446], [499, 507], [1895, 1921]], [[468, 471], [524, 531], [1885, 1892]], [[483, 507]], [[590, 620], [757, 770]], [[717, 732], [1494, 1509]], [[734, 737], [1511, 1530]], [[740, 744], [1532, 1536]], [[750, 770], [772, 779]], [[1028, 1034], [1036, 1039]], [[1097, 1147], [1149, 1156], [2385, 2413]], [[1227, 1255], [1484, 1487], [2225, 2228], [2351, 2360]], [[1322, 1329], [1332, 1334]], [[1546, 1548]], [[1876, 1921]], [[2264, 2272], [2335, 2338]], [[2416, 2474], [2637, 2639], [2982, 2985]], [[2569, 2576], [2579, 2581]], [[2988, 3039], [3328, 3331]], [[3209, 3216], [3225, 3232]], [[3451, 3472], [3475, 3477]], [[3874, 3877], [3913, 3915]]], "includes": [[], [], [], [], [15], [], [], [], [], [], [], [], [], [], [6, 7, 8], [], [], [], [], [], [], [], []], "text": "В правительстве РФ предложили обязать граждан отчитываться о браках за рубежом\n\nЧиновники решили обязать россиян сообщать властям о любых зарегистрированных за рубежом актах гражданского состояния. В эту категорию подпадают браки, разводы, рождение детей, усыновление, смена фамилии. С такой инициативой выступили в Минфине. В минувший понедельник соответствующие поправки были одобрены правительственной комиссией по законопроектной деятельности. Об этом журналистам РБК рассказали два источника в комиссии.\n\nПо информации издания, в Министерстве финансов уже предложили внести поправку в правительственный законопроект, разработанный в рамках поручений президента по улучшению администрирования страховых взносов в Пенсионный фонд, ФСС и ФОМС.\n\nИз текста законопроекта, который появился в распоряжении журналистов, следует, что россияне будут обязаны предоставить информацию об актах гражданского состояния, зарегистрированных за рубежом по законам других государств, в ЗАГС по месту жительства или в консульское учреждение в стране, где находится гражданин РФ.\n\nЭти сведения будут заноситься в электронный госреестр актов гражданского состояния, который на основе данных российских ЗАГСов и консульств создаст и будет вести Федеральная налоговая служба.\n\nПри этом подчеркивается, что информация о гражданском состоянии россиян и их родственных связях за рубежом будут защищены законодательством о персональных данных. Тем не менее к этим сведениям смогут получить доступ не только ФНС, но и Пенсионный фонд, Фонд соцстрахования, ФОМС, включая их региональные представительства, органы соцзащиты, региональные министерства образования, главы муниципальных районов и городских округов.\n\nБолее того, информация будет предоставляться и по запросам судов, прокуратуры, органов дознания и следствия, органов, осуществляющих оперативно-разыскную деятельность, и других ведомств.\n\nИсточник издания в правительственной комиссии пояснил, что поправки в законодательство определят, каким образом российские граждане должны самостоятельно предоставлять справки о зарубежных актах гражданского состояния в местные органы ЗАГС или консульские учреждения, \"поскольку автоматического межгосударственного обмена такой информацией нет\".\n\nВ ФНС, в свою очередь, подчеркивают, что поправки не связаны с желанием государства увеличить фискальные сборы. Они, пояснили в ведомстве, необходимы для ведения полноценного единого реестра.\n\nЭксперт Экономической экспертной группы Александра Суслина назвала предполагаемые меры логичными в контексте усиления контроля над вторыми гражданствами россиян и их финансовыми потоками в зарубежных банках. При этом, по ее мнению, напрямую эти меры не будут способствовать улучшению собираемости взносов и налогов.\n\n\"Но технически мысль у чиновников может быть такой: если дети у тебя, условно, родились где-то еще, то можно предположить, что, наверное, ты обладаешь какой-то недвижимостью и счетами где-то еще, кроме России. Очередная мера контроля\", - рассуждает она.\n\nСтарший юрист Herbert Smith Freehills Сергей Еремин предположил, что эти меры могут поспособствовать препятствованию попыткам россиян обойти закон о контролируемых иностранных компаниях в случаях, когда активы передаются супругу, брак с которым заключен за пределами юрисдикции РФ, а потому остается неизвестным контролирующим органам.\n\nПо его словам, наиболее вероятной целью такой инициативы может быть интерес государства собрать как можно больше информации о собственных гражданах и их деятельности, это вполне вписывается в общий вектор развития законодательной базы в сфере сбора и обмена данными с другими государствами.\n\nВ 2014 году власти обязали россиян отчитываться о наличии второго гражданства. После принятия закона было дано 60 дней на то, чтобы заявить об этом по месту постоянного проживания. Если человек находится за пределами РФ, но зарегистрирован здесь, документы ему придется подать в том случае, если он периодически приезжает на родину.\n\nИсточник: https://www.newsru.com/russia/02Jun2016/foreignaffairs.html\n"}