{"entities": [[[20, 43], [54, 61]], [[28, 34], [162, 195], [280, 298], [695, 702], [753, 771], [1009, 1015], [1195, 1201], [1384, 1398], [1519, 1521], [1703, 1719], [2155, 2160], [2195, 2198], [2266, 2271], [2405, 2410], [3057, 3062]], [[37, 43], [127, 133], [1060, 1065], [1272, 1278], [1501, 1508], [1771, 1777], [1944, 1949], [2063, 2067], [2568, 2574], [3576, 3582], [3672, 3678]], [[102, 109], [358, 377], [1435, 1454], [1878, 1889], [2106, 2121], [2171, 2181], [2183, 2190]], [[111, 144], [551, 552], [658, 661], [704, 706], [883, 884], [924, 940], [1183, 1186], [1264, 1278], [1756, 1759], [2274, 2277], [2413, 2416], [3065, 3068]], [[174, 176], [1051, 1057], [1545, 1547], [1586, 1592], [1640, 1646], [1680, 1682], [1713, 1719], [1762, 1768], [2003, 2010], [2226, 2232], [2559, 2565], [3520, 3522], [3571, 3573], [3654, 3660], [3833, 3835], [3935, 3939], [3989, 3991]], [[199, 211], [2388, 2400]], [[270, 298], [300, 307], [411, 414]], [[438, 466], [520, 538]], [[485, 487], [2656, 2673]], [[1120, 1173], [1175, 1182], [3882, 3887], [3889, 3896]], [[1225, 1229], [3910, 3914]], [[2015, 2023], [2036, 2043]], [[2596, 2627], [3034, 3036], [3049, 3055], [3285, 3292], [3488, 3493]], [[3347, 3360], [3373, 3380], [3397, 3400]], [[3496, 3538], [3788, 3795], [3978, 3985]], [[3724, 3769], [4156, 4166]], [[4020, 4053], [4055, 4062]]], "includes": [[], [], [], [], [], [], [], [], [], [1, 4], [], [], [], [], [], [], [], []], "text": "Стала известна дата поездки Путина в Японию, во время которой может сдвинуться с мертвой точки спор о Курилах\n\nПремьер-министр Японии Синдзо Абэ, встретившийся с президентом РФ Владимиром Путиным во Владивостоке \"на полях\" Восточного экономического форума, объявил дату встречи с российским лидером, которая должна сдвинуть с мертвой точки переговоры вокруг Курильских островов и заключения мирного соглашения. Она состоится 15 декабря в японской префектуре Ямаугути, передает ТАСС.\n\n\"Мы договорились провести встречу в префектуре Ямагути 15 декабря. Я хотел бы провести диалог по проблеме заключения мирного договора в тихой, спокойной атмосфере\", - сказал Абэ по итогам двусторонней встречи с Путиным. Он также добавил, что рассчитывает встретиться с российским лидером в ноябре на саммите АТЭС в Перу.\n\n\"Благодаря новому подходу переговоры начали продвигаться в конкретном ключе. Я отчетливо это почувствовал\", - добавил японский премьер.\n\n2 сентября перед встречей на экономическом форуме пресс-секретарь Путина Дмитрий Песков говорил, что сейчас Москва и Токио находятся \"на пути конкретизации\" и начала наполнения плана экономического сотрудничества из восьми пунктов, который Абэ передал Путину во время переговоров в Сочи в мае 2016 года. Тогда, напомним, премьер Японии провозгласил некий \"новый подход\" к решению более чем полувековой проблемы, но деталей не привел.\n\nРанее Владимир Путин заявил о намерении найти решение по Курильским островам - хронической проблеме, вредящей отношениям с Японией. При этом он снова подчеркнул, что \"мы не торгуем территориями\", а также что Россия \"очень хотела бы найти решение этой проблемы с нашими японскими друзьями\". О том, что \"мы ничего не продаем\", президент России уже говорил после майской встречи с Абэ.\n\nРоссия и Япония много десятилетий пытаются выработать мирный договор, чему препятствует территориальный спор вокруг Южных Курил. После майских переговоров эксперты предположили, что Токио может использовать укрепление экономических связей с Россией как приманку, при помощи которой собирается усилить свои позиции перед Китаем, а также вернуть спорные острова. При этом скептики убеждены, что Путин не отдаст территории, которые, по его же словам, являются частью России по итогам Второй мировой войны.\n\nПутин и Абэ обсудили сотрудничество в сфере энергетики и отмену финансовых ограничений\n\nЧто касается встречи на форуме во Владивостоке, то Путин и Абэ обсудили возможность участия японских компаний в различных энергетических проектах. Фактически на встрече был представлен план сотрудничества России и Японии в сфере энергетики.\n\nГлава Минэнерго Александр Новак рассказал, о чем беседовали лидеры государств. \"Обсуждались проекты и те, которые уже действуют, и те, которые будут в перспективе прорабатываться. Это все, что касается дополнительных проектов - строительства третьей очереди и участие в финансировании японскими компаниями. Как возможность, как опция - это \"Сахалин-2\", третья очередь \"Ямал СПГ\", поставки дополнительных объемов СПГ (в Японию)\", - сказал он.\n\nПо словам Новака, Путин и Абэ обсуждали также сотрудничество в области возобновляемых источников энергии, в том числе строительство геотермальной станции. \"Это и атомная энергетика, совместное предприятие по производству оборудования\", - добавил министр.\n\n\"На самом деле представлен был целый план, перечень этих проектов. В основном все они новые, конечно. Они требуют особой проработки, более тщательной, это целые процедуры, процесс\", - заключил Новак.\n\nГлава Минэкономразвития РФ Алексей Улюкаев, в свою очередь, рассказал, что РФ и Япония продвинулись в вопросе снятия ограничений на финансирование проектов в России со стороны Японии. Речь прежде всего идет о партнерстве РФПИ с Японским банком международного сотрудничества (JBIC), рассказал министр.\n\n\"В ходе российско-японской встречи мы довольно далеко продвинулись по конкретизации плана, который обсуждался в Сочи, получили ответы на наши инвестиционные предложения, - поведал Улюкаев. - Мы продвигаемся по пути снятия ограничений кредитования проектов, которые, к сожалению, сейчас существуют для японского бизнеса. Предполагается более активное участие банка JBIC\".\n\nИсточник: https://www.newsru.com/russia/02Sep2016/ptnabe.html\n"}