{"entities": [[[2, 5], [308, 336], [969, 972]], [[6, 20], [23, 26], [63, 81], [199, 204], [513, 517], [837, 841], [874, 877], [1145, 1149], [1382, 1386]], [[23, 34], [199, 241], [520, 527], [1006, 1013], [1152, 1159]], [[102, 132], [1325, 1330]], [[271, 293], [944, 972], [1294, 1305]], [[347, 384], [400, 407], [565, 571], [819, 835]], [[420, 444], [1396, 1403], [1566, 1572], [1606, 1609]], [[607, 612], [743, 749], [1036, 1061], [1113, 1116], [1188, 1191], [1213, 1221]], [[933, 972], [974, 977]], [[1376, 1380]], [[1389, 1394]]], "includes": [[], [], [], [], [], [], [7, 9, 10], [1, 2], [], [], []], "text": "В ЕАО путинский тигр и его подруга устроили охоту на медведей\n\nАмурский тигр Боря, выпущенный в тайгу президентом Владимиром Путиным в мае 2014 года после реабилитации в Приморском центре, вместе со своей полосатой подругой по кличке Светлая охотятся на медведей в лесах заказника \"Журавлиный\" на территории Еврейской автономной области, сообщила общественная организация \"Центр Тигр\", представители которой отслеживают \"президентских\" хищников.\n\n\"В ноябрьскую поездку были проверены последние места охоты тигров Бори и Светлой, - говорится в сообщении на странице центра Facebook. - Проверка показала, что тигры не только успешно охотятся на кабанов и изюбрей, но также и на взрослых медведей и лосей! Специалисты обнаружили на месте трапезы тигров останки очень крупных особей лосей в возрасте 3-4-х лет\".\n\nПо данным этой организации, Боря спустя почти полтора года после его выпуска на территории Амурской области переместился на территорию заказника \"Журавлиный\" в ЕАО, где за месяц до этого выпустили Светлую.\n\nВ декабре 2015 года эти краснокнижные хищники стали парой, и специалисты надеются на появление у них потомства. За перемещениями Бори и Светлой следят с помощью надетых на них GPS-ошейников. Также животные периодически попадают в объективы фото- и видеоловушек, установленных в заповеднике.\n\n22 мая 2014 года Путин лично выпустил на волю трех молодых тигров - Кузю, Борю и Илону, которые до этого два года воспитывались в Приморском реабилитационном центре и готовились к возвращению в естественные условия. Спустя год ученые объявили, что адаптация тигров в дикой природе прошла успешно и они стали настоящими хищниками.\n\nИсточник: https://www.newsru.com/russia/01Dec2016/tigers.html\n"}