{"entities": [[[0, 20], [90, 124], [336, 347], [368, 371], [803, 814]], [[42, 48], [182, 199], [301, 317], [466, 469], [559, 565], [628, 634], [855, 864], [960, 975], [1294, 1300], [1365, 1378]], [[70, 88], [224, 256], [418, 437], [491, 497], [1312, 1350], [1424, 1434], [1719, 1730]], [[102, 124], [1045, 1051]], [[293, 332], [586, 593], [596, 601], [933, 947]], [[978, 998]], [[1070, 1085]], [[1163, 1184], [1217, 1220]], [[1206, 1211], [1213, 1216], [1671, 1677]], [[1331, 1336], [1505, 1536], [1563, 1570], [1644, 1649]]], "includes": [[], [], [], [], [], [], [1, 5, 7], [], [], []], "text": "Турецкая прокуратура не будет предъявлять Челику обвинений в убийстве российского пилота\n\nПрокуратура турецкого города Измир приняла решение не возбуждать уголовное дело в отношении Алпарслана Челика по обвинению в убийстве российского пилота Олега Пешкова. Об этом ТАСС сообщил в понедельник адвокат подследственного Мурат Устюндаг.\n\n\"Прокуратура изучила имеющиеся у нее улики и доказательства по эпизоду с убийством российского летчика. Было решено не предъявлять ему обвинений в убийстве пилота в связи с недостаточностью доказательств личной причастности Челика к этому\", - сообщил адвокат.\n\nЮрист напомнил, что в отношении Челика до сих пор не возбуждено ни одного уголовного дела. \"Остается обвинение в незаконном ношении и хранении оружия. Но по этому вопросу официальное решение еще не принято, прокуратура продолжает изучать материалы следствия. Сам Челик по-прежнему находится в тюрьме под стражей, ожидая суда\", - отметил Мурат Устюндаг.\n\nНапомним, Алпарслан Челик и еще 14 подозреваемых были задержаны 30 марта в одном из ресторанов Измира. Полиция изъяла у подследственных несколько незарегистрированных автоматов, ружье и пистолеты. Сообщается, что несколько задержанных недавно вернулись из Сирии, где они воевали на стороне боевиков.\n\nМестные СМИ ранее распространили признание Челика в убийстве российского пилота Су-24 Олега Пешкова. Однако позже подозреваемый заявил, что лично не причастен к стрельбе по россиянину и подобных приказов не отдавал.\n\nВВС Турции 24 ноября 2015 года сбили российский бомбардировщик Су-24. В Анкаре утверждают, что самолет нарушил турецкое воздушное пространство. В Минобороны РФ настаивают, что Су-24 оставался в небе над Сирией. Экипаж успел катапультироваться, однако Олег Пешков был убит огнем с земли, когда спускался на парашюте. Второй летчик - Константин Мурахтин - был спасен и доставлен на российскую базу Хмеймим.\n\nИсточник: https://www.newsru.com/world/09May2016/chelic.html\n"}