{"entities": [[[0, 11], [38, 65], [135, 142], [252, 254], [329, 331], [454, 462], [463, 465], [563, 574], [618, 625], [684, 695], [1287, 1294], [1565, 1567], [2244, 2255], [2353, 2360], [2616, 2623]], [[24, 36], [78, 107], [109, 142], [192, 206], [548, 574], [1075, 1088], [2231, 2255], [2301, 2303], [2654, 2672]], [[97, 107], [391, 396], [412, 415], [674, 695], [2582, 2587]], [[463, 502], [505, 512], [1844, 1851], [2460, 2468]], [[862, 876], [881, 884]], [[931, 958]], [[961, 968]], [[971, 980], [1505, 1521]], [[983, 997], [1035, 1038], [1182, 1187]], [[1305, 1329], [1331, 1338], [1466, 1472]], [[1751, 1763], [1765, 1772]], [[2155, 2162], [2190, 2194]]], "includes": [[], [], [], [], [], [6, 7], [], [], [], [], [], []], "text": "\"ВКонтакте\" представила новый дизайн\n\nСоциальная сеть \"ВКонтакте\" представила обновленный дизайн веб-версии. Изменение внешнего облика соцсети стало самым значительным за 10 лет.\n\n\"Работа над новым дизайном велась на протяжении последних полутора лет. Мы тщательно изучали, продумывали и создавали заново каждый элемент. Сегодня мы делаем следующий шаг и переходим на новый уровень развития сайта, чтобы сделать его более современным\", – написал в блоге компании ее операционный директор Андрей Рогозов.\n\nРогозов также отметил, что главный принцип нового дизайна \"ВКонтакте\" заключается в том, что на всех устройствах соцсеть выглядит похоже и узнаваемо. Так, пользователям веб-сайта \"ВКонтакте\" легко найти нужный раздел в мобильном приложении, и наоборот.\n\nКак отмечает Slon.ru, основным изменением стало увеличение ширины экрана и шрифтов, а также обновление основного меню – в нем сократили названия пунктов и перенесли наверх наиболее популярные разделы – новости и сообщения.\n\nЛента новостей также претерпела изменения. Записи в ней стали заметнее, а списки новостей в новом дизайне находятся отдельном блоке справа вместе с поиском и комментариями. По умолчанию публикации в ленте отображаются в хронологическом порядке, однако включить умную ленту новостей стало проще.\n\nТакже в соцсети появилась общая иконка уведомлений, которая размещается в верхней части страницы и открывает доступ к соответствующему разделу. В случае появления новых уведомлений возле иконки появляется красный индикатор.\n\n\"Раздел сообщений переписан с нуля. В обновленном интерфейсе мы поместили на одном экране список последних бесед и текущий открытый чат. Переключаться между беседами и реагировать на новые сообщения стало проще. Непрочитанные сообщения помечаются синей точкой, которая исчезает после прочтения, а статус онлайн – зеленой точкой\", – написал Рогозов.\n\nИзменениям подвергся и раздел с фотографиями пользователей. Теперь фотографии в альбомах и при обзоре всех фотографий отображаются крупнее и в журнальной верстке. Кроме того, просмотр фотографий ориентирован горизонтально, чтобы лучше задействовать пространство широкоформатных экранов. Комментарии к снимкам теперь отображаются не под ними, а в правой части экрана.\n\nПока что новая версия \"ВКонтакте\" работает в режиме тестирования, а опробовать ее, по данным TJ, сможет один миллион пользователей соцсети. Чтобы попасть в число тестировщиков, достаточно перейти по ссылке, размещенной в конце публикации Рогозова. При этом пользователи, принимающие участие в тестировании, смогут в любой момент переключиться на старую версию сайта. Когда именно администрация соцсети намерена полностью перейти на обновленный дизайн, не сообщается.\n\nИсточник: https://www.newsru.com/hitech/01Apr2016/newvk.html\n"}