{"entities": [[[27, 34], [85, 149], [558, 575], [743, 750], [753, 762]], [[61, 66], [185, 190], [345, 378], [489, 500], [1077, 1101], [1146, 1153], [1163, 1167], [1223, 1227], [1290, 1301], [1364, 1367], [1493, 1506], [1632, 1695], [1782, 1786], [1870, 1873]], [[67, 74], [177, 184], [301, 322], [451, 469], [489, 494], [1046, 1053], [1260, 1267], [1793, 1808], [1821, 1824]], [[77, 83], [193, 199], [240, 247], [514, 520]], [[115, 117], [1439, 1441]], [[250, 266], [962, 1024], [1772, 1780], [1842, 1850]], [[296, 343], [1041, 1075]], [[325, 343], [1056, 1075], [1242, 1267]], [[798, 802], [821, 823]], [[1119, 1143], [1891, 1896]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "\"Чудовищно и необъяснимо\": Астахов прокомментировал убийство няней ребенка в Москве\n\nУполномоченный при президенте РФ по правам ребенка Павел Астахов назвал чудовищным убийство ребенка няней в Москве. Ранее сообщалось, что на северо-западе столицы в одной из квартир после пожара было обнаружено тело четырехлетней девочки с отрезанной головой. Подозреваемую в жестокой расправе по горячим следам задержала полиция.\n\n\"Очередная дикая история убийства малолетней девочки, предположительно, своей няней, произошла в Москве. Чудовищно и необъяснимо\", - написал детский омбудсмен в своем Twitter.\n\n\"Неоднократно выяснялось, что няни, нанятые для ухода за ребенком, в действительности избивали, истязали детей. Теперь дошло до убийства\", - отметил Астахов.\n\nОмбудсмен рекомендовал принимающим на работу няню проверить хотя бы ее психическое состояние, потребовать пройти медицинскую комиссию, получить справку от психиатра.\n\nРанее в понедельник стало известно, что в сгоревшей московской квартире на проспекте Народного Ополчения было обнаружено тело девочки с отрубленной головой. Подозреваемая в убийстве была задержана у метро \"Октябрьское поле\" - женщина угрожала себя взорвать. В правоохранительных органах сообщили, что у няни при себе была отрезанная голова ребенка. По некоторым данным, задержанная находилась в состоянии наркотического опьянения. Взрывчатки у нее не было.\n\nПо факту убийства возбуждено уголовное дело по ч.2 ст.105 УК РФ (убийство малолетнего). По предварительным данным, подозреваемая - няня ребенка - гражданка одного из государств Средней Азии 1977 года рождения. По сведениям \"Московского комсомольца\", это уроженка Самаркандской области Узбекистана Гюльчехра Бобокулова.\n\nУтром в понедельник после того, как родители со старшим ребенком покинули квартиру, няня убила младшую девочку, отрезала у нее голову, подожгла квартиру и скрылась. Вскоре она была задержана у метро.\n\nИсточник: https://www.newsru.com/russia/29Feb2016/astakhov.html\n"}