{"entities": [[[0, 5], [96, 133], [209, 212], [313, 315], [358, 359], [439, 440], [466, 471], [657, 663], [1286, 1291], [1503, 1509], [1542, 1548], [1858, 1879], [1887, 1892], [2270, 2276]], [[76, 78], [250, 270], [572, 578], [797, 817], [1083, 1101], [1234, 1241], [1466, 1468], [1947, 1953], [2157, 2177], [2201, 2207], [2333, 2339]], [[91, 94], [116, 119], [609, 612], [1136, 1139], [1352, 1355], [1449, 1452], [1798, 1805], [1965, 1983], [2043, 2046], [2189, 2199]], [[164, 186], [427, 436], [533, 536], [763, 766], [1008, 1016], [1439, 1452], [1576, 1579]], [[778, 783], [819, 826]], [[958, 964], [968, 975], [1306, 1312]], [[1523, 1548], [1847, 1879]], [[1586, 1596], [1598, 1605]]], "includes": [[], [], [], [], [], [], [], []], "text": "Трамп назвал \"смехотворными\" сообщения о вмешательстве хакеров, связанных с РФ, в выборы в США\n\nИзбранный президент США Дональд Трамп заявил, что не верит докладам американских спецслужб о том, что на выборах ему оказывали помощь хакеры, связанные с российскими властями. Об этом, как сообщает агентство Reuters, он заявил в интервью телекомпании Fox News. \"Я думаю, это смехотворно. Думаю, это еще одно оправдание (со стороны спецслужб). Я этому не верю\", - сказал Трамп.\n\nНакануне в американских СМИ появились сообщения о том, что ЦРУ заключило в секретном докладе, что Россия вмешалась в выборы президента США в 2016 году, в большей степени чтобы помочь Трампу одержать победу, а не просто подорвать доверие к избирательной системе в целом.\n\nПо данным прессы, ЦРУ установило людей, связанных с российскими властями, которые организовывали передачу похищенных хакерами данных сайту Wikileaks.\n\nВ частности, в пятницу газета The New York Times опубликовала статью, в которой сообщила, что многие сотрудники разведки и бывшие участники кампании Клинтон считают, что основным мотивом российской стороны был срыв президентской кампании в США. Организаторы хакерских атак также пытались рассорить сторонников внутри партий. В результате русские были не меньше других удивлены, что победил Трамп, говорилось в статье со ссылкой на чиновников администрации США.\n\nГазета The Washington Post, в свою очередь, сообщила, что, по мнению сотрудников спецслужб США, связанные с РФ хакеры пытались оказать поддержку Трампу на выборах.\n\nПереходная команда Трампа сразу же опровергла выводы ЦРУ. \"Это те же люди, которые заявили, что у Саддама Хуссейна есть оружие массового уничтожения. Выборы давно завершились одной из самых больших побед Коллегии выборщиков в истории. Пришло время двигаться дальше и сделать Америку вновь великой\", - говорилось в заявлении соратников избранного президента. Ранее Трамп неоднократно опровергал предположения о вмешательстве России в выборы в Соединенных Штатах.\n\nНапомним, в преддверии президентских выборов руководство США неоднократно высказывало предположения о том, что сервера Демократической партии взломали хакеры, связанные с российскими властями. По мнению Вашингтона, Россия таким образом пыталась повлиять на итоги голосования в пользу Трампа. Впрочем, никаких доказательств представлено не было. В Москве обвинения называли голословными.\n\nИсточник: https://www.newsru.com/world/11Dec2016/trump_4.html\n"}