{"entities": [[[0, 8], [58, 95], [214, 221], [253, 256], [289, 302], [406, 414], [535, 548], [855, 865], [1395, 1415], [1441, 1444], [1493, 1497]], [[31, 39], [129, 148], [1353, 1373]], [[48, 56], [157, 165], [265, 286], [833, 842], [902, 905], [966, 975], [1070, 1084]], [[65, 95], [1362, 1373]], [[176, 197], [202, 205]], [[350, 368], [1431, 1439]], [[377, 382], [439, 442]], [[716, 736], [797, 807]], [[786, 824], [1046, 1056]], [[1108, 1142], [1144, 1146]], [[1157, 1171], [1173, 1175]], [[1185, 1213], [1215, 1218]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "Белоруса, выбиравшего бананы в магазине, укусил скорпион\n\nЖителя белорусского города Барановичи (Брестская область), зашедшего в продуктовый магазин, укусил скорпион, сообщает местный телеканал ОНТ. По его данным, мужчина выбирал бананы, когда внезапно его укусило экзотическое животное.\n\nПострадавшего экстренно доставили в реанимационное отделение городской больницы. Однако врачи сомневались в том, что пациента укусил именно скорпион. Они отмечали, что в этом случае наблюдались бы более серьезные последствия, тогда как состояние пострадавшего не вызывало никаких опасений.\n\nПо данным агентства \"Белта\", инцидент произошел 30 ноября. 5 декабря информацию о том, что это был именно укус скорпиона, подтвердили в городской ветстанции, сообщает районная газета \"Наш край\".\n\nПо словам начальника учреждения Сергея Николаева, размер животного, укусившего покупателя, составляет шесть-семь сантиметров, оно было тонким с тонкими клешнями. \"Это вызывало опасение, что насекомое ядовитое. Обычно именно ядовитые скорпионы так выглядят\", - рассказал собеседник.\n\nФотографию паукообразного отправили в Коста-Рику биологу, белорусу по происхождению. Он распознал этот экземпляр, им оказался скорпион слабоядовитого вида. Его укус обычно вызывает аллергическую реакцию в области раны.\n\nВ настоящее время по факту появления представителя отряда членистоногих в магазине Барановичей проводится проверка. Пострадавший мужчина уже выписан из больницы, его состояние оценивается как удовлетворительное, у него отмечена легкая реакция в месте укуса.\n\nИсточник: https://www.newsru.com/world/05Dec2016/scorpbanan.html\n"}