{"entities": [[[0, 6], [122, 161], [233, 250], [523, 528], [809, 815], [1475, 1494]], [[14, 41], [53, 55], [105, 171], [187, 193], [398, 405], [511, 522], [773, 776], [801, 808]], [[87, 96], [716, 748], [1147, 1156], [1320, 1329]], [[297, 304], [1355, 1361]], [[537, 543], [545, 552]], [[561, 572], [577, 584]], [[585, 608], [1159, 1171], [1208, 1222]], [[681, 698], [700, 707], [1273, 1280]], [[950, 977], [979, 982]], [[1529, 1547], [1549, 1556]], [[1642, 1650], [1709, 1713]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Бэнкси создал первую интерактивную работу и посвятил ее отравленным слезоточивым газом мигрантам (ФОТО)\n\nОчередная работа анонимного художника-граффитиста Бэнкси в Лондоне сразу же после своего появления привлекла всеобщее внимание. Мастер стрит-арта изобразил на стене напротив здания посольства Франции девочку со слезами на глазах, окутанную облаком, выходящим из баллона со слезоточивым газом. Рисунок стилизован под плакат мюзикла \"Отверженные\", поставленного по одноименному роману Виктора Гюго.\n\nРядом с композицией автор оставил QR-код, который ведет к видеозаписи, на которой французские полицейские используют слезоточивый газ и резиновые пули для разгона демонстрации в палаточном лагере, который разбили беженцы из ближневосточных стран. Как отмечает Euronews, это уже четвертая работа, в которой Бэнкси критикует европейские страны за отношение к миграционному кризису.\n\nВ стихийном лагере беженцев в Кале, прозванном \"джунглями\", живут около шести тысяч мигрантов. Они не оставляют попыток попасть в Великобританию, прячась в грузовиках, поездах и следуя пешком через тоннели.\n\nКак отмечает \"МК-Лондон\", последнее столкновение между беженцами и полицейскими произошло в понедельник, 25 января. Стражи порядка пытались создать 100-метровую буферную зону между лагерем и шоссе, чтобы предотвратить попадание нелегалов на паромы и в тоннели. В Париже отвергают обвинения в излишней жестокости, отмечая, что спецсредства идут в ход только в крайних случаях.\n\nРанее британский художник изобразил основателя Apple в виде сирийского беженца, который скитается с компьютером в руке и мешком на плече. Мигранты тут же установили рядом с рисунком палатку и начали брать пять евро с желающих посмотреть на него.\n\nИсточник: https://www.newsru.com/cinema/25Jan2016/banksy.html\n"}