{"entities": [[[13, 22], [190, 218], [614, 633], [668, 684], [688, 689], [778, 779], [797, 800], [834, 835], [905, 907], [917, 924], [937, 940], [1229, 1236], [1303, 1306], [1387, 1390], [1510, 1519], [1526, 1536], [1861, 1868]], [[31, 48], [89, 129], [508, 528], [577, 611], [992, 1001], [1402, 1412], [1630, 1638], [1730, 1732]], [[136, 218], [220, 227]], [[184, 187], [364, 367], [389, 392], [1365, 1368]], [[332, 337], [354, 385], [541, 549]], [[875, 893], [2088, 2115]], [[1025, 1048], [1050, 1057], [1105, 1108]], [[1480, 1490], [1492, 1499]], [[1583, 1594]], [[1742, 1767], [1909, 1925]]], "includes": [[], [], [], [], [], [], [], [], [0, 1], []], "text": "Перед боем с Стиверном в крови боксера Поветкина нашли запрещенный препарат\n\nДопинг-тест российского боксера Александра Поветкина перед боем титул \"временного\" чемпиона мира по версии WBC с канадцем Бермейном Стиверном, который должен был состоятся сегодня в Екатеринбурге, показал наличие запрещенного вещества остарина. Об этом в своем Twitter сообщил президент WBC Маурисио Сулейман.\n\n\"WBC был уведомлен VADA (Ассоциация по добровольному тестированию на допинг) о наличии запрещенного вещества остарина у Александра Поветкина\", - написал Сулейман.\n\nТаким образом, бой между россиянином Александром Поветкиным и Бермейном Стиверном не состоится. Об этом ТАСС заявил канадский боксер.\n\n\"Я разочарован, это верх непрофессионализма. Сейчас бой уже совершенно точно не состоится, я улетаю домой. Но моя карьера продолжается. Думаю, что я буду официальным претендентом на бой с Деонтеем Уайлдером\", - сказал он. Позднее канадец заявил, что ему понравилась Россия и потребовал дисквалифицировать Поветкина пожизненно.\n\nОстарин - вещество из группы SARM, которое используется спортсменами во время тренировок. Оно повышает выносливость, подобно анаболическим стероидам. Вещества группы SARM были запрещены WADA в 2008 году.\n\nК слову, канадец недавно также был уличен в применении допинга - в середине ноября его допинг-проба дала положительный результат, но руководство WBC не стало отменять его поединок с Поветкиным из-за незначительности дела. Запрещенное вещество входило в состав энергетика, который употребил спортсмен, да и сам боксер до этого не попадался на применении допинга.\n\nОба боксера ранее становились чемпионами мира. Поветкин владел титулом WBA с 2011 по 2013 год, проведя четыре успешные защиты. В октябре 2013 года он проиграл украинцу Владимиру Кличко по очкам, после чего сменил тренерский штаб и одержал четыре победы подряд, все - нокаутом.\n\nСтиверн после завершения карьеры старшего брата Владимира Кличко, Виталия, в 2014 году завоевал титул WBA, победив американца Криса Арреолу техническим нокаутом в шестом раунде. Но лишился пояса в следующей же защите, проиграв американцу Деонтею Уайлдеру по очкам.\n\nИсточник: https://www.newsru.com/sport/17Dec2016/povetkin.html\n"}