{"entities": [[[23, 33], [226, 236], [238, 242], [740, 771], [945, 947], [1369, 1380]], [[72, 100], [116, 144], [531, 541]], [[84, 88], [128, 132], [1898, 1903]], [[102, 144], [295, 305], [589, 609]], [[200, 223], [1034, 1078], [1125, 1141], [1590, 1613]], [[661, 681], [692, 694]], [[766, 771], [773, 776]], [[1575, 1613], [1741, 1748], [1887, 1903], [1986, 1993], [2238, 2263], [2344, 2348]], [[1667, 1722], [2215, 2223]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Маленьким аборигенам в интернатах не дают оленину и рыбу, возмутились в ассоциации \"Ямал - потомкам\"\n\nПредставители ассоциации \"Ямал - потомкам\" на очередном заседании подняли вопрос питания детей из коренных народов Севера в интернатах, куда школьников забирают из семей на весь учебный год.\n\n\"Старейшины обратили внимание на имеющийся факт - ужин детей в 18:00 вечера, а завтрак примерно 7:30-8:00 утра, получается период, между приемом пищи составляет двенадцать часов\", - говорится в отчете о состоявшемся мероприятии на сайте ассоциации.\n\nКроме того, передает корреспондент Znak.com, участники обсуждения высказали обеспокоенность тем фактом, что в рацион маленьких аборигенов не входит их традиционная еда - оленина и северная рыба.\n\nПришкольные интернаты для детей, чьи родители работают на отдаленных животноводческих точках, в оленеводческих артелях или рыболовецких бригадах, существуют в нескольких российских регионах. Альтернативой им являются кочевые школы. Всего на севере Сибири и Дальнем Востоке кочуют представители двадцати пяти коренных малочисленных народов.\n\nПроживание и обучение в интернате для детей коренных народов стал обязательным во второй половине 1950-х годов. Школьники берутся на полное государственное обеспечение. В разные периоды в интернатах запрещалось носить национальную одежду и разговаривать на родном языке. Дети находятся в учреждениях 9-10 месяцев в году, проводя в семье только летние каникулы.\n\nСтоит отметить, взаимосвязь между питанием, устойчивостью к заболеваниям, в том числе онкологическим, и склонностью к алкоголизму у представителей коренных народов Севера давно привлекает внимание ученых. Еще два года назад ученые из Новосибирского института цитологии и генетики говорили, что для северян важно придерживаться традиционного рациона и отдавать предпочтение мясу и жиру.\n\nПриверженность традиционному рациону способна обеспечить аборигенам Ямала профилактику тромбоза и инфарктов, а также способствует быстрому заживлению ран у северян, лучшей реакции на антибиотики, а также устойчивости к онкологическим заболеваниям. В то же время генетически сложившееся отсутствие углеводов в арктическом меню приводит к быстрому возникновению алкогольной зависимости. Эксперты полагают, что коренное население Севера может вымереть от алкоголизма и \"мусорной еды\" значительно раньше, чем потеряет свою культурную идентичность.\n\nИсточник: https://www.newsru.com/russia/12May2016/yamal.html\n"}