{"entities": [[[37, 44], [433, 476], [545, 555], [654, 667], [807, 810], [1024, 1027], [1149, 1155], [1170, 1175], [1239, 1242], [1276, 1278], [1286, 1291], [1492, 1498], [1648, 1654], [1803, 1806], [2694, 2697], [2838, 2841], [2870, 2873], [2960, 3077], [3227, 3230], [3232, 3235], [3335, 3338], [3411, 3413], [3525, 3527], [3584, 3587], [3598, 3601], [3675, 3682], [3740, 3745], [3805, 3808], [3879, 3883], [4046, 4063], [4065, 4073], [4160, 4167]], [[76, 99], [1040, 1047], [1079, 1081], [1170, 1181], [1286, 1297], [1340, 1343], [1366, 1371]], [[110, 116], [1994, 2013], [2172, 2178], [3071, 3077], [3135, 3141], [3381, 3387], [3422, 3428]], [[155, 161], [704, 710]], [[180, 187], [250, 252], [298, 301], [411, 423], [2246, 2257], [2328, 2342], [2398, 2412], [2442, 2444], [2502, 2504], [3173, 3187]], [[465, 476], [3004, 3018]], [[825, 842]], [[1352, 1371], [1416, 1419], [1987, 1989]], [[1357, 1371], [1416, 1450], [1509, 1511], [1520, 1522], [1558, 1560], [1687, 1694], [1747, 1753], [1876, 1882], [1971, 1974]], [[1558, 1565], [1641, 1647]], [[1568, 1585]], [[1660, 1669]], [[1671, 1678]], [[1696, 1698], [1832, 1834]], [[1696, 1703], [1705, 1712]], [[1832, 1839]], [[1933, 1938]], [[2277, 2291], [2666, 2677]], [[2293, 2296], [2660, 2663]], [[2298, 2315]], [[2318, 2327]], [[2359, 2370]], [[2870, 2878], [2933, 2937]], [[3663, 3682], [3727, 3729], [3791, 3793]], [[3698, 3701]], [[3864, 3877]], [[4053, 4063], [4147, 4167], [4185, 4243]]], "includes": [[], [6, 8], [], [], [], [23, 25], [], [], [], [], [11, 12], [], [], [7, 8], [], [], [8, 14, 15], [], [], [], [], [17, 18, 19, 20], [], [], [0, 23], [], []], "text": "После 28 лет поисков в Китае поймали маньяка, насиловавшего и расчленявшего носивших красное женщин\n\nВ городе Байинь в северо-западной китайской провинции Ганьсу полиция задержала маньяка, ускользавшего от полиции на протяжении 28 лет. В местных СМИ он получил кличку \"китайский Джек Потрошитель\", его подозревали в 11 убийствах и изнасилованиях, совершенных в Северном Китае, в том числе восьмилетней девочки. Преступником оказался 52-летний женатый мужчина, отец двоих детей, пишет The South China Morning Post.\n\nКак сообщает The China Daily, Гао Чэн Юн был задержан в пятницу, 26 августа, в магазине. По данным Министерства общественной безопасности, подозреваемый сознался в 11 убийствах в провинции Ганьсу и автономном районе Внутренняя Монголия, совершенных в период между 1988 и 2002 годами.\n\nПервой его жертвой стала 23 летняя женщина, найденная 26 мая 1988 года с 26 ранениями на теле. Последующие убийства подчинялись одной и той же схеме: жертвами становились одинокие молодые девушки.\n\nВ полиции утверждают, что Гао охотился на девушек, одетых в красное, преследовал их по дороге домой, насиловал и убивал, как правило, перерезая горло. Убийца уродовал тела своих жертв, кромсая половые органы, так что местные газеты прозвали его \"китайским Джеком-потрошителем\". Он убивал своих жертв с помощью молотка, лопаты и топора, когда они спали.\n\nБрат одной из жертв уже потерял надежду, что убийство раскроют. Его сестра, 16-летняя Цуй Цзиньпин, получила 22 ножевых ранения, прежде чем убийца перерезал ей горло в ее же доме утром 30 ноября 1998 года. Ее руки и другие части тела так и не были найдены: как пишет Toutiao.com, вместе с руками убийца унес обе груди, оба уха и трусы девушки. Их мать, которая первой в тот день обнаружила тело дочери в гостиной в луже крови, слушая новости о поимке Гао, не переставала плакать. Их отец умер спустя три года после убийства дочери \"в отчаянии\". \"Несмотря на то, что прошло 18 лет, семья никогда не переставала думать о ней\", - добавил он.\n\nВ самом городе Байинь произошло девять убийств, сообщения вызвали панику, женщины боялись выходить на улицу без сопровождения друзей или родственников. В декабре 2004 года полиция Байиня объявила награду в 200 000 юаней (30 000 долларов) за информацию о преступнике.\n\nУ следствия были образцы спермы, ДНК, отпечатки пальцев и следы ног подозреваемого. Основываясь на этих данных, детективы определили, что подозреваемому должно быть от 33 до 40 лет, он \"сексуальный извращенец и ненавидит женщин\", а также что он \"замкнут и нелюдим, но настойчив\".\n\nВ марте 2016 года уголовный розыск начал новое расследование с применением новейших технологий, чтобы повторно изучить ДНК и биоматериал. В конце концов Гао удалось связать с убийствами, рассказал Beijing News источник, близкий к следствию.\n\nКак рассказал эксперт по ДНК Инь Гуосин, чтобы поймать Гао, пришлось сначала задержать его дядю по обвинению в незначительных преступлениях. Взятые у него образцы ДНК вывели на главного подозреваемого - бакалейщика, отца двух мальчиков, жителя городка Кингченг близ Ланьчжоу, в 120 км от Байиня.\n\nОфицеры проверили всех мужчин, постоянно проживающих в городе, но не смогли идентифицировать подозреваемого, пока в начале года не получили данные Гао, его отпечатки пальцев и ДНК. От жителей сельской местности не требуют сдавать отпечатки пальцев, и так Гао удалось уйти от внимания полиции и жить в Байине много лет. Если раньше он бывал в городе наездами, то после 2002 года осел и, согласно полицейскому докладу, прекратил убивать. При этом он уклонялся от сдачи отпечатков пальцев из-за страха, что его поймают.\n\nГао описывают как человека, \"эмоционально отделенного\" от семьи. Старший сын маньяка рассказал, что они практически не общались, он виделся с отцом, как правило, лишь на китайский Новый год, и он \"не совсем его понимал\", сообщает South China Morning Post. По словам младшего сына, отец в молодости пережил тяжелую психологическую травму из-за того, что не стал летчиком \"по политическим причинам\".\n\nВ России под Новосибирском в 2016 году задержали убийцу 17 девушек, которого сравнивают с Джеком- потрошителем и советским маньяком Андреем Чикатило. Все 17 жертв маньяка были похожи: это стройные длинноволосые брюнетки в возрасте от 19 до 30 лет, предположительно, занимавшиеся проституцией.\n\nИсточник: https://www.newsru.com/world/29Aug2016/chinesesuspected.html\n"}