{"entities": [[[0, 12], [69, 81], [373, 387], [603, 616]], [[132, 144], [146, 153]], [[255, 264], [269, 276]], [[390, 401], [1013, 1022]], [[464, 475], [490, 492]], [[504, 526], [528, 535]], [[713, 718], [781, 794]], [[850, 860], [862, 869]], [[914, 963], [1439, 1445]], [[1464, 1581], [1652, 1655], [2058, 2067]], [[1804, 1808], [1810, 1817]], [[1980, 1991], [1993, 2000]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "Роскомнадзор намерен узаконить блокировку \"зеркал\" пиратских сайтов\n\nРоскомнадзор совместно с правообладателями намерен разработать законопроект, который позволит блокировать \"зеркала\" сайтов, заблокированных по решению суда. Как пишет газета \"Известия\", совещание, на котором обсуждался этот вопрос, состоялось на прошлой неделе.\n\n\"Сообщество правообладателей совместно с Роскомнадзором и Мосгорсудом разрабатывает определение \"зеркала\" пиратских ресурсов. Когда предложения будут готовы, их направят в один из органов власти, который имеет право законодательной инициативы\", – сообщил пресс-секретарь Роскомнадзора Вадим Ампелонский.\n\nДействующие нормы закона не позволяют суду, выносящему решение о блокировке сайта за нелегальный контент, автоматически блокировать и \"зеркала\" этого ресурса, и в связи с этим правообладателям необходимо подавать новые иски, которые рассматриваются в общем порядке.\n\nПо словам главы ассоциации \"Интернет-видео\" Алексея Бырдина, правообладатели, подававшие иски о блокировке в Мосгорсуд, несколько раз требовали заблокировать пиратский сайт вместе с клонами, но получали отказ.\n\n\"Были одна или две попытки внести в иск и родственников до седьмого колена, то есть и подобные сайты. Судья, взвесив исполнимость решения, пришла к выводу, что в нашем правовом словаре такое понятие, как \"клон\", \"копия\" или \"зеркало\" сайта, не определено. Поэтому в отношении \"зеркал\" решения вынесено не было\", – рассказал Бырдин.\n\nВ свою очередь, уполномоченный при президенте по защите прав предпринимателей в сфере интеллектуальной собственности Анатолий Семенов полагает, что следует разделять понятия \"зеркало\" и \"копия\" сайта. По его мнению, \"зеркало\" создается самим сайтом для удобства маршрутизации – например, это могут быть варианты на разных языках. В то же время копия – это сайт, который находится на другом домене, хоть и с похожим дизайном.\n\n\"У копии сайта может быть другой администратор. Блокировка копии вместе с основным сайтом – это нарушение Конституции, которая гарантирует каждому право на судебную защиту\", – считает омбудсмен.\n\nИсточник: https://www.newsru.com/hitech/04Feb2016/rknmirror.html\n"}