{"entities": [[[0, 21], [49, 68], [172, 175], [550, 564]], [[34, 47], [201, 237], [449, 454], [728, 741], [1053, 1063], [1125, 1128], [1204, 1209], [1620, 1625]], [[63, 68], [125, 131], [343, 348], [500, 520], [1579, 1587], [1785, 1791], [1902, 1907], [1972, 1975], [2083, 2089], [2113, 2118], [2186, 2190], [2226, 2232], [2476, 2480], [2694, 2699], [2747, 2751]], [[100, 145], [523, 536]], [[857, 874], [1358, 1363], [1378, 1382], [1426, 1437], [1468, 1470], [1688, 1693], [1771, 1776]], [[1407, 1416], [1534, 1536]], [[2156, 2162], [2217, 2223], [2483, 2489]]], "includes": [[], [], [], [], [], [], []], "text": "Еще 9 иранских банков вернулись в систему SWIFT\n\nДевять банков Ирана возвращаются на мировую арену. Глава Центрального банка страны Валиулла Сейф заявил, что в понедельник они вновь будут подключены к системе международных расчетов SWIFT, сообщают \"Вести Экономика\".\n\nРечь идет о таких банках, как \"Банк промышленности и шахт\", \"Почтовый банк Ирана\", \"Банк экспортного развития\", а также банки Melli Iran, Tejarat, Mellat и Refah Kargaran. Доступ к SWIFT в понедельник получил и сам Центральный банк Исламской Республики.\n\nВалиулла Сейф отметил, что иранские банки уже получили возможность открытия аккредитивов со дня начала реализации ядерного соглашения между Тегераном и \"шестеркой\", объявленного 16 января.\n\nРанее доступ к системе SWIFT получили четыре частных банка и два государственных: Dey, Saman, Pasargad и Parsian, а также Maskan и Keshavarzi.\n\nОрганизация SWIFT (Society for Worldwide Interbank Financial Telecommunications, Сообщество всемирных межбанковских телекоммуникаций) обеспечивает передачу 1,8 млрд сообщений в год; за день через сеть SWIFT проходят платежные поручения более чем на 6 трлн долларов, в ней участвуют более 10 тыс. финансовых организаций в 210 странах.\n\nПосредством SWIFT финансовые организации обмениваются платежными поручениями для совершения операций на денежном рынке, рынке ценных бумаг и документарных операций.\n\nSWIFT согласовывает свою деятельность с властями Евросоюза, так как организация зарегистрирована в Брюсселе и ее деятельность должна соответствовать законодательству Бельгии и ЕС.\n\nВ 2012 году из-за введенных в отношении Тегерана международных санкций доступа к SWIFT лишились примерно 30 иранских банков.\n\nВ апреле прошлого года SWIFT провела в Тегеране серию официальных и неофициальных встреч по возобновлению своих услуг в стране. Тогда в сообщениях СМИ отмечалось, что подобные контакты стали проявлением постепенного потепления отношений Ирана с Западом на фоне прогресса на переговорах по ядерной программе ИРИ.\n\nОжидается, что после длительного запрета инвесторы с огромным удовольствием будут вкладывать в экономику страны, поскольку точек роста здесь огромное количество.\n\nТак, например, Италия готова инвестировать в Иран 8 млрд евро. До санкций у Италии с Ираном были прочные торговые связи. В 2011 году товарооборот составил 7,2 млрд евро, а к 2014 году он упал в четыре с половиной раза - до 1,6 млрд евро.\n\nНесколько дней назад стало известно, что в ходе визита иранского президента Хасана Рухани в Рим Иран и Италия подписали соглашения по совместным проектам стоимостью 17 млрд евро. Речь идет о проектах в энергетике и строительстве инфраструктуры.\n\nПодписаны контракты и во Франции. Например, Total готова закупать у Ирана 150-200 тыс. баррелей нефти в день.\n\nИспания и Иран обсуждают проект строительства нефтеперерабатывающего завода в районе Гибралтарского пролива, сообщил 19 января телеканал \"Аль-Джазира\" со ссылкой на заявление министра иностранных дел Испании Хосе Мануэля Гарсия-Маргальо.\n\nИсточник: https://www.newsru.com/finance/01Feb2016/swiftiranbnks.html\n"}