{"entities": [[[0, 28], [113, 120], [199, 241], [371, 376], [439, 450], [597, 610], [981, 1009], [1103, 1106], [1130, 1132], [1334, 1340], [1345, 1348], [1550, 1561], [1619, 1621], [1661, 1668], [1755, 1761], [1801, 1802], [1849, 1850], [1868, 1873], [1918, 1920], [2055, 2056], [2088, 2089], [2151, 2158]], [[11, 28], [136, 152], [1122, 1127]], [[49, 55], [397, 403], [1109, 1127], [1188, 1194]], [[56, 65], [404, 424], [1049, 1078], [1080, 1087], [1143, 1152], [1182, 1184]], [[67, 92], [505, 509], [526, 531]], [[86, 92], [779, 785]], [[156, 197], [711, 724], [1266, 1273], [1305, 1311], [1405, 1412], [1421, 1424], [1449, 1451], [1833, 1845], [1896, 1909]], [[167, 179], [764, 776]], [[218, 228], [1356, 1364], [1584, 1609], [1611, 1618]], [[278, 291], [953, 967]], [[753, 785], [787, 796]], [[1256, 1303]], [[1427, 1431], [1443, 1446]], [[1943, 1950], [1997, 2001], [2029, 2031]]], "includes": [[], [], [], [6, 11], [], [], [], [], [], [], [], [], [], []], "text": "Стрелок из московского метро пробовал выгнать из вагона мигрантов\n\nЧеремушкинский суд Москвы в субботу арестовал мужчину, стрелявшего в московском метро по гражданину Таджикистана Сулаймону Саидову. 60-летний владелец травматики Сергей Царев обвиняется в покушении на убийство. Сайт Islam.ru утверждает, что у конфликта была межнациональная подоплека: до начала стрельбы Царев пробовал выгнать из вагона нескольких мигрантов.\n\nОб избрании обвиняемому меры пресечения сообщила \"Интерфаксу\" пресс-секретарь суда Ирэна Козаева: \"Судом было удовлетворено ходатайство следствия об избрании в отношении Сергея Царева меры пресечения в виде заключения под стражу до 9 июня\".\n\nПосле того, как была установлена личность пострадавшего, инцидент взяло на контроль посольство Таджикистана в Москве. Дипломаты требуют объективного расследования и, по данным \"Эха Москвы\", готовят ноту для российского МИДа.\n\nКонфликт произошел на станции метро \"Калужская\". Источник сайта Islam.ru заявил, что \"мужчина славянской внешности сделал несколько нецензурных замечаний двум таджикистанцам-мигрантам, которые ехали вместе с ним в одном вагоне метро\". Он \"оскорбил мигрантов, а после даже начал выгонять их из вагона, говоря, что таким тут не место\". Под град оскорблений попал племянник Саидова 19-летний Мухаммаджон Хакимов. Саидов попытался утихомирить Царева, но тот достал пистолет. Одна из двух пуль, выпущенных в голову Саидову, попала ему в глаз и застряла там.\n\nОн был госпитализирован в реанимацию и находится в тяжелом состоянии в одной из московских больниц.\n\nСтрелявшего удалось установить по травматическому пистолету, который он оставил на месте происшествия, позднее мужчина был задержан по месту жительства на Профсоюзной улице.\n\n\"Вести\" сообщают о заявлениях Царева во время судебного заседания. \"Если бы я не оборонялся, здесь бы стоял этот человек, а я лежал\", - заявил Царев. На вопрос, было ли у того человека оружия, он не дал ответа. \"Когда человек встает и идет на тебя, тут не думаешь, есть у него оружие или нет. Ждать пока он тебя ударит по голове? Я в тот момент не думал об этом. Я никогда не применял оружия, это впервые произошло\", - заявил стрелок.\n\nИсточник: https://www.newsru.com/russia/09Apr2016/mosmetroshot2.html\n"}