{"entities": [[[0, 14], [45, 74], [215, 234], [487, 494], [574, 578], [597, 604], [930, 937], [1027, 1036], [1082, 1126], [1219, 1226], [1945, 1959], [2352, 2358]], [[24, 43], [117, 146], [306, 323], [380, 391], [531, 533]], [[38, 43], [103, 108], [131, 146], [237, 241], [514, 519], [1348, 1353], [1443, 1448], [1509, 1524], [1751, 1758], [1855, 1860], [1988, 1992]], [[265, 278]], [[340, 349], [353, 356]], [[412, 449], [451, 456]], [[574, 596], [632, 676]], [[680, 691]], [[721, 727], [764, 767], [919, 937], [1073, 1079]], [[1234, 1259], [1422, 1425]], [[1268, 1315], [1777, 1790], [1837, 1839]], [[1333, 1336], [1393, 1401]], [[1436, 1448], [1450, 1453]], [[1590, 1594], [1596, 1603], [1654, 1661]]], "includes": [[], [], [], [0, 2], [], [], [], [1, 6], [], [], [], [9, 10], [], []], "text": "Миссия ExoMars получила первый снимок Марса\n\nКосмический аппарат \"ЭкзоМарс (ExoMars), направляющийся к Марсу, сделал первый снимок Красной планеты. Об этом сообщает сайт Европейского космического агентства (ЕКА).\n\n\"Орбитальный аппарат и Марс находились в 41 млн км друг от друга 13 июня, когда был сделано новое изображение\", - говорится в сообщении. В нем также отмечается, что \"этот снимок нельзя сравнивать с теми фотографиями высокого разрешения, какие будут сделаны после того, как корабль наконец прибудет к Марсу, но все же он является важным моментом для команды\".\n\nСвою первую фотографию ExoMars сделал 7 апреля - это было изображение случайно выбранного участка неба.\n\n\"Изображения подтвердили чувствительность камеры и были достаточно резкими. Кажется, она (камера) хорошо сфокусирована, и уровень сигнала близок к предсказанному\", - заявил один из ученых из Бернского университета, помогавший проектировать камеру для ExoMars. Другой исследователь, руководивший разработками, добавил, что первые снимки, полученные аппаратом, помогут ученым лучше откалибровать камеру.\n\nРоссийско-европейская миссия \"ЭкзоМарс-2016\" была запущена с космодрома Байконур с помощью ракеты-носителя \"Протон-М\" 14 марта. В состав ExoMars входят аппарат Trace Gas Orbiter (TGO) и демонстрационный десантный модуль \"Скиапарелли\" (Schiaparelli).\n\nОни прибудут к Марсу в октябре. Планируется, что 16 октября аппараты разделятся, а 19-го TGO выйдет на орбиту Марса, где займется подробным анализом газового состава атмосферы Красной планеты. Особое внимание при этом будет уделяться поискам следов метана, газа, который ранее уже обнаруживался в марсианской атмосфере и который является указателем на возможную активность геологических или биологических процессов на планете.\n\nВ свою очередь, \"Скиапарелли\" отработает вход в атмосферу, спуск и посадку. Он проработает на Марсе всего несколько дней, пока не закончится заряд аккумуляторных батарей.\n\nВторой этап миссии ExoMars предусматривает отправку на Марс российской посадочной платформы и европейского ровера. Ключевыми задачами на этой стадии станут бурение и анализ марсианского грунта. По одной из гипотез, на глубине нескольких метров могли сохраниться следы органической жизни. Планировалось, что второй этап пройдет в 2018 году, однако ранее глава \"Роскосмоса\" Игорь Комаров сообщил, что обсуждается перенос миссии на 2020 год.\n\nИсточник: https://www.newsru.com/world/16Jun2016/1marsshot.html\n"}