{"entities": [[[2, 9], [268, 287], [664, 671], [825, 832]], [[55, 58], [121, 139], [284, 287], [482, 489], [585, 588], [1159, 1162]], [[70, 87], [151, 187], [1015, 1029], [1335, 1348], [1461, 1470], [1480, 1483]], [[76, 78], [157, 163], [1315, 1317]], [[81, 87], [166, 172], [441, 447], [950, 956], [1209, 1215], [1406, 1412]], [[254, 298], [619, 627], [635, 643], [674, 679], [750, 753], [811, 832]], [[302, 314], [762, 767], [1145, 1175], [1193, 1198], [1264, 1266]], [[342, 367], [800, 809], [940, 973], [1104, 1106]], [[589, 606], [1050, 1094]], [[1386, 1428], [1559, 1567]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "В Госдепе назвали \"смехотворной\" версию о причастности США к убийству посла РФ в Турции\n\nЛюбые упоминания о причастности Соединенных Штатов к убийству посла России в Турции Андрея Карлова являются \"смехотворными\". Об этом на брифинге в Вашингтоне заявил представитель Госдепартамента США Джон Кирби.\n\n\"Госсекретарь (Джон Керри) в разговоре с министром иностранных дел (Турции Мевлютом Чавушоглу) выразил озабоченность по поводу исходящей от Турции риторики, касающейся причастности Америки или поддержки, негласной или какой-либо другой, этого ужасного убийства... из-за присутствия в США Фетхуллаха Гюлена\", - сообщил дипломат, слова которого приводятся на сайте Госдепа.\n\nКирби отметил, что подобные утверждения \"смехотворны и абсолютно ложны\". По его словам, Керри дал это четко понять в беседе с Чавушоглу. Представитель Госдепа подчеркнул, что не собирается делать никаких заявлений до завершения расследования преступлений.\n\nНакануне глава МИД Турции Мевлют Чавушоглу высказал предположение, что за убийством Андрея Карлова стоят последователи лидера исламской оппозиции Фетхуллаха Гюлена. Об этом он заявил в ходе телефонного разговора с госсекретарем США Джоном Керри.\n\nВ свою очередь Керри предложил Турции помощь в расследовании преступления. Перед этим он обратился с аналогичной инициативой к главе МИД РФ Сергею Лаврову.\n\nАндрей Карлов скончался 19 декабря после того, как 22-летний гражданин Турции Мевлют Алтынташ несколько раз выстрелил в спину дипломату во время его выступления на открытии выставки в Центре современного искусства в Анкаре. Алтынташ позже был убит сотрудниками турецких спецподразделений.\n\nИсточник: https://www.newsru.com/world/21Dec2016/usa.html\n"}