{"entities": [[[13, 49], [535, 548], [1363, 1388]], [[62, 76], [197, 240], [1449, 1458], [1679, 1686], [1852, 1859], [1923, 1948], [2042, 2049], [2071, 2075], [2078, 2083], [2131, 2136], [2206, 2221]], [[110, 144], [146, 153], [504, 512], [900, 905], [990, 998], [2147, 2152]], [[234, 240], [1442, 1448], [2215, 2221]], [[308, 324], [425, 438], [440, 447], [680, 700], [922, 934], [1049, 1057], [1140, 1144], [1272, 1277], [1317, 1320]], [[375, 408], [586, 594]], [[731, 739], [741, 748], [795, 798], [1401, 1409]], [[829, 839]], [[1991, 1999], [2001, 2004]]], "includes": [[], [], [], [], [6, 7], [], [], [], []], "text": "К разработке китайского искусственного интеллекта - соперника Google AlphaGo - привлекут писателей-фантастов\n\nКитайский интернет-поисковик Baidu, который накануне объявил о намерении бросить вызов искусственному интеллекту AlphaGo от Google, намерен наряду с учеными, инженерами и исследователями включить в группу экспертов писателей-фантастов.\n\nВ проект, названный в честь французского романиста Жюля Верна, уже пригласили шесть человек, которые станут первой группой консультантов, пишет China.org. В компании, комментируя создание \"Плана Верна\", отметили, что некоторые из фантазий писателя, описанные в XIX веке, были успешно реализованы в XX веке - к примеру, вертолеты.\n\nВ группу консультантов вошли такие знаменитости, как Лю Цысин, который в прошлом году стал первым азиатским автором, чей роман выиграл премию Хьюго, и Дэвид Брин - удостоенный множества наград автор из США.\n\nВ комментарии Baidu отмечается, что консультанты будут получать актуальную информацию о том, как именно компания разрабатывает те или иные технологии. Кроме того, эксперты смогут общаться с участниками научных исследований и разработок, чтобы предлагать свои идеи в ходе мозговых штурмов.\n\n\"Это инновационная кампания. Множество идей, наряду с научными разработками, будут рождаться на наших глазах. Это уникальная возможность для нас поработать вместе с учеными над созданием искусственного интеллекта\", - говорит Лю Цысин.\n\nНапомним, недавно созданная в Google программа одержала сенсационную победу над корейцем Ли Седолем - одним из сильнейших в мире игроков в го. Ранее считалось, что компьютер не сможет обыграть человека в го по крайней мере ближайшие 10 лет. По признанию разработчика AlphaGo Демиса Хассабиса, это самая сложная из игр, когда-либо изобретенных человеком, и поэтому представляет собой огромный вызов для искусственного интеллекта.\n\nСоздатели AlphaGo готовились к чемпионату на протяжении 18 месяцев. За это время самообучающаяся программа проанализировала огромный массив данных с серверов, где люди играют в го онлайн. После этого AlphaGo миллионы раз сыграла сама с собой, прокручивая разные варианты и делая выводы из своих ошибок. В Baidu заявили о намерении до конца 2016 года бросить вызов творению Google.\n\nИсточник: https://www.newsru.com/hitech/01Apr2016/baidu.html\n"}