{"entities": [[[0, 21], [73, 103], [550, 584], [865, 877], [1018, 1039]], [[30, 37], [65, 103], [281, 288], [996, 1039], [1093, 1100], [1145, 1152]], [[40, 47], [128, 156], [1167, 1174], [1845, 1852]], [[115, 125], [442, 451], [627, 637], [1057, 1067]], [[136, 148], [202, 214], [522, 534], [795, 807], [918, 930], [1247, 1260], [1338, 1349], [1618, 1630], [1820, 1833], [1907, 1919], [2123, 2145]], [[192, 214], [511, 534], [771, 807], [906, 930], [2110, 2159]], [[377, 383], [604, 610], [1242, 1244], [1292, 1298], [1815, 1817]], [[728, 819], [2068, 2159]], [[833, 853], [1854, 1862]], [[1271, 1290], [1307, 1323], [1683, 1702]], [[1442, 1466], [1470, 1477]], [[1654, 1673], [1721, 1728]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "\"Уральские авиалинии\" послали самолет в Душанбе вопреки запрету\n\nСамолет компании \"Уральские авиалинии\" вылетел из Краснодара в столицу Таджикистана Душанбе. Рейс был совершен вопреки запрету Минтранса Таджикистана. Как свидетельствует онлайн-табло на сайте таджикского аэропорта, самолет успешно приземлился с двухчасовой задержкой. Другие запланированные на субботу рейсы из России пока стоят с пометкой \"по расписанию\". На обратный рейс в Краснодар на момент написания заметки открыта регистрация.\n\nНакануне авиавласти Таджикистана отменили рейсы авиакомпании \"Уральские авиалинии\" из четырех городов России, в том числе из Краснодара, в ответ на приостановку полетов \"Сомон Эйр\" в ряд российских регионов. О запрете говорил начальник департамента гражданской авиации Министерства транспорта Таджикистана Юсуф Рахмон.\n\nПри этом в российском Минтрансе, а также в авиакомпании заявили, что не получали от авиавластей Таджикистана уведомлений о приостановке полетов.\n\nКак отмечает РИА \"Новости\", субботний рейс U62967 \"Уральских авиалиний\" был отправлен из Краснодара с двухчасовой задержкой: самолет вылетел в 5:21. В 11:00 по местному времени самолет приземлился в Душанбе.\n\nУгроза прекращения авиасообщения возникла из-за несогласия между РФ и Таджикистаном о статусе аэропорта Жуковский. Россия считает воздушную гавань подмосковной, Таджикистан - московской. Международные рейсы из всех московских аэропортов должны выполняться согласно двусторонним соглашениям, в которых прописан паритет по количеству назначенных перевозчиков от каждой страны.\n\nВ начале этой недели, ссылаясь на нарушение паритета, авиавласти Таджикистана отказались согласовать авиакомпании \"Ямал\" вылет из аэропорта Жуковский в Худжанд. Полеты \"Ямала\" нарушили бы паритет по количеству назначенных перевозчиков на выполнение рейсов между РФ и Таджикистаном, заявили в Душанбе. Минтранс в свою очередь заявил 20 декабря о попытках Таджикистана пересмотреть действующие договоренности по авиасообщению.\n\nПресса писала, что накануне в Москву прибыла правительственная комиссия под руководством начальника управления гражданской авиации Министерства Республики Таджикистан Юсуфа Рахмона для переговоров.\n\nИсточник: https://www.newsru.com/russia/24Dec2016/krasnodardush.html\n"}