{"entities": [[[0, 14], [103, 119], [274, 280], [750, 766], [770, 775], [798, 801], [1046, 1075], [2497, 2514]], [[8, 14], [44, 65], [108, 175], [177, 184], [274, 288], [374, 381], [394, 398], [523, 530], [549, 552], [645, 651], [848, 854], [885, 892], [1054, 1075], [1129, 1136], [1383, 1395], [1536, 1554], [1557, 1560], [1858, 1863], [2094, 2099], [2263, 2269], [2361, 2370], [2395, 2400], [2485, 2514], [2540, 2545], [2639, 2645], [2665, 2667], [2722, 2732], [2746, 2749], [2922, 2928], [2930, 2933], [3045, 3048], [3078, 3084], [3168, 3171], [3596, 3603], [3674, 3680], [3692, 3694], [3889, 3894], [3908, 3911], [4068, 4089], [4332, 4341]], [[68, 80], [291, 303], [399, 415], [494, 510], [836, 854], [1557, 1573], [1896, 1913], [1915, 1922]], [[83, 101], [222, 243], [1525, 1529], [1674, 1681], [2418, 2469], [2517, 2523], [2649, 2653], [2701, 2708], [2799, 2806], [3437, 3444], [3729, 3736], [3739, 3742], [3773, 3776], [3808, 3813], [3974, 3978], [4092, 4099]], [[268, 303], [307, 314]], [[334, 362], [1443, 1471], [1753, 1762], [1768, 1772], [2072, 2081], [3054, 3058], [3343, 3347], [3413, 3417], [4306, 4310]], [[1004, 1008], [1197, 1220]], [[1259, 1314], [1373, 1382]], [[1694, 1704], [1808, 1824]], [[2134, 2140], [2223, 2225], [3501, 3503]], [[2155, 2167], [2174, 2176]], [[2556, 2560], [2887, 2891]], [[2632, 2653], [2657, 2664]], [[3362, 3364], [3940, 3960]], [[3445, 3503]], [[3544, 3557]], [[3560, 3571]], [[3660, 3680], [3684, 3691]], [[3802, 3807], [3840, 3843]], [[4109, 4155], [4257, 4259]]], "includes": [[], [], [], [], [], [], [], [], [1, 2], [], [], [], [], [], [15, 16], [], [], [], [], []], "text": "Супруга Дадина рассказала подробности драки осужденного активиста с сокамерником в карельской колонии\n\nЖена осужденного за нарушение порядка проведения митингов Ильдара Дадина, который ранее заявлял о пытках и избиениях в карельской колонии N7, рассказала подробности драки своего супруга с сокамерником, о которой в четверг сообщило региональное управление ФСИН.\n\n\"Со слов Ильдара, посадили к нему какого-то узбека, осужденного черт разберет за что, возможно, \"активиста\". И в какой-то момент данный \"товарищ\" начинает на Ильдара бычить, рассекает ему губу, хватает за шею, пытается завалить на пол… Администрация ничего не предпринимает, пока Ильдар не начинает отбрыкиваться - видимо, чтобы была видеозапись для очередного \"взыскания\", - написала Анастасия Зотова на своей странице в Facebook.\n\nОна добавила, что после произошедшего сокамерника Дадина не отселили в другую камеру. \"Ильдара надо срочно из этой колонии переводить. Ходатайства об этом уже написали все, кто только может, включая юриста ЕСПЧ, родственников и друзей\", - добавила супруга осужденного активиста.\n\nОдновременно с этим стало известно, что ситуация с Дадиным станет предметом обсуждения на предстоящей пленарной сессии Европейского парламента в Страсбурге. Этот пункт был внесен в предварительную повестку пленарного заседания 24 ноября в раздел о состоянии демократии и прав человека в мире. В документе оппозиционер назван \"узником совести\".\n\nРанее, 17 ноября, в региональном управлении ФСИН сообщили, что накануне в помещении одного из отрядов ИК-7 между осужденным Дадиным и его сокамерником произошел конфликт на бытовой почве. \"В результате словесной перепалки завязалась драка. Сотрудники колонии изолировали осужденных по разным помещениям\", - говорилось в сообщении ведомства.\n\nВо ФСИН отметили, что после осмотра врачом обоим осужденным была оказана медицинская помощь. Дадин получил ссадину в области губы, второй осужденный, который получил многочисленные травмы головы, в настоящее время проходит медицинское обследование. \"По факту происшествия проводится проверка\", - заверили в ведомстве.\n\nНапомним, Дадин стал первым и пока единственным в России осужденным по статье 212.1 после ее появления в новой редакции Уголовного кодекса РФ летом 2014 года. В декабре 2015 года Дадина приговорили к трем годам колонии общего режима. В марте 2016-го Мосгорсуд смягчил приговор активисту на полгода.\n\nВ сентябре Дадин был этапирован в исправительную колонию N7 в городе Сегежа в Карелии. После поездки его супруги Анастасии Зотовой в Сегежу выяснилось, что Дадин помещен в ШИЗО и переведен на строгие условия содержания.\n\n1 ноября было опубликовано письмо Дадина из ИК-7, в котором он рассказал о пытках и унижениях в колонии. Как поведал осужденный, 11 сентября его четыре раза избивали ногами по 10-12 сотрудников колонии одновременно, а после третьего избиения опустили голову в унитаз прямо в камере ШИЗО. На следующий день, по словам Дадина, ему сковали руки за спиной и на полчаса подвесили за наручники, а также угрожали, что другой осужденный изнасилует его.\n\nВо ФСИН подтвердили, что к Дадину применяли силу, но пояснили, что это было сделано вынужденно - так как 11 сентября тот \"в грубой форме отказался выходить из камеры, принимать положение для обыска, стал хватать руками сотрудников за форменную одежду\". В то же время обвинения в избиениях во ФСИН опровергли. В СК также не подтвердили факты пыток.\n\nТем не менее ФСИН разрешила посетить колонию представителям Совета по правам человека при президенте РФ (СПЧ). По итогам поездки правозащитники Игорь Каляпин и Павел Чиков заявили, что изложенные Дадиным факты нашли подтверждение.\n\n11 ноября было опубликовано второе письмо Дадина, в котором он сообщил о продолжающихся пытках в колонии. \"Это не исправительное учреждение, это концентрационный лагерь. Людей здесь держат не для того, чтобы они исправились, а для издевательств\", - написал Дадин, попросив от его имени направить заявление в Следственный комитет о том, что в ИК-7 к заключенным применяется \"целый комплекс пыток\".\n\nНа следующий день стало известно, что осужденного активиста в колонии осмотрел независимый врач-эпилептолог Василий Генералов. Причем сообщалось, что данные о результатах обследования расходятся: правозащитники утверждали, что он зафиксировал вред, причиненный здоровью, а во ФСИН заявили, что на теле активиста не видно повреждений.\n\nИсточник: https://www.newsru.com/russia/17Nov2016/dadinfight.html\n"}