{"entities": [[[0, 42], [204, 217], [293, 295], [351, 380], [464, 467], [564, 571], [740, 747], [1240, 1247]], [[35, 42], [253, 291], [432, 439], [932, 940], [1050, 1057]], [[58, 63], [323, 348], [607, 628], [2037, 2042], [2074, 2079], [2346, 2351], [2504, 2509], [2651, 2656], [2725, 2730], [2838, 2843]], [[61, 63], [75, 81], [346, 348], [2040, 2042], [2077, 2079], [2349, 2351], [2507, 2509], [2654, 2656], [2728, 2730], [2841, 2843]], [[65, 96], [1580, 1585]], [[589, 628], [630, 637]], [[856, 878], [1011, 1014]], [[1383, 1397], [1399, 1407]], [[1606, 1641], [1698, 1714]], [[1754, 1797]], [[1799, 1863]], [[1831, 1834], [1915, 1918], [1966, 1969], [2250, 2253], [2430, 2433], [2544, 2547]], [[1865, 1904]], [[1875, 1879], [2118, 2122]], [[1906, 1942]], [[1944, 2026]], [[2028, 2055]], [[2057, 2097]], [[2107, 2165]], [[2482, 2509], [2629, 2656]], [[2551, 2567], [2734, 2750]]], "includes": [[], [], [], [], [], [], [], [], [9, 10, 12, 14, 15, 16, 17, 18], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Экс-руководитель следствия по делу Немцова стал зампредом СК РФ\n\nПрезидент России Владимир Путин подписал указ о кадровых перестановках в силовых ведомствах. В числе тех, кто пошел на повышение, оказался Игорь Краснов, начинавший расследование убийства оппозиционного политика Бориса Немцова: он получил должность замглавы Следственного комитета РФ.\n\nГенерал-майор юстиции Краснов возглавлял следственную группу, занимавшуюся делом Немцова, однако в мае 2015 года его место занял Николай Тутевич, специалист по делам, связанным с чеченцами.\n\nТогда сообщалось, что Краснов может возглавить новую структуру в Следственном комитете, которая создается из числа следователей при председателе ведомства Александре Бастрыкине. Предполагалось, что Краснов будет заниматься организационно-распорядительной работой и отойдет от непосредственного расследования дел.\n\nАдвокат Иван Герасимов, защищающий главного обвиняемого по делу об убийстве политика Заура Дадаева, еще в прошлом году рассказывал, что о таких изменениях ему было известно давно. Адвокат семьи Немцова Вадим Прохоров, в свою очередь, перестановкой оказался недоволен: \"Если следствие начнет утверждать, что исполнители убийства и есть заказчики, то это, безусловно, плохо\".\n\nДо этого Краснов расследовал ряд громких дел, в частности об убийстве адвоката Станислава Маркелова и журналистки Анастасии Бабуровой, а также вел дело Ивана Миронова, которого вместе с отставным полковником ГРУ Владимиром Квачковым обвиняли в неудавшемся покушении на экс-главу РАО \"ЕЭС\", ныне руководителя \"Роснано\" Анатолия Чубайса в 2005 году.\n\nПутин отправил в отставку восемь высокопоставленных силовиков\n\nВ результате кадровых перестановок свои посты потеряли восемь силовиков. В частности, освобождены от должности Южный транспортный прокурор Сергей Дмитриев, начальник сибирского управления МВД на транспорте Аркадий Иванов, начальник ФСИН по Москве Игорь Клименов, замглавы МВД Крыма Дмитрия Неклюдова, начальника управления МВД по чрезвычайным ситуациям в Хакасии Александра Некрасова, зампреда СК РФ Юрия Ныркова, первого зампреда СК РФ Василия Пискарева, а также начальника ФСИН по Свердловской области Сергея Худорожкова.\n\nПрезидентский указ также включает и ряд назначений. Так, пост замглавы управления МВД по Самарской области достался Алексею Гриню, старшим следователем по особо важным делам при СК РФ стал Лев Гуру, Сергей Кострыкин назначен начальником управления на транспорте МВД по СЗФО, а Денис Никандров стал первым замглавы столичного управления СК РФ.\n\nКроме того, замглавы управления МВД по Санкт-Петербургу и Ленинградской области назначен Александр Романов, замглавы столичного управления СК РФ стал Сергей Ярош, Александр Клаус возглавил следственное управление СК РФ по Санкт-Петербургу. Петр Крупеня, Валерий Самодайкин и Александр Стариков стали руководителями управлений СК РФ по Курганской, Самарской областям и республике Алтай соответственно.\n\nИсточник: https://www.newsru.com/russia/01May2016/krasnov_sk.html\n"}