{"entities": [[[0, 67], [108, 187], [766, 802], [1559, 1595], [1803, 1816], [2036, 2083], [2827, 2841], [2890, 2892]], [[7, 40], [127, 160], [270, 276], [439, 461], [558, 564], [773, 802], [1058, 1064], [1222, 1228], [1353, 1359], [1566, 1595], [1639, 1645], [1733, 1739], [1833, 1839], [2337, 2343], [2481, 2487], [2789, 2823], [2835, 2841], [2946, 2952], [3020, 3023], [3257, 3263]], [[37, 40], [157, 160], [1666, 1669], [2080, 2083], [2427, 2430], [2647, 2650], [2820, 2823], [2985, 2998], [3315, 3318]], [[96, 106], [222, 254], [591, 601], [2776, 2786]], [[296, 313], [322, 330], [426, 462], [734, 747]], [[910, 916], [1403, 1409]], [[917, 938], [3002, 3018]], [[1027, 1030], [1973, 1976], [2278, 2281]], [[1071, 1091], [1130, 1133], [1279, 1299]], [[1336, 1359], [1361, 1368]], [[1654, 1658], [1659, 1687], [1689, 1691]], [[1759, 1773], [1821, 1824], [2586, 2613]], [[1848, 1854], [1867, 1871]], [[1899, 1909], [1923, 1925]], [[1990, 2083], [2087, 2097]], [[2209, 2231], [2233, 2247], [2370, 2384]], [[2361, 2402], [2560, 2578]], [[2412, 2430], [2432, 2439]], [[2496, 2516], [2527, 2532], [2548, 2551]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Проект Научно-технологической долины МГУ стоимостью 110 млрд рублей законодательно приравняют к \"Сколково\"\n\nАмбициозный проект Научно-технологической долины МГУ стоимостью 110 млрд рублей будет приравнен в правовом поле к инновационному центру \"Сколково\". Строительство Долины потребует принятия отдельного закона, проект которого 4 марта представил Минэкономразвития, отмечает портал \"Заголовки.ру\" в обзоре прессы.\n\nСудя по документу \"О технологической долине\", опубликованному на Федеральном портале проектов нормативных правовых актов, будущие участники долины по аналогии с резидентами \"Сколково\" смогут воспользоваться таможенными и налоговыми льготами, а также облегченным режимом привлечения иностранных специалистов.\n\nАвторы законопроекта рассчитывают, что проект Научно-технологической долины окажется более эффективным, так как опирается \"на уже существующий уникальный научный потенциал юго-запада Москвы района Воробьевых гор\" и \"вовлечение в инновационную деятельность потока талантливой молодежи\".\n\nКак отмечает РБК, руководить строительством долины будет управляющая компания, полностью принадлежащая государству. Она будет выдавать разрешения на строительство и ввод в эксплуатацию объектов на территории долины, в том числе объектов инфраструктуры. Кроме того, управляющая компания готовит и самостоятельно утверждает генеральный план долины, который не нужно согласовывать с властями города, правила землепользования и застройки и документацию по планировке территории. Кстати, летом 2015 года группа жителей района Раменки пожаловалась на проект Научно-технологической долины в прокуратуру.\n\nАвтором идеи строительства Долины называл себя ректор МГУ Виктор Садовничий. Он же называл и предположительную стоимость Долины - 110 млрд рублей. Владимир Путин также высказывался по поводу этого проекта: по его мнению, Долина поможет ученым \"разместить свои открытия\", а тем, кто ищет технологии, не покупать их за границей \"за миллиарды долларов\".\n\nВ январе РБК опубликовало резонансное расследование о том, кто стоит за масштабным научно-девелоперским расширением МГУ. В публикации, в частности, отмечалось, что ЦНИР вместе с фондом \"Национальное интеллектуальное развитие\" (НИР) работает под брендом \"Иннопрактика\". \"Иннопрактика\", пояснил один из собеседников РБК, участвует в подготовке функциональной части концепции долины. Сообщалось, что директор \"Иннопрактики\" Катерина Тихонова входит в рабочую группу МГУ, которая занимается проработкой деталей концепции долины. Вскоре журналист Олег Кашин сообщил в своем блоге, что, по его данным, 28-летняя Тихонова - дочь президента Владимира Путина. Источник, близкий к руководству МГУ, подтвердил агентству Reuters это предположение.\n\nСтоит отметить, что в марте прошлого года СМИ сообщили о планах объединить \"Сколково\" с Научно-технологической долиной МГУ. О проекте Долины заговорили летом 2014 года. Предполагалось, что он может быть построен к 2018 году. Местом расположения долины должна стать территория рядом с университетом на Воробьевых горах: она может расположиться между Ломоносовским проспектом, проспектом Вернадского и границами жилых кварталов вдоль Мичуринского проспекта и улицы Удальцова. Проект планировки охватывал территорию почти 242 гектаров. Основная цель создания Долины - научные фундаментальные исследования лабораторий МГУ и приглашение к сотрудничеству высокотехнологичных корпораций.\n\nИсточник: https://www.newsru.com/russia/09Mar2016/dolina.html\n"}