{"entities": [[[0, 6], [77, 81], [123, 129], [184, 188], [244, 250], [453, 459], [570, 576], [933, 939], [1330, 1336], [1887, 1894], [2097, 2103], [2299, 2301], [2315, 2317], [2328, 2332], [2455, 2461], [2563, 2565], [2930, 2936], [2998, 3000], [3067, 3073], [3319, 3325]], [[53, 59], [227, 233], [299, 347], [562, 568], [600, 606], [788, 794], [1047, 1053], [1232, 1240], [1321, 1327], [1338, 1341], [1866, 1873], [2131, 2137], [2210, 2218], [2241, 2247]], [[93, 101], [200, 208], [1559, 1566], [2364, 2372], [2940, 2946], [3031, 3039]], [[110, 121], [357, 449], [687, 689], [719, 737], [1015, 1017], [1528, 1539], [1542, 1544], [1748, 1751]], [[139, 233]], [[148, 153], [155, 162]], [[339, 347], [752, 754], [1094, 1112], [1351, 1367], [1375, 1393], [1428, 1432], [1771, 1773]], [[701, 716], [730, 737], [1187, 1195], [1905, 1907]], [[1070, 1175], [1206, 1212], [1256, 1259]], [[1573, 1606], [1608, 1611]], [[1695, 1704], [1706, 1713]], [[1925, 1932]], [[2148, 2173], [2175, 2177]], [[2408, 2451], [2757, 2768], [2854, 2856]], [[2430, 2434], [2511, 2518], [2533, 2536], [2846, 2852], [2875, 2879]], [[2598, 2608], [2800, 2810]], [[2618, 2641], [2694, 2697]], [[2656, 2680], [2709, 2712]], [[2889, 2907], [3222, 3249]], [[3013, 3039], [3046, 3053]]], "includes": [[], [], [], [], [], [4], [], [], [], [], [], [0, 1], [], [], [], [], [], [], [1, 15], []], "text": "Россия проводит политику дестабилизации обстановки в Сербии, пытаясь усилить свое влияние на Балканах, заявил евродепутат\n\nРоссия является одной из стран, которые стремятся наращивать свое влияние на Балканах и, в частности, в Сербии. При этом Москва \"проводит политику дестабилизации\" обстановки в этой стране - кандидате на вступление в Евросоюз, считает немецкий политик, председатель комитета Европарламента по внешней политике Дэвид Макаллистер.\n\n\"Москва пытается оказать массированное влияние на СМИ, некоторых политиков, а также на гражданское общество в Сербии. Россия сознательно проводит в Сербии стратегию дестабилизации. Это дает повод для серьезного беспокойства\", - заявил он в интервью газете Die Welt.\n\nСобеседник издания напомнил, что ЕС является крупнейшим инвестором в Сербии и намеревается вложить около 1,5 млрд евро финансовой помощи в период до 2020 года в развитие реформ и сербской экономики. \"В то же время Россия воспринимается сербским обществом как самый главный союзник\", - подчеркнул он.\n\nПророссийские настроения в Сербии почувствовала и верховный представитель Европейского союза по иностранным делам и политике безопасности Федерика Могерини. По данным Die Welt, во время своего визита в парламент Белграда в начале марта она увидела, что некоторые оппозиционные депутаты скандировали: \"Сербия - Россия! Нам не нужен Европейский союз\". \"Для Европейского союза это может означать только то, что наше участие в поддержке сербского гражданского общества должно быть еще более заметным\", - считает Макаллистер.\n\nОн отметил, что \"Балканы - это регион повышенной взрывоопасности, где в результате безответственных действий в кратчайшие сроки могут заново разгореться конфликты, которые давно считаются разрешенными\". По его словам, именно это ЕС и пытается предотвратить.\n\nМежду тем открытым остается вопрос, насколько широко может вести Белград переговоры с Москвой, передает DW. В мае 2014 года стороны заключили договор о \"стратегическом партнерстве\", включающий пункты об обмене разведывательной информацией и совместных военных учениях. Кроме того, ожидается, что Россия в ближайшее время передаст Сербии бесплатно шесть истребителей МиГ-29. Их ремонт и модернизация обойдутся Белграду в 185 млн евро. Также Сербия принимает участие в тактических учениях с участием РФ.\n\nО том, что РФ усиливает свое присутствие и сферу влияния на Балканах, заявлял еще в конце прошлого года генеральный секретарь НАТО Йенс Столтенберг. В Москве объясняют это попытками противостоять расширению альянса и приближению его инфраструктуры к границам РФ.\n\nВ ноябре прошлого года власти Черногории обвинили \"русских националистов\" в организации предполагаемого заговора, заявив, что они наняли для его реализации пророссийски настроенных сербов. Столтенберг назвал попытку госпереворота в Черногории аргументом для вступления страны в альянс. Он также заявил, что НАТО помогает балканским странам противостоять влиянию России на регион.\n\nВ январе 2017 года западная пресса отмечала, что РФ возобновила \"большую игру\" на Балканах, цель которой - увеличение своего влияния и сдерживание Запада.\n\nВ марте премьер-министр Великобритании Тереза Мэй призвала международное сообщество к более тесному сотрудничеству с западнобалканскими странами для эффективного противостояния \"кампаниям дезинформации\" со стороны России.\n\nИсточник: https://www.newsru.com/world/20Mar2017/macallister.html\n"}