{"entities": [[[0, 8], [86, 110], [322, 329], [429, 431], [554, 562], [719, 726], [812, 820], [834, 841], [1111, 1119], [1151, 1159], [1384, 1392], [1521, 1523], [1616, 1618], [1784, 1792], [1984, 1992], [2076, 2083], [2138, 2146], [2330, 2338], [2718, 2730], [2917, 2924], [2948, 2956], [3166, 3173], [3285, 3293], [3348, 3356]], [[81, 84], [195, 203], [1050, 1053], [1509, 1512], [1560, 1563], [1818, 1826], [1952, 1960], [2057, 2065]], [[295, 329], [670, 679], [1774, 1792]], [[415, 418], [2315, 2318], [2870, 2873]], [[421, 428], [3055, 3062]], [[705, 741], [747, 750]], [[1058, 1067], [1978, 2007], [2695, 2704], [2718, 2721]], [[1089, 1095], [1137, 1141]], [[1251, 1258], [1271, 1278]], [[1447, 1512], [1659, 1662]], [[1795, 1826], [1850, 1852]], [[1879, 1891]], [[1915, 1961]], [[2432, 2462], [2464, 2471]], [[2561, 2578], [2580, 2587]], [[2754, 2779], [2791, 2793]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [12], [], [], [], []], "text": "Facebook сообщила об удалении десятков тысяч фейковых аккаунтов перед выборами в ФРГ\n\nСоциальная сеть Facebook сообщила о массовой \"зачистке\" аккаунтов перед прошедшими парламентскими выборами в Германии. В результате проделанной работы были удалены десятки тысяч фальшивых страниц, говорится в распространенном сообщении соцсети.\n\n\"После сообщений об иностранном вмешательстве в преддверии президентских выборов в США и Франции мы тесно сотрудничали с немецкими властями по нескольким инициативам, направленным на борьбу с дезинформацией, чтобы сделать Facebook более безопасной и защищенной средой, предназначенной для подлинной гражданской активности\", - говорится в сообщении, опубликованном от имени представителя соцсети Ричарда Аллана.\n\nПо его словам, для того, чтобы предотвратить случаи злоупотребления Facebook, руководство соцсети запустило новую инициативу \"по удалению фальшивых аккаунтов путем выявления подозрительной активности\". В результате в течение месяца до выборов были удалены \"десятки тысяч\" поддельных аккаунтов, созданных в ФРГ.\n\n- Цукерберг ответил на обвинения Трампа насчет участия Facebook в сговоре против него\n\nТакже в Facebook приняли и другие меры: протестировали функцию \"Похожие статьи\" (Related Articles), создали вкладку, щелкнув по которой, пользователи могли ознакомиться с предвыборными программами политических партий, и т. д.\n\nВ ходе работы Facebook тесно сотрудничал с немецкими властями, в том числе с Федеральным ведомством по безопасности информационной техники ФРГ (BSI). \"Мы провели обучение членов парламента (ФРГ) и кандидатов по вопросам безопасности в интернете. Мы также создали специальный канал связи с BSI для решения вопросов, связанных с безопасностью и подлинностью в контексте федеральных выборов\", - говорится в заявлении Facebook.\n\nПарламентские выборы в Германии прошли 24 сентября. По их итогам в бундестаг прошли шесть партий, в том числе впервые - националистическая \"Альтернатива для Германии\". Перед выборами глава Facebook Марк Цукерберг заявил, что следов вмешательства в ход выборов в Германии с помощью соцсети обнаружено не было.\n\nВместе с тем в начале сентября в Facebook заявили, что аккаунты, связанные с Россией, в течение двух лет покупали политическую рекламу, в том числе перед прошедшими в ноябре 2016 года президентскими выборами в США. По данным компании, с июня 2015 года по май 2017 года 470 таких аккаунтов потратили около 100 тысяч долларов на три тысячи рекламных сообщений, которые могли повлиять на исход голосования.\n\nАмериканские СМИ связывали заказ рекламы с работой \"фабрики троллей\", которую курирует петербургский бизнесмен Евгений Пригожин, более известный как \"личный повар Путина\".\n\n21 сентября Цукерберг сообщил, что его компания активно сотрудничает с американскими чиновниками и помогает им расследовать возможное вмешательство российских властей в выборы президента США посредством покупки политической рекламы в соцсети.\n\nВ апреле руководство Facebook сообщало, что приняло меры против фейковых аккаунтов, распространяющих дезинформацию о выборах во Франции. Источники агентства Reuters сообщали, что число аккаунтов, зарегистрированных во французском сегменте соцсети, приостановленных за ведение пропаганды или спам (во многом в связи с выборами), выросло до 70 тысяч. В апреле компания выявила и отключила 30 тысяч таких учетных записей. В Facebook не стали опровергать эти цифры.\n\nИсточник: https://www.newsru.com/world/28Sep2017/fbdelfake.html\n"}