{"entities": [[[0, 19], [58, 88], [101, 104], [152, 159], [200, 205], [596, 598], [601, 608], [610, 617], [833, 836], [1007, 1012], [1151, 1152], [1242, 1244], [1272, 1279], [1526, 1528], [1659, 1664]], [[6, 19], [64, 77]], [[10, 19], [43, 49], [68, 77], [101, 111], [225, 234], [275, 284], [371, 375], [446, 452], [505, 507], [550, 553], [800, 809], [833, 843], [918, 927], [1060, 1069], [1092, 1101], [1282, 1284], [1391, 1394], [1464, 1473], [1486, 1488], [1606, 1615], [1684, 1689], [1699, 1704], [1722, 1724], [1733, 1738], [1818, 1821], [1953, 1962], [1990, 1999], [2165, 2174], [2488, 2497], [2533, 2543], [2592, 2598], [2672, 2681]], [[52, 56], [138, 142], [568, 572], [879, 883], [1001, 1005], [1132, 1136], [1226, 1230], [1330, 1334], [2065, 2069], [2568, 2572], [2712, 2719]], [[253, 271], [316, 322], [769, 771], [1580, 1586], [2297, 2303], [2500, 2506]], [[812, 818], [936, 942], [949, 959], [1076, 1086], [1106, 1112]], [[1176, 1187]], [[1795, 1802], [2337, 2344]], [[1844, 1851], [1853, 1860]], [[2188, 2216], [2220, 2227], [2348, 2357]], [[2482, 2520], [2533, 2536], [2574, 2576]]], "includes": [[], [], [], [], [], [], [2, 5], [], [], [], []], "text": "Глава МИД Финляндии не исключил вступления страны в НАТО\n\nГлава МИД Финляндии Тимо Сойни заявил, что его страна не исключает вступления в НАТО. Об этом министр сообщил в интервью газете \"Коммерсант\". Сойни также отметил, что Хельсинки не видит угрозы с российской стороны.\n\n\"Финляндия не чувствует угрозы со стороны России и ничего не боится. Думаю, это общее мнение. Но наша внешняя политика заключается в том, чтобы со всеми - и прежде всего с нашими соседями - поддерживать хорошие отношения. При этом мы состоим в ЕС, в ООН, в Северном совете, у нас партнерство с НАТО и так далее\", - сказал он.\n\nМинистр, который накануне принял участие во встрече в Архангельске глав внешнеполитических ведомств стран - участниц Совета Баренцева/Евроарктического региона (СБЕР) - РФ, Дании, Исландии, Норвегии, Финляндии и Швеции, сообщил, что его страна допускает возможность вступления в НАТО.\n\nОтвечая на вопрос, последует ли Финляндия примеру Швеции, если эта страна решится на более тесное взаимодействие с НАТО, Сойни отметил, что эта тема пока не обсуждается ни в Хельсинки, ни в Стокгольме. \"Ни Финляндия, ни Швеция сейчас не входят в НАТО, и, насколько я понимаю, ни в одной из наших стран сейчас не обсуждается присоединение к НАТО\", - сказал он.\n\nВ то же время, продолжил министр, \"мы не должны исключать возможность вступления в НАТО\". \"Любая страна должна иметь такую возможность, поэтому нам и важна политика открытых дверей. Но позиция нынешнего правительства Финляндии такова, что мы считаем это неактуальным\", - пояснил он.\n\nВ интервью речь зашла и о санкциях Запада против России. На вопрос, почему Хельсинки не выступит за отмену ограничительных мер, Сойни отреагировал так: \"Финны славятся своей прагматичностью. Мы уважаем своих соседей - надеюсь, это взаимно. Но то, что произошло на Украине и в Крыму, для нас неприемлемо, отсюда и санкции. Которые будут сняты, когда будут выполнены минские договоренности\".\n\nВ июне прошлого года президент Финляндии Саули Ниинистё заявил, что Хельсинки не может отказаться от возможности подачи заявки на вступление в НАТО и сделает это при ухудшении ситуации в сфере безопасности.\n\nВ феврале этого года правительство Финляндии опубликовало доклад по оборонной политике, в котором говорилось о росте напряженности в Балтийском регионе и причастности России к затяжному конфликту на востоке Украины. В документе отмечалось, что в случае возможного \"кризиса\" финская армия будет увеличена с 230 тысяч до 280 тысяч военнослужащих.\n\nВ мае посол Финляндии в России Микко Хаутала заявил, что его страна не планирует вступать в НАТО. Он отметил, что у финнов есть право самим определять внешнюю политику, однако заверил, что пока у Хельсинки нет планов по присоединению к альянсу.\n\nИсточник: https://www.newsru.com/world/20Oct2017/finland.html\n"}