{"entities": [[[0, 17], [362, 391], [404, 411], [952, 959], [962, 968], [1388, 1390], [1545, 1550], [2333, 2365]], [[8, 17], [31, 34], [92, 124], [370, 379], [464, 473], [502, 508], [629, 635], [793, 799], [912, 918], [1096, 1105], [1130, 1145], [1151, 1155], [1280, 1289], [1459, 1465], [1605, 1621], [1755, 1758], [1783, 1789], [1967, 1976], [2045, 2048], [2067, 2072], [2089, 2092], [2270, 2279], [2290, 2293], [2341, 2349]], [[44, 61], [228, 281], [706, 728], [764, 773], [784, 792], [928, 937], [1402, 1410]], [[55, 61], [251, 281], [641, 650], [1863, 1877], [2002, 2003], [2208, 2217], [2249, 2255]], [[75, 90], [295, 333], [527, 542], [551, 567], [614, 621], [742, 751], [899, 902], [1015, 1030], [1032, 1039]], [[86, 90], [306, 333], [492, 501], [538, 542], [602, 611], [1026, 1030], [2314, 2330]], [[103, 107], [1749, 1753]], [[156, 217], [1769, 1860], [2067, 2087]], [[170, 179], [1783, 1807]], [[182, 188], [1801, 1807]], [[191, 217], [1823, 1838]], [[262, 264], [1668, 1670]], [[440, 455], [2484, 2498]], [[519, 542], [568, 571]], [[1151, 1194], [1270, 1289], [2384, 2390]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [0]], "text": "Адвокат Севастиди сообщил, что она написала прошение к Путину под диктовку начальника СИЗО\n\nЖительница Сочи Оксана Севастиди, осужденная за госизмену из-за SMS-сообщений знакомому в Грузию о российской военной технике, написала прошение о помиловании президенту РФ Владимиру Путину под диктовку начальника столичного СИЗО \"Лефортово\". Об этом в Facebook сообщил адвокат Севастиди Иван Павлов.\n\nПо словам Павлова, 15 февраля после заседания Верховного суда по делу Севастиди \"по возвращении в Лефортово Оксану вызвали в кабинет начальника СИЗО\". Кроме Алексея Ромашина там находились еще три сотрудника изолятора. \"Ромашин сказал Оксане, что президент обещал разобраться в деле, поэтому необходимо написать прошение о помиловании. После этого начальник продиктовал обращение, в тексте которого Оксана в очередной раз должна была признать вину, раскаяться и уповать на милость высоких чиновников. Под его диктовку Оксана написала обращение\", - рассказал адвокат.\n\nПавлов отметил, что не будет комментировать действия начальника СИЗО, который \"внезапно начинает давать советы юридического характера арестанту, достоверно зная, что у этого арестанта есть свои профессиональные юридические советники\". \"Отмечу лишь, что эти советы были даны без присутствия и даже без ведома адвокатов Севастиди. Да и обстановка явно не располагала к размышлениям о последствиях тех или иных шагов\", - написал он.\n\n\"Было ли прошение написано под давлением? Физического давления на Оксану никто не оказывал, но ведь давление бывает не только физическим\", - подчеркнул юрист.\n\nКраснодарский краевой суд 3 марта 2016 года признал Оксану Севастиди виновной в государственной измене (ст. 275 УК РФ) и приговорил к семи годам лишения свободы за то, что в 2008 году, находясь в Сочи, она направила SMS-сообщения своему приятелю в Грузии о передвижении военной техники в направлении Абхазии.\n\nВладимир Путин на пресс-конференции 23 декабря 2016 года высказал мнение, что приговор жесткий и в деле Севастиди необходимо разобраться. \"Я, честно говоря, не знаю деталей. Но если она что-то написала в своих SMS-сообщениях, она же написала то, что видела, это все видели, а значит, это не представляло из себя никакой тайны большой\", - сказал президент.\n\n7 марта был опубликован указ Путина о помиловании Севастиди. 12 марта она вышла на свободу из СИЗО \"Лефортово\".\n\nАдвокат Севатиди Евгений Смирнов ранее заявил, что защита намерена добиваться отмены приговора как незаконного. Жалоба по делу будет рассматриваться в Верховном суде 15 марта.\n\nИсточник: https://www.newsru.com/russia/15Mar2017/sevastidi.html\n"}