{"entities": [[[0, 6], [116, 162], [1178, 1204]], [[9, 18], [165, 214], [1207, 1238]], [[28, 33], [366, 371], [433, 444], [1064, 1069], [1279, 1284], [1581, 1586]], [[141, 147], [255, 257], [988, 994], [1158, 1160], [1202, 1204], [1390, 1396]], [[192, 195], [1220, 1223], [1384, 1387], [1462, 1482]], [[251, 257], [617, 656], [856, 859], [1154, 1160]], [[374, 380], [939, 957]], [[762, 773]], [[1024, 1069], [1071, 1081]], [[1350, 1431], [1440, 1447]]], "includes": [[], [], [], [], [], [], [], [0, 1], [], []], "text": "Лавров и Тиллерсон обсудили Сирию по телефону\n\nВ пятницу по американской инициативе в состоялся телефонный разговор министра иностранных дел России Сергея Лаврова с государственным секретарем США Рексом Тиллерсоном, сообщает \"Интерфакс\" со ссылкой на МИД РФ.\n\n\"В центре внимания находилась тематика сирийского урегулирования. В свете итогов Международной встречи по Сирии в Астане 3-4 мая обсуждались задачи деэскалации обстановки в этой стране, придания устойчивости режиму прекращения огня, наращивания усилий в сфере антитеррора, активизации внешнего содействия межсирийскому переговорному процессу\", - отметили в российском внешнеполитическом ведомстве.\n\nКроме того, затрагивались некоторые другие региональные проблемы и вопросы двусторонней повестки дня. \"Собеседники условились относительно дальнейших российско-американских контактов\", - заявили в МИД.\n\nНакануне, напомним, по итогам переговоров, проходивших в течение двух дней в столице Казахстана, полномочными представителями России, Ирана и Турции был подписан меморандум о создании зон деэскалации в Сирии. Меморандум вступает в силу с 00:00 мск 6 мая.\n\nКак ранее сообщил заместитель главы МИД РФ Михаил Богданов, министр иностранных дел РФ и госсекретарь США Рекс Тиллерсон обсудят тему создания зон деэскалации в Сирии во время встречи на Аляске 10-11 мая.\n\nНа этой неделе состоялись телефонные переговоры президентов США и России Дональда Трампа и Владимира Путина, в ходе которых, как сообщала американская сторона, в числе прочего обсуждалось создание \"безопасных зон деэскалации\" для достижения прочного мира в Сирии.\n\nИсточник: https://www.newsru.com/russia/05May2017/phonetalk.html\n"}