{"entities": [[[147, 153], [349, 351], [401, 407], [535, 541], [659, 661], [1205, 1211], [1443, 1449], [2388, 2394], [3120, 3126], [3685, 3691], [6584, 6590], [7243, 7263], [7287, 7293], [8208, 8214], [9154, 9160]], [[209, 225], [232, 234], [943, 961], [1010, 1012]], [[343, 351], [1200, 1211], [1438, 1449], [2379, 2394], [7081, 7085], [7280, 7293], [7776, 7781], [8203, 8214], [8515, 8520], [9148, 9160]], [[648, 661], [663, 670]], [[1094, 1135], [1137, 1144]], [[1340, 1351]], [[1354, 1365], [1510, 1539], [1642, 1661], [1897, 1911], [2026, 2034]], [[1689, 1711], [1718, 1726], [1798, 1804], [4539, 4553], [5502, 5516], [5543, 5582]], [[1852, 1871], [1873, 1880], [1934, 1937]], [[2166, 2189], [2206, 2209], [2305, 2319]], [[2431, 2443], [2766, 2774], [5904, 5911], [9113, 9128]], [[3047, 3055], [3065, 3072]], [[3145, 3171], [3215, 3240], [3270, 3273], [3524, 3530], [3724, 3731], [3928, 3955]], [[3287, 3306]], [[3359, 3364]], [[3385, 3391]], [[3664, 3692], [6565, 6591]], [[3806, 3831], [3875, 3877], [4042, 4066], [4094, 4096], [4195, 4203], [4354, 4362]], [[4112, 4134], [4144, 4151], [4216, 4220]], [[4287, 4314], [4316, 4323], [6273, 6288]], [[4544, 4553], [5507, 5516]], [[4677, 4697], [4699, 4702]], [[4712, 4719], [4755, 4785], [5050, 5057]], [[5200, 5215], [5348, 5352], [5822, 5826]], [[5250, 5264], [5266, 5273]], [[6085, 6123], [6155, 6162]], [[6197, 6228], [6230, 6237]], [[6886, 6892], [6939, 6942], [6958, 6960]], [[6920, 6925], [6927, 6934]], [[6976, 6998], [7000, 7007]], [[7069, 7071], [8336, 8343], [8700, 8702], [8717, 8720], [8819, 8821], [9019, 9021]], [[7088, 7105], [7364, 7382], [7400, 7408], [7447, 7453], [7575, 7608], [7702, 7723]], [[7110, 7129], [7298, 7319], [7321, 7335], [7421, 7436], [7512, 7518], [7534, 7538]], [[7651, 7657], [7712, 7716], [7808, 7811], [8254, 8261], [8279, 8282]], [[7812, 7818], [7846, 7854], [8005, 8011], [8090, 8108], [8158, 8177], [8225, 8227], [8294, 8300], [8315, 8317]], [[7906, 7932], [7936, 7939], [8054, 8061]], [[7972, 7982], [7987, 7995], [8021, 8024]], [[8362, 8378], [8415, 8423], [8584, 8602], [8624, 8648], [8730, 8746], [8775, 8777], [8866, 8892], [9056, 9072]]], "includes": [[], [], [], [], [], [], [], [], [], [], [5, 6, 12, 17, 22], [], [], [14, 15], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Как отличить фальшивые банкноты и что делать, если попалась фальшивка\n\nФальшивомонетничество - одно из самых опасных преступлений против экономики страны. К этому преступлению относится не только производство поддельных денег, но и их дальнейший сбыт, хранение и транспортировка. Предметом этого преступления являются фальшивые монеты, бумаги банка РФ, денежные банкноты в любой валюте, действующей в стране. Причем при групповом фальшивомонетничестве количество и номинал купюр не имеют никакого значения при назначении наказания.\n\nВ России наказание за изготовление и обязательный дальнейший сбыт фальшивых купюр ценных бумаг, монет, прописаны в ст. 186 УК РФ, которая предусматривает лишение свободы на срок до 15 лет. Кроме того, назначается штраф не выше миллиона рублей или доля от любого дохода за пять лет.\n\nНынешний уровень оснащенности фальшивомонетчиков специальным оборудованием приводит к тому, что даже при внимательном изучении некоторые подделки очень трудно отличить от настоящих. Не отличают их и некоторые банкоматы. Происходит это из-за того, что некоторые банки используют дешевые модели банкнотоприемных устройств, которые проверяют только один-два защитных признака, тогда как Банк России требует проверять четыре машиночитаемых защитных признака.\n\nНаибольший интерес у фальшивомонетчиков вызывают банкноты номиналом 1000 рублей и 5000 рублей, они составляют большую часть от общего количества выявленных подделок. Банк России в месяц в среднем изымает из обращения пять тысяч фальшивых банкнот номиналом 5000 рублей.\n\nЭлементарные знания могут помочь отличить некоторые фальшивки. К примеру, чтобы отличить поддельную пятитысячную купюру, надо обращать внимание на герб города Хабаровска. Цвет картинки при смене угла обзора должен поменяться с малинового на оливковый. Под гербом вдоль рисунка в проходящем свете можно увидеть небольшие отверстия, которые вместе образуют номинал купюры. У фальшивой банкноты они могут ощущаться тактильно или вовсе отсутствовать. Еще один способ узнать, настоящая ли банкнота, - разглядеть под очень острым углом на орнаментальной строке две буквы \"Р\".\n\nБолее простым показателем фальшивости денег является потертый серийный номер. Если краска на нем осыпается, значит, купюра поддельная, в то время как на настоящей банкноте даже после стирания серийный номер будет виден четко.\n\nВ интервью \"РГ\" заместитель начальника ГУ Банка России по ЦФО Владимир Кныш рассказал, что все банкноты имеют несколько защитных признаков: водяные знаки (видимое на просвет тоновое изображение на купонных полях банкноты, повторяющее элемент основного изображения и номинал банкноты), защитные нити (на лицевой или оборотной сторонах банкноты в фигурных окнах, видны на просвет), защитные волокна (цветные волокна в бумаге).\n\nБанкноты печатают с помощью особых технологий - наносят микроперфорацию, микропечать и микроузоры, совмещенные изображения, плавные и резкие цветопереходы, цветопеременные и оптические эффекты. Кроме того, используется физико-химическая защита: в бумагу и краски для печати вводят вещества, наличие которых определяется специальными приборами.\n\nСейчас в России в обращении ходят банкноты образца 1997 года, выпущенные в 1998 году после деноминации. Банкноты разных номиналов выполнены в едином стиле. На них присутствуют два серийных номера (состоят из девяти знаков: двух литер и семи цифр), левый - красного цвета, а правый - зеленого. Защитная нить скрытая, прозрачная с нанесенным текстом, видна только на просвет. Внизу, на левом купонном поле, номинал купюры дублирует рельефное изображение (в виде точек и тире) для людей с ослабленным зрением. Также печатью с повышенным рельефом выполнены надпись \"БИЛЕТ БАНКА РОССИИ\", цифровой и прописной номиналы банкнот - все это можно проверить на ощупь.\n\nВ 2004 году в обращение были введены модифицированные банкноты номиналами 10, 50, 100, 500 и 1000 рублей. Их формат, цветовое и сюжетное оформление аналогичны банкнотам образца 1997 года, а на лицевой стороне на узком купонном поле находится текст \"МОДИФИКАЦИЯ 2004 г.\". У модифицированных банкнот есть некоторые отличия.\n\nВ их бумагу введена ныряющая защитная нить, участки которой выходят на поверхность с оборотной стороны банкноты. На просвет нить выглядит сплошной черной полосой. На лицевой стороне есть поле со скрытыми радужными полосами, которые появляются при рассматривании банкноты под углом. На банкнотах номиналом 100, 500, 1000 рублей на просвет видно цифровое обозначение номинала, выполненное микроперфорацией. На лицевой стороне 1000-рублевой банкноты герб Ярославля выполнен оптически-переменной краской: при наклоне цвет меняется с малинового на золотисто-зеленый.\n\nВ 2010 году произошла еще одна модификация. Она касалась банкнот номиналом 500, 1000 и 5000 рублей. Банкноты модификации 2010 года имеют следующие основные отличия:\n- в бумагу внедрена широкая защитная нить, имеющая на лицевой стороне банкнот выход на поверхность в окне фигурной формы (\"витражное окно\");\n- комбинированный водяной знак расположен на широком купонном поле;\n- на лицевой стороне банкнот, на краях купонных полей присутствуют тонкие рельефные штрихи;\n- на банкнотах номиналом 1000 и 5000 рублей слева от основного изображения, на однотонном поле, при наклоне банкноты проявляются цветные полосы, которые выглядят продолжением цветных полос, наблюдаемых постоянно в нижней части поля;\n- высота цифр левого серийного номера плавно увеличивается слева направо, также изменен цвет серийных номеров: левый - зеленый, правый - красный;\n- герб Ярославля на банкноте 1000 рублей и герб Хабаровска на банкноте 5000 рублей выполнены оптически переменной магнитной краской зеленого цвета, меняющей цвет на синий, и обладают эффектом перемещения яркой, блестящей полосы;\n- на банкнотах номиналом 500 рублей на лицевой стороне видоизменен цветопеременный эффект на поле слева от основного изображения.\n\nПри самостоятельном определении подлинности банкнот рекомендуется контролировать не менее трех защитных признаков, обращая внимание на различия.\n\nВ первую очередь необходимо обращать внимание на следующие элементы банкнот:\n- цветопеременную краску на гербе города (номиналы 1000 и 5000 рублей), которая не только меняет цвет, но и имеет блестящую горизонтальную полосу, которая перемещается при наклоне банкноты; радужные полосы;\n- скрытые буквы РР, расположенные на орнаментальной ленте на лицевой стороне и проявляющиеся при вращении банкноты в одной плоскости;\n- наличие микроперфорации;\n- водяные знаки;\n- рельефные изображения (тонкие штрихи по краям банкнот, метки для людей с ослабленным зрением и текст \"БИЛЕТ БАНКА РОССИИ\");\n- фрагмент защитной нити, выходящей на поверхность на лицевой стороне банкноты, на котором при ее наклоне наблюдаются либо повторяющиеся изображения чисел \"1000\", разделенные ромбами, либо радужный блеск, или перемещающиеся относительно друг друга цифры (номинал 5000 рублей).\n\nВ случае если кассир обнаружит подделку в числе купюр, которые дал ему покупатель, то он обязан вызвать представителей полиции, которые изымут подозрительную купюру для последующей проверки.\n\nЕсли вы пришли в банк с фальшивой купюрой, то банковский работник должен действовать согласно Положению о порядке ведения кассовых операций в кредитных организациях на территории Российской Федерации, разработанному Банком России для банковских работников. Работник банка обязан сообщить в полицию о фальшивой банкноте.\n\nОпределив, что банкнота поддельная, сотрудник банка должен на купюре поставить оттиск штампа \"Подделка\", написать наименование своего банка, указать свои фамилию и инициалы, поставить дату. Погашенные таким образом банкноты изымаются, составляется протокол изъятия. Клиент обязательно должен убедиться, что реквизиты изъятой у него купюры совпадают с указанными данными в протоколе.\n\nЕсли в банке сомневаются, поддельная у вас купюра или нет, то должны отнести банкноту к разряду сомнительных. В этом случае выписывается справка в двух экземплярах, в нее вносятся фамилия, имя, отчество гражданина, от которого получена купюра, а также его адрес и паспортные данные. В справке также указываются реквизиты сомнительных денег: номинал, год образца (выпуска), серия и номер.\n\nСомнительные деньги передают на экспертизу в Банк России, в случае их подлинности их возвращают клиенту или зачисляют на его счет. Если деньги фальшивые, то их уничтожают.\n\nЕсли вы сами обнаружили у себя фальшивую купюру, то для начала нужно убедиться, что банкнота действительно поддельная. Для этого можно обратиться в любой банк, взяв с собой паспорт. В банке предложат составить заявление на проведение экспертизы и опись сомнительных купюр. Но надо учесть, что фальшивые денежные знаки не обмениваются ни государством, ни банками.\n\nЕсли вы поняли, что у вас на руках фальшивая купюра, то ни в коем случае нельзя ею расплачиваться, потому что в этом случае вы совершаете преступление. За хранение и сбыт поддельных денежных знаков предусмотрена уголовная ответственность.\n\nЛучший вариант - обратиться в полицию и рассказать, где и при каких обстоятельствах вы, предположительно, могли получить фальшивую купюру.\n\nПодробное описание защитных элементов денежных знаков размещено на сайте Банка России www.cbr.ru.\n\nИсточник: https://www.newsru.com/finance/12Oct2017/counterfeit_money_crime.html\n"}