{"entities": [[[0, 6], [101, 107], [303, 310], [338, 345], [928, 930], [1283, 1289], [1518, 1520], [1646, 1652], [1790, 1796], [1906, 1911], [2505, 2511], [3209, 3215], [4700, 4706], [4834, 4840], [5183, 5189], [5247, 5258], [5940, 5942]], [[8, 14], [109, 115], [282, 284], [298, 300], [495, 501], [2053, 2060], [2083, 2086], [3287, 3293]], [[17, 21], [118, 122], [348, 354]], [[40, 45], [173, 178], [943, 948], [1358, 1363], [1524, 1529], [1721, 1726], [1856, 1861], [2346, 2351], [2698, 2703], [2781, 2786], [2978, 2983], [3242, 3247], [4769, 4774], [4883, 4889], [4914, 4919], [5192, 5197], [5786, 5791]], [[47, 51], [2669, 2703], [3086, 3100]], [[52, 57], [330, 336], [676, 701], [792, 806], [1161, 1176], [2802, 2817]], [[60, 66], [370, 377], [3706, 3713], [3821, 3828], [4645, 4651]], [[68, 79], [407, 417], [5027, 5030]], [[94, 99], [388, 393], [2996, 3001], [3838, 3843]], [[254, 260], [2130, 2136], [2640, 2646]], [[458, 539], [853, 875], [984, 986], [1123, 1129], [1151, 1157]], [[484, 525], [867, 875]], [[960, 970], [1321, 1332], [1672, 1683], [1924, 1934], [2412, 2422]], [[973, 981], [1309, 1318], [1686, 1695], [1937, 1945], [2401, 2409]], [[1345, 1347], [1708, 1710]], [[1557, 1607], [1958, 1965], [1968, 1970], [2149, 2156]], [[1627, 1640], [3035, 3048]], [[2194, 2269], [2424, 2433]], [[2550, 2560], [3159, 3169], [3447, 3457]], [[2586, 2603], [2755, 2786], [2789, 2792]], [[2733, 2786], [3050, 3058]], [[2881, 2887], [4637, 4643], [5436, 5452]], [[3296, 3301], [3318, 3321]], [[3326, 3333], [3335, 3342]], [[3367, 3391], [5832, 5856]], [[3395, 3413], [5414, 5432], [5875, 5893]], [[3771, 3786], [3791, 3794]], [[3797, 3811], [4406, 4420], [4659, 4663]], [[5049, 5077], [5079, 5086]], [[5338, 5385]], [[5480, 5505]], [[5671, 5704], [5706, 5713]], [[5764, 5791], [5814, 5816]], [[5771, 5791]]], "includes": [[], [], [], [], [0, 1, 2], [], [], [], [], [], [], [], [], [], [12, 13], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [30, 33], [], [], [], []], "text": "Россия, Турция и Иран уже начали делить Сирию: себе Идлиб и Дамаск, американцам - окрестности Дераа\n\nРоссия, Турция и Иран ведут переговоры по распределению \"зон влияния\" в Сирии. \"Продолжается работа над механизмом (размещения войск), встреча пройдет в Астане в начале июля. <...> Мы ожидаем, что мы и русские будем в основном в Идлибе, русские и иранцы в окрестностях Дамаска, на юге в Дераа - иорданцы и американцы\", - сказал на пресс-конференции 22 июня официальный представитель президента Турции Реджепа Тайипа Эрдогана Ибрагим Калын.\n\nВ рамках этих переговоров, как сообщает газета Milliyet, рассматривается предложение отправить турецких и российских военнослужащих в сирийскую провинцию Идлиб, находящуюся под контролем сирийской оппозиции.\n\nВоенные будут отвечать за безопасность в этой провинции в рамках договоренностей о зонах деэскалации. Представитель Эрдогана сказал, что существует также предложение со стороны РФ отправить в Сирию военных из Казахстана и Киргизии.\n\nОн добавил, что все это требует детальной работы: \"Кто откуда войдет, сколько солдат где расположат, 300 или 500 солдат нужно?\" - цитирует Калына Haberturk. По словам Калына, в провинции Идлиб проживает более миллиона человек и нужно решить, сколько солдат необходимо для обеспечения безопасности.\n\nРоссия ведет переговоры с Киргизией и Казахстаном об отправке их военных в Сирию\n\nПредложение о размещении киргизских и казахских военных прозвучало на прошлой неделе на переговорах турецких чиновников со спецпредставителем президента РФ по Сирии Александром Лаврентьевым.\n\nГлава комитета Госдумы по обороне Владимир Шаманов сегодня подтвердил РИА \"Новости\", что Россия ведет переговоры с Казахстаном и Киргизией об отправке их военных в Сирию.\n\n\"Прорабатывается вопрос, чтобы представители военной полиции России принимали участие в решении задач по обеспечению порядка в Сирии. Также прорабатываются вопросы, предложения нашим коллегам из Казахстана и Киргизии\", - сообщил Шаманов.\n\nОн добавил, что решение пока не принято и \"называть место сейчас преждевременно\". \"С Турцией идут тоже переговоры, они же тоже являются участниками переговоров в Астане\", - добавил депутат.\n\nМежду тем, как сказал \"Эху Москвы\" зампред комитета Совета Федерации по обороне и безопасности Франц Клинцевич, необходимости в дополнительной комплектации российских войск на территории Сирии нет.\n\nЧто касается переброски военных со стороны Киргизии и Казахстана, Клинцевич не исключил, что такие вопросы могли обсуждаться в рамках ОДКБ, однако Россия вмешиваться в такие дела не может.\n\nВ Минобороны отчитались по ситуации в зонах деэскалации\n\nВ ходе международных переговоров в Астане 3-4 мая представители стран - гарантов перемирия в Сирии (РФ, Иран, Турция) подписали меморандум о создании четырех зон деэскалации в Сирии.\n\nОни включают провинцию Идлиб, а также определенные части соседних провинций Латакия, Хама и Алеппо, определенные части на севере провинций Хомс и Восточная Гута, определенные районы на юге Сирии - провинции Дераа и Кунейтра.\n\nПо данным источника РИА \"Новости\", документ допускает отправку военных стран-гарантов для наблюдения за режимом прекращения боевых действий.\n\nВ Минобороны сегодня отчитались о ходе деэскалации. Россия в комиссии по перемирию в Сирии за сутки зафиксировала семь нарушений, Турция - шесть, большинство из них - в районах, которые находятся под контролем \"Исламского государства\"* и \"Джебхат ан-Нусры\"*, говорится в сообщении на сайте Минобороны.\n\nРоссийской частью представительства совместной российско-турецкой комиссии по рассмотрению вопросов, связанных с фактами нарушений режима прекращения боевых действий, за сутки зафиксировано семь случаев стрельбы в провинциях: в Латакии - один, в Дамаске - шесть. Турецкой частью представительства зафиксировано шесть нарушений, из них в провинции Хомс - два, в Дамаске - два, в Дераа - два, сообщили военные.\n\nЦентр по примирению враждующих сторон провел три гуманитарные акции. В городе Алеппо местному населению доставлено 3,6 тонны воды. Гуманитарную помощь получили 1130 человек, медицинскую помощь - 213 местных жителей. Всего проведено 1379 гуманитарных акций.\n\nПо линии ООН проведена одна гуманитарная акция, в район города Дейр-эз-Зор парашютным способом российской авиакомпанией \"Абакан Эйр\" доставлены продукты питания общим весом 20 тонн.\n\nВ течение суток подписано 11 соглашений о присоединении к режиму прекращения боевых действий в провинции Хомс. Количество населенных пунктов, присоединившихся к процессу примирения, увеличилось до 1828. Продолжаются переговоры о присоединении к режиму прекращения боевых действий с отрядами вооруженной оппозиции в провинциях Алеппо, Дамаск, Хама, Хомс и Эль-Кунейтра.\n\nНесмотря на то что Россия дважды, последний раз в марте 2016 года, заявляла о выводе из Сирии основной части группировки российских Вооруженных сил, ВКС России продолжают нанесение ударов на территории страны.\n\nИзвестно также, что в Сирии воюют бойцы частной военной компании Дмитрия Уткина (ЧВК Вагнера), внесенного недавно в санкционные списки США, и военнослужащие чеченского батальона \"Север\", который входит в 46-ю бригаду нацгвардии. За год, с сентября 2015 года, когда началась военная операция России в Сирии, до сентября 2016 года, по расчетам РБК, расходы государства на операцию составили не менее 58 млрд рублей.\n\nВ мае 2017 года Путин наградил четырех военных группы Сил специальных операций за операцию против боевиков \"Джебхат ан-Нусры\"* в провинции Алеппо. Подвиг состоял в том, что группа из 16 спецназовцев осталась прикрывать участок фронта от 300 боевиков, когда сирийские части из-за несогласованности отступили, и успешно, без потерь, оборонялись в течение двух дней. Государственный канал \"Россия 24\", который сообщил о награждении, отметил в репортаже, что о работе других групп в Сирии станет известно, если ее рассекретят.\n\n*\"Исламское госдударство\" (ИГ, ИГИЛ, ДАИШ), \"Джебхат ан-Нусра\" - террористические группировки, запрещенные в РФ.\n\nИсточник: https://www.newsru.com/world/22Jun2017/idlib.html\n"}