{"entities": [[[0, 49], [197, 233], [268, 276], [460, 480], [591, 598], [666, 673], [686, 697], [1363, 1386], [1800, 1825], [2100, 2111], [2551, 2558]], [[43, 49], [152, 158], [393, 403], [571, 577], [629, 639], [887, 893], [1147, 1153], [1322, 1328], [1394, 1413], [1530, 1547], [1582, 1586], [2113, 2119], [2454, 2462], [2649, 2661], [2672, 2675]], [[83, 96], [432, 443], [495, 498], [2151, 2164], [2168, 2170], [2256, 2259], [2363, 2374], [2498, 2509], [2587, 2590]], [[328, 345], [1286, 1295], [1980, 1989]], [[649, 709], [711, 718]], [[853, 908]], [[934, 938], [1260, 1273]], [[963, 978], [1098, 1102]], [[1124, 1153]], [[1162, 1200], [1202, 1209]], [[1454, 1519], [1521, 1529]], [[1775, 1836]], [[1846, 1868], [1870, 1877]], [[2192, 2214], [2285, 2301]], [[2243, 2246], [2248, 2255]]], "includes": [[], [], [4, 5, 8, 11], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Амбициозный проект беспилотного автомобиля Google сгубили слишком большие зарплаты разработчиков\n\nВ конце прошлого года стало известно, что руководство Google приняло решение прекратить разработку собственного беспилотного автомобиля, на создание и дорожные испытания которого было потрачено несколько лет и миллиарды долларов. Издание Bloomberg приводит неожиданное объяснение этого провала: корпорация слишком щедро финансировала сотрудников, работающих над проектом гугломобиля, в результате они скопили достаточно средств для открытия собственных стартапов и ушли из Google, не завершив продукт.\n\nТак, в августе 2016 года из корпорации уволился ключевой инженер проекта по созданию гугломобиля Крис Урмсон, который теперь вместе с экс-сотрудником Tesla Стерлингом Андерсоном работает над собственным стартапом по разработке беспилотных авто Aurora. Еще один бывший ведущий сотрудник Google Брайан Салески вместе с экс-сотрудником Uber Питером Рендером создал стартап Argo AI, занимающийся разработкой системы виртуального управления. На днях стало известно, что Ford собирается инвестировать в Argo 1 млрд долларов.\nЕще ряд бывших сотрудников Google создали проект самоуправляемых грузовиков Otto, который в августе 2016 года за 680 млн долларов приобрела компания Uber.\n\nПо данным Bloomberg, часть бывших сотрудников Google разочаровались темпами разработки беспилотного автомобиля внутри огромной корпорации и сомневались, что этот процесс ускорит бывший президент американского подразделения Hyundai Джон Крафчик, которого интернет-компания пригласила в 2015 году возглавить свое автомобильное подразделение. Кроме того, многие давно мечтали о самостоятельных разработках, и как раз к тому времени для этого сложились наиболее благоприятные условия. В конце 2015 года некоторые работавшие над проектом беспилотных авто сотрудники получили многомиллионные бонусы, которые прилагались к быстро растущим зарплатам на протяжении предыдущих четырех лет.\n\nКак пояснили источники агентства, такая ситуация сложилась из-за того, что в 2010 году, вскоре после того, как был представлен первый прототип гугломобиля, Google внедрила новую схему поощрения разработчиков: к их зарплатам применялся повышающий коэффициент в зависимости от количества лет, которые они посвятили проекту. Позже этот коэффициент был распространен и на суммы бонусов. К примеру, у одного из сотрудников при расчете компенсации зарплата и бонусы за четыре года были умножены на 16.\n\nКомпания таким образом рассчитывала сделать сотрудников максимально заинтересованными в развитии проекта, но в итоге вышло наоборот: они заработали так много, что перестали финансово зависеть от работодателя и бросили его.\n\nИсточник: https://www.newsru.com/auto/15Feb2017/toomuchmoney.html\n"}