{"entities": [[[0, 15], [124, 140], [142, 149], [414, 425]], [[37, 43], [1227, 1233], [1319, 1325], [1725, 1731], [2504, 2510], [2638, 2644], [2646, 2651], [2680, 2686]], [[46, 52], [194, 200], [1640, 1646], [2784, 2786]], [[61, 112], [498, 507], [660, 667], [777, 784], [992, 1000], [2565, 2572]], [[212, 238], [487, 495], [639, 656], [2092, 2100], [2265, 2273]], [[254, 295], [310, 321], [1010, 1012], [1078, 1089], [1143, 1154]], [[670, 700], [2592, 2608], [2619, 2626], [2661, 2679], [2731, 2733]], [[721, 727], [808, 811]], [[789, 791], [983, 988]], [[1156, 1171], [1297, 1300]], [[1357, 1383], [1734, 1762]], [[1442, 1458], [1526, 1528]], [[1701, 1717], [1821, 1823]], [[1888, 1903], [2016, 2018]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Пятнистый олень перебежал по льду из Японии в Россию\n\nЖители южнокурильского острова Кунашир Сахалинской области обнаружили пятнистого оленя, который, предположительно, перебрался на территорию России по льдам с японского острова Хоккайдо, сообщает сайт государственного заповедника \"Курильский\".\n\n\"Сотрудники заповедника обследовали тихоокеанское побережье севернее Южно-Курильска и установили присутствие только одной особи в данном районе\", - говорится в сообщении.\n\nРасстояние между Хоккайдо и Кунаширом составляет около 14 км. Зоологи отмечают, что с установлением льдов в Кунаширском проливе вероятность успешной миграции животных с японского острова на Кунашир и острова Малой Курильской гряды повышается.\n\nСейчас ученые пытаются выяснить - одно животное перебралось на Кунашир или их было несколько. Они отмечают, что переход одной особи или группы оленей с острова на остров - это естественный процесс расселения и каких-то особых мер предпринимать не нужно. \"Приживутся ли олени на Кунашире или нет, мы должны за этим только наблюдать\", - заявил заместитель директора заповедника по научной работе Евгений Козловский.\n\nПо информации заповедника, пятнистый олень (Cervus nippon) обитает практически по всей территории Японии, на крупных и мелких островах. Японские ученые различают шесть его подвидов только в Японии.\n\nПятнистый олень обитает и на российском Дальнем Востоке (в Приморье). Из-за постоянного преследования численность пятнистого оленя в начале XX века сократилась до критической. До сих пор в Приморье он редок, встречается в основном в заповедниках. Дальневосточная (аборигенная) популяция занесена в Красную книгу России.\n\nСейчас небольшие фрагменты некогда обширного ареала пятнистого оленя, кроме Японии и российского Дальнего Востока, остались в Китае, Корее, Северном Вьетнаме и на Тайване. Он акклиматизирован на Кавказе, в Европе, США и в Новой Зеландии.\n\nПятнистые олени питаются частями разных видов древесных и травянистых растений (листья, кора, ветки, трава), включая бамбучник. Их естественными врагами являются волк и бурый медведь. В последние годы на Хоккайдо олени сильно размножились из-за малого числа охотников и отсутствия волков.\n\nЯпонские ученые крайне обеспокоены тем, что олени приносят большой вред растительности Хоккайдо, объедая кору молодых деревьев и вытаптывая наиболее ранимые участки леса. Стал подниматься вопрос о завозе волков из Канады или Аляски, так как хоккайдские волки были истреблены полностью еще в конце ХIХ века, а последний волк в Японии был убит в префектуре Нара в 1905 году.\n\nОтметим, что Кунашир входит в группу из четырех островов, права на которые оспаривает Япония. Токио называет Курильские острова своими \"исконными территориями\" и связывает вопрос их принадлежности с подписанием мирного соглашения с РФ по итогам Второй мировой войны.\n\nИсточник: https://www.newsru.com/russia/14Mar2017/olen.html\n"}