{"entities": [[[0, 12], [83, 205], [425, 438], [501, 508], [618, 630], [889, 896], [1152, 1166], [1685, 1697], [1853, 1865]], [[8, 12], [94, 205], [434, 438], [603, 607], [626, 630], [1693, 1697], [1861, 1865]], [[261, 323], [331, 338]], [[748, 758], [805, 815], [859, 869], [913, 944]], [[906, 988], [990, 997], [1066, 1068], [1152, 1155]], [[1270, 1302]], [[1304, 1327]], [[1330, 1335], [2000, 2005]], [[1337, 1344]]], "includes": [[], [], [], [], [], [], [], [], [5, 6, 7]], "text": "Команда ИТМО в седьмой раз победила на студенческой олимпиаде по программированию\n\nКоманда из Санкт-Петербургского национального исследовательского университета информационных технологий, механики и оптики (Университет ИТМО) в седьмой раз стала победительницей международной олимпиады по программированию ACM ICPC 2017 года, финал которой прошел в американском городе Рапид-Сити 24 мая.\n\nКак пишет VC.ru, за отведенное время студенты ИТМО верно решили 10 из 12 задач, опередив соперников по скорости. Команда получила золотую медаль и денежный приз в размере 12 тысяч долларов.\n\nКак сообщается на сайте ИТМО, в состав команды вуза входили студенты факультета информационных технологий и программирования Владимир Смыкалов (первый курс магистратуры кафедры КТ), Иван Белоногов (четвертый курс бакалавриата кафедры КТ) и Илья Збань (четвертый курс бакалавриата кафедры КТ). Главным тренером команды выступил доцент кафедры компьютерных технологий, кандидат технических наук Андрей Станкевич, который подготовил не одно поколение спортсменов-программистов. В 2016 году он получил престижную награду ACM ICPC Senior Coach Award за то, что в течение 15 лет его подопечные проходили в финал конкурса.\n\nЗолотые медали ICPC также получили занявшие места со второго по четвертое команды Варшавского университета, Сеульского университета и СПбГУ, которым тоже удалось решить 10 задач. Серебряные медали соревнований получили команды Фуданьского университета, Пекинского университета, Университета Синьхуа и МФТИ, а бронза досталась сборным Токийского университета, шведского Королевского технологического института, УрФУ и Корейского института передовых технологий.\n\nНапомним, что в прошлый раз команда ИТМО победила на олимпиаде ACM ICPC в 2015 году. Всего же начиная с 2000 года российские команды побеждали на ACM ICPC 12 раз. Семь раз победителем становилась команда ИТМО, в 2006 году лидером стал Саратовский государственный университет, а в 2000, 2001, 2014 и 2016 годах победу праздновали представители СПбГУ.\n\nInternational Collegiate Programming Contest - крупнейшая студенческая командная олимпиада по программированию, которая изначально проводилась исключительно среди вузов США и Канады, но после 1990 года распространилась на другие континенты. Дебютным для российских программистов стал 1993 год.\n\nИсточник: https://www.newsru.com/hitech/25May2017/itmowin.html\n"}