{"entities": [[[0, 7], [78, 85], [87, 101], [372, 386], [661, 665], [710, 727], [899, 907], [1116, 1123], [1377, 1384], [4078, 4085]], [[16, 33], [115, 159], [401, 429], [490, 492], [573, 604], [1251, 1261], [1458, 1465], [1689, 1720], [1725, 1732]], [[25, 33], [56, 58], [126, 159], [187, 189], [321, 329], [411, 429], [542, 549], [678, 693], [767, 775], [983, 990], [1102, 1109], [1565, 1572], [1629, 1631], [1634, 1637], [1815, 1827], [1829, 1836], [2332, 2339], [2515, 2523], [3269, 3277], [3371, 3374], [3453, 3456]], [[46, 54], [172, 180], [182, 186], [432, 440], [888, 896], [1805, 1813], [2032, 2040], [2526, 2534], [2782, 2790], [2806, 2821], [3038, 3060], [3183, 3191], [3358, 3366], [4009, 4017], [4053, 4061], [4133, 4141]], [[218, 244], [1793, 1813], [2020, 2055], [2324, 2329], [2852, 2875], [2985, 2990]], [[267, 303], [305, 312], [521, 531], [749, 754]], [[273, 275], [354, 357], [691, 693], [1164, 1166], [1752, 1756], [1876, 1878], [2777, 2779]], [[278, 286], [342, 350], [947, 955], [1189, 1197], [1287, 1294], [1538, 1546], [1650, 1658], [1998, 2006], [2440, 2448], [2630, 2638], [4212, 4220]], [[332, 350], [757, 766], [937, 955], [957, 961], [2621, 2638], [3100, 3121]], [[583, 604], [1634, 1645], [1752, 1766]], [[842, 855], [1882, 1895], [2155, 2168], [2200, 2223], [2747, 2760], [3231, 3244], [3421, 3434], [3550, 3600], [3913, 3926], [3940, 3948], [4164, 4177]], [[1153, 1166], [1168, 1175], [1215, 1217], [2459, 2478], [2546, 2572], [3071, 3097], [3131, 3133]], [[1477, 1497], [1698, 1708]], [[1596, 1605], [1609, 1617]], [[2007, 2055], [2066, 2073]], [[2120, 2123]], [[2481, 2497], [2575, 2591]], [[2490, 2497], [2584, 2591]], [[2593, 2600]], [[2953, 2958]], [[3636, 3666], [3670, 3677], [3804, 3814]], [[3824, 3852], [3854, 3861]]], "includes": [[], [], [], [], [], [], [2, 9], [], [], [], [], [], [], [], [], [2, 4], [], [], [11, 16], [3, 6], [], []], "text": "Румыния не дала самолету Рогозина пролететь в Молдавию, он пригрозил ответить \"гадам\"\n\nВласти Румынии не разрешили самолету с вице-премьером Дмитрием Рогозиным пролететь в Молдавию, куда он направлялся на переговоры с президентом Игорем Додоном. Об этом сообщил ТАСС посол РФ в Кишиневе Фарит Мухаметшин, который ожидает Рогозина в аэропорту Кишинева.\n\n\"Нам сообщили, что власти Румынии не пропустили самолет с Дмитрием Рогозиным в Молдавию. В настоящее время ведутся переговоры о том, где он совершит посадку\", - сказал Мухаметшин.\n\nПозднее Рогозин сообщил в Twitter, что самолет с российской делегацией приземлился в столице Белоруссии Минске. \"Ждите ответа, гады\", - добавил вице-премьер РФ, адресуя угрозу румынским властям.\n\nОтметим, что кроме посла в аэропорту Рогозина ожидают несколько десятков протестующих - воевавшие в 1992 году в Приднестровье, а также сторонники объединения Молдавии с Румынией. Проезды и проходы в VIP-зал аэропорта Кишинева, куда планировал прилететь Рогозин, перекрыли усиленными кордонами полицейских, вооруженных дубинками и другими спецсредствами.\n\n- Три года назад Рогозин пугал Румынию полетом на бомбардировщике\n- Артисты из РФ, которых развернули в Кишиневе, рассказали, что их \"допрашивали, как преступников\"\n\nРейс S7157, следовавший из Москвы в Кишинев, развернулся в обратном направлении, сделав несколько кругов на границе Венгрии и Румынии. Об этом свидетельствуют данные авиационного портала Flightradar24.com.\n\nСамолет вылетел из аэропорта Домодедово в 11:53 мск и должен был приземлиться в Кишиневе в 16:30. При этом Рогозин рассказал в Facebook о проблемах, с которыми столкнулся он и его коллеги: \"В Кишиневе попытались отказать в прилете рейсу из Домодедово компании S7, на котором планирует вылететь наша делегация\".\n\nСрываются переговоры с президентом Молдавии\n\nВице-премьер, который является спецпредставителем президента РФ по Приднестровью и сопредседателем российско-молдавской межправительственной комиссии, планировал провести в пятницу в Кишиневе переговоры с президентом Молдавии Игорем Додоном, в центре которых будет развитие двусторонних отношений.\n\nЗатем они вместе планируют отправиться в Приднестровье и провести переговоры с главой непризнанной республики Вадимом Красносельским по поводу проблематики приднестровского урегулирования. Также ожидалось, что Додон и Рогозин примут участие в мероприятиях, посвященных 25-летию миротворческой операции на Днестре.\n\nНакануне в Кишиневе завернули российских артистов и депутата Госдумы\n\nНакануне визита Рогозина в Молдавию не пустили группу российских артистов и депутата Госдумы, которые 27 июля прилетели в аэропорт Кишинева и намеревались принять участие в мероприятиях по случаю 25-летия с момента начала миротворческой операции в Приднестровье.\n\nВ консульстве РФ в Молдавии такие действия местных властей в канун визита по приглашению президента Игоря Додона восприняли как \"недружественный, провокационный жест, направленный на подрыв наших двусторонних отношений\".\n\nДодон, со своей стороны, назвал недопустимым решение правительства Молдавии задержать группу российских артистов в кишиневском аэропорту и принес им извинения в этой связи.\n\nНеделей ранее парламент Молдавии принял заявление с призывом вывести из Приднестровья российских миротворцев. Рогозину тогда запретили использовать самолет российских ВКС для пролета над территорией Молдавии, но тот заявил, что все равно прибудет на торжества в Приднестровье и никто не сможет ему в этом воспрепятствовать.\n\nВ 2017 году исполняется 25 лет с начала миротворческой операции в непризнанной Приднестровской Молдавской республике. Мир в зоне конфликта поддерживают совместные миротворческие силы, в которые входят 402 российских военнослужащих, 492 приднестровских, 355 молдавских, а также 10 военных наблюдателей от Украины. Службу миротворцы несут на 15 стационарных постах и КПП, которые размещены на ключевых участках зоны безопасности.\n\nПриднестровье, 60% жителей которого составляют русские и украинцы, добивалось выхода из состава Молдавии еще до распада СССР, опасаясь, что Молдавия присоединится к Румынии. В 1992 году после неудавшейся попытки властей Молдавии силой решить проблему Приднестровье стало фактически неподконтрольной Кишиневу территорией.\n\nИсточник: https://www.newsru.com/world/28Jul2017/rogozin.html\n"}