{"entities": [[[0, 2], [66, 94], [238, 240], [585, 588], [1891, 1893]], [[23, 31], [115, 168], [320, 332], [472, 488], [497, 505], [526, 530], [640, 643], [963, 974], [1427, 1447], [1811, 1832], [1895, 1902], [2182, 2194], [2415, 2423], [2514, 2522], [2591, 2594], [2679, 2695]], [[92, 94], [1480, 1486], [1781, 1799], [2031, 2042], [2236, 2238], [2302, 2322], [2382, 2384]], [[213, 254], [847, 854], [857, 859], [1072, 1079], [1265, 1276], [2489, 2500]], [[266, 285], [506, 508]], [[411, 455], [1350, 1356], [1573, 1576]], [[427, 442], [1372, 1387], [2501, 2504]], [[734, 754], [759, 762]], [[917, 931], [1147, 1161]], [[936, 943], [1230, 1232]], [[984, 990], [1050, 1056], [2116, 2122]], [[999, 1009], [2009, 2019], [2170, 2180]]], "includes": [[], [], [], [], [], [], [], [], [], [8], [], []], "text": "СК арестовал имущество Улюкаева более чем на полмиллиарда рублей\n\nСледственный комитет (СК) РФ арестовал имущество экс-министра экономического развития Алексея Улюкаева на сумму свыше полумиллиарда рублей, заявил заместитель председателя СК Игорь Краснов в интервью газете \"Коммерсант\". Общая сумма арестованных средств экс-министра превышает один миллион долларов и 280 миллионов рублей, сообщила \"Интерфаксу\" пресс-секретарь Басманного суда Юнона Царева.\n\n\"Что касается Алексея Улюкаева, о деле которого вы спрашивали, то у него суд по ходатайству следователей центрального аппарата СКР арестовал 15 объектов недвижимости и принадлежащие ему средства на сумму не менее 564 млн рублей. Отмечу, что следствие продолжает устанавливать имущество обвиняемых для его последующего ареста в целях обеспечения исполнения уголовного наказания\", - сообщил Краснов.\n\nОн также сообщил, что в распоряжении следствия есть фото- и видеоматериалы, на которых зафиксировано, как экс-министр получает взятку в офисе \"Роснефти\". Говоря о подтверждении факта получения взятки экс-министром, Краснов заверил: \"В распоряжении следствия имеются соответствующие фото- и видеоматериалы. Но в данном конкретном случае следствие посчитало нецелесообразным их распространение в СМИ. А мнение следователя в соответствии с уголовно-процессуальным законом должны учитывать все\".\n\nЦарева сообщила, что \"Басманным судом был наложен арест на денежные средства обвиняемого Улюкаева, находящиеся на счетах в банках России, на общую сумму в размере более одного миллиона долларов США и 280 миллионов рублей\". Она также добавила, что арест наложен на денежные средства в разной валюте и золотые монеты, каждая из которых стоимостью от 13 тыс. до более шести миллионов рублей, изъятых в ходе обысков.\n\nПервое в истории современной России задержание федерального министра произошло 14 ноября 2016 года, напоминает ТАСС. По данным СК, Улюкаев был задержан при получении 2 млн долларов за выданную Минэкономразвития положительную оценку, позволившую \"Роснефти\" выкупить у государства 50,08% акций \"Башнефти\". По данным следствия, речь идет о вымогательстве взятки, сопряженном с угрозами в адрес представителей \"Роснефти\". Экс-министру предъявлено обвинение по ч. 6 ст. 290 УК РФ (\"Получение взятки лицом, занимающим государственную должность Российской Федерации, с вымогательством и в особо крупном размере\").\n\nПрезидент РФ 15 ноября 2016 года освободил Улюкаева от должности министра в связи с утратой доверия.\n\nПо ходатайству следователя суд поместил Улюкаева под домашний арест. 10 января стало известно, что срок следствия по его делу продлен до 15 мая текущего года. Тогда же до 15 апреля продлили домашний арест бывшего министра.\n\nИсточник: https://www.newsru.com/russia/11Jan2017/krasnov.html\n"}