{"entities": [[[0, 6], [98, 100], [314, 320], [336, 339], [477, 479], [525, 528], [741, 747], [907, 913], [1355, 1357]], [[60, 67], [323, 330], [444, 448], [451, 453]], [[79, 87], [89, 100], [235, 244], [854, 862], [1143, 1151], [1417, 1425]], [[226, 260], [571, 579], [654, 657], [700, 708]], [[640, 652]]], "includes": [[], [], [], [], [0, 1]], "text": "России при оценке объемов ввода жилья нужно перенять пример Израиля, заявили в Минстрое\n\nМинстрою РФ пора переходить на оценку объемов ввода жилья по числу сданных квартир, а не квадратных метров. Об этом заявил в понедельник замглавы ведомства Никита Стасишин на заседании рабочей группы строительных министерств России и Израиля.\n\n\"У нас объемы ввода жилья за несколько прошлых лет составили более 80 млн кв. метров в год. Это тоже разница с вами - вы считаете в единицах, а мы считаем миллионами метров. Но, конечно, пора нам переходить на счет в единицах\", - отметил Стасишин в ходе обсуждения отличий в ведении строительной политики в двух странах. Его цитирует РИА \"Новости\".\n\nРанее в сентябре Стасишин заявил, что объем ввода жилья в России по итогам 2017 года останется на уровне прошлого года и составит около 80 млн кв. метров, хотя еще в июне Минстрой снижал прогноз до 75 млн.\n\nВ прошлом году в России было введено в эксплуатацию 79,8 млн кв. м жилья, или 93,5% к объему предыдущего года. При этом прошлые годы были рекордными по объему ввода жилья: в 2014 году было построено 84 млн кв. м, в 2015 году - 85 млн кв. м.\n\nКогда-то в Минстрое заявляли, что для обеспечения всех нуждающихся россиян квартирами ежегодно необходимо строить 140 млн кв. м жилой недвижимости. Еще раньше Владимир Путин говорил, что до 140 млн \"квадратов\" ввод жилья в РФ должен вырасти к 2020 году. Согласно же последним расчетам Минстроя, к 2025 году планируется выйти на показатель 120 млн кв. метров жилья в год. Очевидно, этот показатель снова пересмотрят или вообще перестанут брать в расчет, если будет решено перейти на оценку количества сданных квартир.\n\nИсточник: https://www.newsru.com/realty/11Sep2017/vvod.html\n"}