{"entities": [[[42, 48], [180, 196], [1257, 1288], [1317, 1323], [1577, 1579]], [[72, 81], [221, 234], [1097, 1106], [1143, 1152], [1304, 1313], [1609, 1618]], [[260, 330], [428, 437], [512, 523]], [[274, 299], [361, 367], [621, 630], [843, 852]], [[311, 330], [706, 713], [741, 744]], [[383, 392], [818, 827]], [[405, 415], [420, 427], [718, 723]], [[736, 750]], [[763, 774]], [[776, 790]], [[793, 807]], [[867, 889]], [[905, 910]], [[912, 919]], [[921, 927]], [[929, 933]], [[935, 940]], [[943, 951]], [[1007, 1012], [1029, 1032]], [[1489, 1539], [1543, 1546]]], "includes": [[], [], [4, 7], [], [], [], [], [8, 9, 10], [], [], [], [12, 13, 14, 15, 16, 17], [], [], [], [], [], [], [], []], "text": "Финны отмечают 100-летие независимости от России масштабными танцами\n\nВ Финляндии стартовал масштабный танцевальный флешмоб, приуроченный к празднованию 100-летия независимости от Советской России. В акции под названием \"Вся Финляндия танцует\" приняла участие администрация финской столицы Хельсинки во главе с мэром Юсси Паюненом, сообщает официальный аккаунт города в Facebook.\n\nК сообщению прилагается видеоролик, на котором чиновники танцуют в зале под звуки струнных инструментов. Отмечается, что поддержку госслужащим оказывали профессиональные танцоры из коллектива Helsinki City Hall Dancers.\n\nОфициальный портал Хельсинки отмечает, что все действо снималось непосредственно в здании мэрии. Помимо Паюнена, на видео засветились трое его замов - вице-мэры Пекка Саури, Ритва Вильянен и Анни Синнемяки.\n\nТакже в сообщении говорится, что Хельсинки бросает вызов другим финским городам - в частности, Эспоо, Тампере, Вантаа, Оулу, Турку и Ювяскюля. Принять участие в акции могут все желающие.\n\nНа сайте акции отмечается, что она продлится до конца года и является частью официальной программы Финляндии по случаю 100-летия независимости.\n\nФинляндия обрела независимость в декабре 1917 года после принятия местным парламентом соответствующей декларации. Российская Советская Республика признала выход Финляндии из своего состава постановлением Совета народных комиссаров 31 декабря 1917 года. Тем не менее недавно в финском обществе развернулась широкая дискуссия в связи с публикацией доклада местного Института международных отношений. В нем, в частности, говорилось, что РФ может оспорить независимость Финляндии, сообщал финский портал Yle.\n\nИсточник: https://www.newsru.com/world/27Jan2017/suomidance.html\n"}