{"entities": [[[0, 19], [88, 129], [541, 545], [1279, 1318]], [[9, 19], [146, 185], [387, 405], [407, 410]], [[30, 42], [60, 72], [210, 215], [562, 567], [716, 723], [754, 764], [827, 833], [857, 860], [902, 908], [1084, 1089], [1187, 1194]], [[524, 559], [621, 623]], [[660, 666], [1017, 1023]], [[669, 673], [1009, 1014]], [[707, 723], [788, 790]], [[995, 1023], [1025, 1032]], [[1143, 1162], [1245, 1252]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Общество Мединского наградило фильм \"Крым\" за историчность\n\nФильм \"Крым\" получил премию Российского военно-исторического общества, возглавляемого министром культуры Владимиром Мединским. На форуме в Петербурге фильм похвалили за заслуги \"в изучении, сохранении и популяризации истории\", сообщает \"Фонтанка\".\n\nНаграждение состоялось 18 ноября в Доме офицеров. На церемонии присутствовали Владимир Мединский, его отец Ростислав Мединский, скульптор Зураб Церетели, шахматист Анатолий Карпов и другие vip-персоны.\n\nКак пояснил научный директор РВИО Михаил Мягков, \"фильм сделан с любовью к России и ко всему русскому миру\". Он также процитировал слова президента России: \"Крым никогда не будет бандеровским\".\n\nРежиссер картины в ответном слове заявил, что \"этот фильм очень болит в сердце\". Он также заявил, что против создателей фильмы в последние полгода до его выхода \"началась информационная война\".\n\n\"Крым\" рассказывает историю любви жителя Севастополя и киевлянки весной 2014 года - во время присоединения Крыма к России, которое на Западе считают аннексией. Незадолго до премьеры фильм оскандалился в связи с накруткой рейтинга ожидания в сервисе \"Кинопоиск\". После очистки рейтинга картина на некоторое время стала худшим фильмом в истории сервиса.\n\nПремию \"Солдат истории\" Российское военно-историческое общество учредило в 2016 году. В прошлом году лауреатом конкурса стал другой нашумевший фильм - \"28 панфиловцев\" Андрея Шальопы.\n\nИсточник: https://www.newsru.com/russia/18Nov2017/crimea.html\n"}