{"entities": [[[32, 56], [129, 153], [460, 495], [497, 500], [652, 657], [759, 766], [866, 867], [967, 974], [1158, 1166], [1201, 1204], [1413, 1418], [1427, 1430], [1596, 1603], [1828, 1835], [1970, 1977], [2094, 2096], [2198, 2203]], [[38, 56], [135, 153], [466, 478]], [[117, 127], [372, 382], [801, 819], [823, 830], [1189, 1198], [1465, 1483], [1903, 1912], [1914, 1921], [2482, 2492], [2649, 2662], [3116, 3125], [3145, 3148]], [[187, 196], [221, 231], [440, 451], [515, 523], [928, 931], [1147, 1157], [1755, 1758], [1761, 1767]], [[248, 267], [398, 412], [567, 586]], [[275, 298], [839, 862], [1445, 1451]], [[1071, 1074], [2884, 2915], [2945, 2948]], [[1552, 1567], [1569, 1572]], [[1676, 1696], [2431, 2442]], [[2238, 2241], [2939, 2942]], [[2513, 2553], [2733, 2741]], [[2574, 2592], [2781, 2788], [2874, 2881]], [[2671, 2677], [2682, 2689]], [[2771, 2788], [2797, 2799], [2874, 2876]], [[2963, 2983], [3041, 3049], [3095, 3097], [3251, 3259]], [[3050, 3057], [3213, 3217], [3219, 3222]], [[3241, 3259], [3322, 3324]], [[3432, 3453], [3594, 3597]], [[3461, 3477], [3629, 3637]], [[3620, 3637], [3653, 3656]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "\"Не 37-й год, но тем не менее\": завуч чебоксарской школы призвала учеников подумать 53 раза, прежде чем поддерживать Навального\n\nЗавуч чебоксарской школы устроила воспитательную беседу с учениками после того, как один из школьников сделал репост в соцсети \"ВКонтакте\" записи группы \"Навальный LIVE\" с розыгрышем призов. Аудиозапись \"лекции\" опубликована на странице штаба Навального в Чебоксарах в той же соцсети.\n\nВоспитательную беседу со школьниками провела завуч гимназии N46 Татьяна Свеклова. Она рекомендовала ученикам, прежде чем вступать в какую-либо группу в соцсети \"ВКонтакте\" или на другом ресурсе, подумать 53 раза, чем это будет чревато.\n\nЗавуч подчеркнула, что вступать в оппозиционную группу и ходить на митинги можно только с 18 лет. При этом педагог не сразу решилась назвать фамилию Алексея Навального, с которым связана группа \"Навальный LIVE\".\n\n\"Я доступно все объясняю? Фамилию называть? Да? Какая группа у вас вообще не должна быть?\" - спросила педагог. \"Даже если взгляд один в ту сторону - и тут разбирательство заканчивается чуть ли не на уровне ФСБ. О какой группе тут идет речь?\" - уже целенаправленно начала запугивать школьников Свеклова.\n\nНаконец на реплику \"Навальный?\" она ответила, что именно об этом идет речь. И подчеркнула: \"Еще раз говорю, если кто-то захочет сделать репост записи - подумайте, что потом за вашу свободу слова... не 37-й год, но тем не менее\", - предупредила завуч.\n\nДалее она пояснила, что группа, связанная с Алексеем Навальным, \"абсолютно экстремистская\", потому что говорит о свержении власти. Тем же ученикам, кто хочет поменять власть, педагог посоветовала хорошо учиться и поступить в университет при правительстве Российской Федерации. \"Идите в политику и делайте то, что в принципе нужно для вас и вашего народа\", - то есть, по сути, как бы комично это ни звучало, педагог призвала школьников в будущем заниматься тем же, что сейчас делает Навальный, который, имея образование, пришел в политику.\n\nПри этом педагог несколько раз повторила, что есть свобода слова и на дворе не 37-й год. Однако понимать эту свободу слова, согласно ее высказываниям, видимо, нужно как возможность \"думать о чем хотите\".\n\nПод конец воспитательной беседы завуч еще раз напомнила о существовании МВД и посоветовала вступать в интернет-сообщества по рукоделию, хендмейду или \"Я люблю русский язык\".\n\nОтметим, в последнее время все чаще сообщается о подобных лекциях, проводимых в школах по всей России из-за интереса учеников к деятельности Навального. В середине октября директор хабаровского лицея Ольга Кодина даже решила выгнать 15-летнего ученика, активно принимавшего участие в работе городского штаба оппозиционера. В ходе беседы, на которой присутствовали психолог и другие педагоги, директор срывалась на крик и заявляла родителям ученика, что \"в их дом пришла беда\", а также угрожала доложить об оппозиционной деятельности их сына в Федеральную службу безопасности.\n\nПопаданием в \"списки МВД и ФСБ\" также пугали школьников Мурманска. В городской гимназии N7 в середине сентября не знакомая ученикам женщина, пришедшая на урок по ОБЖ, запретила им идти на встречи с Навальным. \"Прямых обвинений ему в экстремизме пока нет, но работа над этим ведется\", - пояснила дама. Она заявила, что если кто-то из учеников пойдет на митинг и, не дай бог, попадет на фото или видео, то их фамилию и имя сразу узнают и начнут проверять по статье об экстремизме.\n\nА в самарской школе N114 в апреле учительница географии прочла восьмиклассникам лекцию о вреде митингов против коррупции и устроила просмотр пропагандистского фильма \"Экстремизму - нет\". При этом она вступила в конфликт с одним из учеников и даже ударила его.\n\nИсточник: https://www.newsru.com/russia/01Dec2017/cheb.html\n"}