{"entities": [[[0, 16], [53, 55], [132, 215], [632, 637], [857, 862], [1203, 1216], [1516, 1523], [1706, 1715], [1804, 1807], [1875, 1880], [2070, 2076], [2197, 2204], [2397, 2404], [2551, 2558], [2704, 2710], [3402, 3408], [3870, 3876], [6850, 6921], [7035, 7040]], [[10, 16], [142, 172], [1629, 1634], [1642, 1645], [1670, 1672], [2011, 2017], [3223, 3228], [3288, 3289], [3333, 3335], [3338, 3343], [3950, 3955], [4443, 4449], [4582, 4612], [4763, 4778], [6864, 6878]], [[48, 51], [153, 156], [238, 241], [485, 488], [802, 805], [1403, 1406], [1605, 1608], [2119, 2122], [2238, 2241], [3627, 3630], [3738, 3741], [4593, 4596], [4945, 4948], [5058, 5078], [5210, 5213], [5234, 5252], [5493, 5511], [5543, 5567], [5852, 5855], [6207, 6227], [6497, 6515], [6574, 6577], [6875, 6878]], [[62, 68], [458, 464], [644, 650], [669, 675], [872, 878], [2310, 2316], [2504, 2510], [2650, 2652], [2972, 2978], [3012, 3014], [3126, 3128], [3162, 3168], [3571, 3573], [3583, 3589], [4033, 4039], [4123, 4129], [4213, 4215], [4243, 4265], [4376, 4382], [4804, 4806]], [[120, 258], [313, 316], [1470, 1480], [1484, 1491]], [[218, 258], [1219, 1270], [1526, 1534], [2079, 2087], [2364, 2370], [2534, 2540], [2713, 2720], [3411, 3418], [3879, 3886], [7059, 7091], [7189, 7194]], [[369, 396], [739, 764], [3510, 3529]], [[384, 396], [936, 942], [2933, 2939], [3524, 3529]], [[501, 520], [603, 610], [1115, 1122], [2497, 2499], [3907, 3926]], [[592, 610], [808, 829], [1103, 1122]], [[789, 805], [1047, 1062]], [[962, 973]], [[1376, 1390], [4809, 4819], [4821, 4831], [4838, 4855], [4917, 4924], [5080, 5085], [5171, 5177], [5655, 5660], [6272, 6282], [6666, 6678], [6750, 6764], [6824, 6837], [6946, 6956]], [[1384, 1390], [4813, 4819], [4825, 4831], [5679, 5742], [5744, 5751], [5963, 5967], [6004, 6016], [6047, 6050], [6070, 6077], [6276, 6282], [6330, 6336], [6672, 6678], [6831, 6837]], [[1586, 1608], [1613, 1620]], [[1997, 2017], [6993, 7016]], [[2104, 2132], [2347, 2349]], [[2318, 2321], [2467, 2470]], [[2623, 2667], [2675, 2676], [2837, 2844], [4186, 4230]], [[2639, 2652], [3001, 3031], [3170, 3175], [3266, 3272], [3307, 3309], [4202, 4215]], [[2781, 2784], [3122, 3128]], [[4416, 4425], [4553, 4564]], [[4527, 4624], [4626, 4629]], [[4664, 4686], [4688, 4695]], [[4869, 4895], [5866, 5881]], [[5199, 5213], [5215, 5222]], [[5357, 5374], [5379, 5382]], [[5431, 5457], [5462, 5465]], [[5789, 5797], [5858, 5865], [5989, 5997], [6196, 6204], [6587, 6594]], [[6433, 6439], [6443, 6450]], [[6704, 6712], [6731, 6739]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [2, 3], [], [], [], [], [], [0, 5], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Советника Трампа заподозрили в нарушении закона США: он подал Кремлю сигнал о смягчении санкций\n\nСМИ узнали подробности переговоров советника президента США Дональда Трампа по национальной безопасности Майкла Флинна с российским послом в США Сергеем Кисляком, вызвавших интерес у американских спецслужб. Во время них обсуждался вопрос антироссийских санкций, введенных администрацией Барака Обамы в декабре 2016 года в ответ на якобы имевшееся вмешательство России в выборы президента США, утверждает The Washington Post со ссылкой на бывших и действующих американских чиновников.\n\nПо словам источников издания, во время этих бесед Флинн подал Кремлю сигнал о том, что Москва может рассчитывать на смягчение ограничительных мер, введенных предыдущей администрацией, после прихода к власти нового главы США.\n\nСразу два собеседника заявили, что, в частности, Флинн призывал Москву не слишком остро реагировать на новые санкции, введенные Обамой, давая понять, что обе стороны смогут пересмотреть этот вопрос после того, как к присяге будет приведен новый президент, передает InoPressa.\n\nПодобные действия собеседники издания назвали неуместными и потенциально незаконными, так как речь идет о переговорах частного лица с официальным представителем иностранного государства по поводу вопросов, касающихся решений, принятых американским руководством. Это запрещено так называемым законом Логана, принятым в США еще в 1799 году, но еще ни разу не применявшимся на практике.\n\nПереговоры, о которых идет речь, велись между Флинном и Кисляком в так называемый переходный период - то есть после выборов президента США, на которых победил Трамп, но до его инаугурации, после чего он официально вступил в должность.\n\nСам Флинн сначала категорически отрицал, что в беседах затрагивалась тема санкций, однако на днях его пресс-секретарь сделал менее категоричное утверждение, заявив, что Флинн \"не помнит факта обсуждения санкций, но не может быть уверен, что эта тема никогда не поднималась в разговорах\".\n\nВ администрации Трампа возможность обсуждения санкций во время переговоров Флинна с Кисляком также отрицают. Вице-президент США Майк Пенс в январе заявил в интервью CBS News, что говорил на этот счет с Флинном. \"Ничего, что связано с решением США по поводу высылки российских дипломатов или введения санкций против России, они не обсуждали\", - заверил он журналистов.\n\nКисляк подтвердил, что общался с Флинном с помощью SMS, лично и по телефону, но говорить, обсуждали ли они санкции, отказался, пишет WP.\n\nВ Кремле также подтвердили, что Кисляк общался с Флинном, однако информация о содержании этих контактов неверная, заявил пресс-секретарь президента РФ Дмитрий Песков. \"Если я правильно понимаю, общение Флинна и Кисляка, какие-то разговоры имели место, но лучше это подтвердить в МИД. В остальном информация неверная\", - приводит слова Пескова РИА \"Новости\".\n\nОдин из разговоров произошел непосредственно в период между объявлением Обамой о введении новых санкций против России и ответным заявлением президента РФ Владимира Путина, утверждают чиновники, ссылаясь на данные разведки. Как известно, вопреки заявлению главы МИД РФ Сергея Лаврова об ответных шагах Москвы, Путин решил не принимать немедленных зеркальных мер. Трамп похвалил это решение. \"Отличный ход (Путина) с отсрочкой - я всегда знал, что он очень умен\", - написал он в своем аккаунте в Twitter.\n\nВпервые о пяти телефонных разговорах Флинна и Кисляка сообщило агентство Reuters. Отмечалось, что контакты состоялись 29 декабря - в день, когда администрация Обамы объявила о введении новых санкций против РФ, обвинив Москву во вмешательстве в выборы президента США, прошедшие в ноябре 2016 года. Позднее СМИ сообщили, что расследованием переговоров занялась контрразведка США, однако никаких \"доказательств нарушений\" обнаружено не было. Тем не менее ФБР продолжает расследование в отношении переговоров Флинна и Кисляка, сообщили источники The Washington Post на этой неделе.\n\nРанее Трамп в интервью газете The Times 15 января говорил о возможности снятия санкций с России в обмен на подписание двустороннего соглашения о сокращении ядерного потенциала. В Кремле тогда отметили, что таких переговоров не ведется. Позже пресс-секретарь президента РФ Дмитрий Песков заявил, что российское руководство считает невозможным увязывать вопросы сокращения ядерных вооружений и отмены санкций, объявленных в отношении России странами Запада.\n\nНа этой неделе Белый дом прояснил позицию Трампа по антироссийским санкциям: никакой отмены до возврата Крыма Украине, заявил официальный представитель Белого дома, пресс-секретарь президента США Дональда Трампа Шон Спайсер. Его заявление прозвучало на фоне шага американских сенаторов, которые внесли на рассмотрение законопроект, препятствующий любым решениям Дональда Трампа об отмене санкций против РФ.\n\nАкт Логана\n\nАкт Логана - это федеральный закон, подписанный президентом Джоном Адамсом 30 января 1799 года, который запрещает гражданам США несанкционированные переговоры с официальными представителями иностранных государств, имеющими разногласия с Соединенными Штатами. Закон призван предотвратить подрыв официальных позиций американского правительства.\n\nТекст закона гласит, что действия гражданина США, который без ведома Соединенных Штатов прямо или косвенно ведет какую-либо переписку или общение с любым иностранным государственным служащим, официальным лицом или его представителем с намерением повлиять на решения иностранного правительства или его представителей в отношении Соединенных Штатов или, чтобы повлиять на решения самих Соединенных Штатов, наказываются штрафом или заключением под стражу сроком на три года и более.\n\nСвое имя закон получил благодаря государственному деятеля из Пенсильвании доктору Джорджу Логану, который вел несанкционированные переговоры с Францией в 1798 году. Тогда на фоне напряженности в отношениях США и Франции президент Адамс послал трех послов на переговоры в Париж. Но переговоры успехом не увенчались. И свои частные переговоры с Францией начал доктор Логан.\n\nНесмотря на очевидный успех его миссии, инициатива доктора вызвала возмущение в Конгрессе. И чтобы \"обуздать дерзость и наглость лиц, вмешивающихся в государственные дела между Францией и Соединенными Штатами\", конгрессмены большинством голосов приняли акт Логана.\n\nЕдинственный раз в истории обвинение по акту Логана было предъявлено в 1803 году фермеру из Кентукки Фрэнсису Флурной, написавшему в местной газете статью, в которой выступил в поддержку французских территорий в Соединенных Штатах. В том же 1803 году была заключена сделка по приобретению США владений Франции в Северной Америке, что усилило активные сепаратистские настроения.\n\nВ закон Логана в 1994 году были внесены поправки, в соответствии с которыми нарушение данного закона является уголовным преступлением.\n\nЧто касается применения закона Логана в отношении экс-советника президента США по национальной безопасности Майкла Флинна, то юристы уверены, что этот закон не может распространяться на членов избранной администрации. А обвинения, что Флинн будто бы намекнул российскому послу Сергею Кисляку о снятии санкций, остаются лишь разговорами, так как каждый может по-своему трактовать сказанные послу слова.\n\nИсточник: https://www.newsru.com/world/10Feb2017/signal.html\n"}