{"entities": [[[0, 6], [68, 73], [75, 94], [163, 169], [274, 277], [719, 725], [1037, 1042], [1062, 1065], [1118, 1123], [1261, 1267], [1504, 1506], [1708, 1715], [1869, 1874], [2430, 2435]], [[34, 73], [122, 169], [685, 725], [1224, 1239], [1829, 1874], [2146, 2156], [2268, 2277]], [[48, 73], [145, 169], [699, 725], [824, 834], [1851, 1874], [1958, 1966], [2185, 2195]], [[186, 192], [1936, 1942]], [[250, 295], [352, 363], [612, 621], [904, 911], [959, 970], [1106, 1109], [1253, 1259], [1337, 1339], [1631, 1642], [1670, 1677]], [[306, 334], [340, 343]], [[425, 450], [452, 459], [1361, 1380], [1486, 1488], [1533, 1542]], [[516, 540], [2479, 2497]], [[543, 561], [2499, 2522]], [[584, 588]], [[639, 671], [740, 772]], [[668, 671], [769, 772], [2472, 2475]], [[783, 789], [1819, 1826], [1908, 1915], [2355, 2361], [2586, 2588]], [[989, 1015], [1070, 1073]], [[1159, 1165], [1167, 1174], [1926, 1933]], [[1193, 1207]], [[1467, 1476], [1478, 1485]], [[1543, 1563], [1565, 1572]], [[1974, 1989]], [[1992, 2049]], [[2051, 2080]], [[2090, 2104]], [[2107, 2143]]], "includes": [[], [], [18, 19, 20, 21, 22], [], [], [], [], [], [], [7, 8], [], [], [], [], [], [12, 14], [], [], [], [], [], [], []], "text": "Дамаск пообещал соблюдать условия меморандума о зонах деэскалации в Сирии\n\nПравительство Сирии намерено соблюдать условия меморандума о создании зон деэскалации в стране, подписанного в Астане 4 мая. Об этом заявил в понедельник на пресс-конференции министр иностранных дел САР Валид аль-Муаллем, передает местное информагентство SANA.\n\nПо его данным, аль-Муаллем выразил надежду на то, что таким образом удастся размежевать оппозиционные группировки, которые подписали соглашение о прекращении огня, от террористов \"Исламского государства\"*, \"Джебхат Ан-Нусры\"* и других связанных с ними группировок.\n\nПри этом глава МИД исключил участие международных сил под эгидой ООН в выполнении меморандума о зонах деэскалации в стране. \"Присутствия международных сил под эгидой ООН не будет. Россия как страна-гарант пояснила, что в этих зонах будут размещены силы военной полиции и центры мониторинга\", - сказал министр. Коснувшись роли Иордании в сирийском кризисе, аль-Муаллем отметил, что если какие-либо иорданские силы войдут на территорию Сирии без согласования с ней, то они будут считаться враждебными. По его словам, Сирия не исключает возможности того, что Турция, которая является одной из стран-гарантов, может нарушить этот меморандум. Как отметил минитр, Дамаск готов к продолжению женевского переговорного процесса. Вместе с тем, он не уверен в том, что сирийская оппозиция настроена на реальное политическое урегулирование, поскольку следует в русле политики тех стран, которые ее поддерживают. \"Мы не видим в представителях оппозиции партнеров по диалогу, которые хотели бы учитывать интересы сирийского народа\", - сказал аль-Муаллем (цитата по \"Интерфаксу\").\n\nМинистр также отметил, что, по мнению Дамаска, в Вашингтоне пришли к выводу, что для урегулирования сирийского конфликта необходимо сотрудничество с Россией.\n\nСоглашение о создании зон деэскалации в Сирии было подписано на прошлой неделе Россией, Ираном и Турцией в Астане (Казахстан). В эти зоны входят провинция Идлиб и некоторые части соседних провинций Алеппо, Латакия и Хама, район к северу от города Хомс, а также Восточная Гута и южные провинции Дераа и Эль-Кунейтра.\n\nСоглашение предполагает, что с 6 мая в этих зонах вводится запрет на военную активность, включая полеты авиации. Действие документа рассчитано на полгода и может автоматически продлеваться на такой же период. Россия также внесла проект резолюции в поддержку создания безопасных зон в Сирии на рассмотрение Совета Безопасности ООН.\n\n*\"Джебхат ан-Нусра\", \"Исламское государство\" (ИГ, ИГИЛ, ДАИШ) - террористические группировки, запрещенные в РФ.\n\nИсточник: https://www.newsru.com/world/08May2017/muallem.html\n"}