{"entities": [[[0, 3], [107, 129], [388, 392], [463, 467], [1385, 1388], [2105, 2108], [2244, 2248]], [[11, 26], [143, 181], [1307, 1312], [1349, 1355], [2037, 2056], [4129, 4162], [4652, 4657]], [[16, 26], [163, 181], [268, 276], [503, 513], [584, 597], [642, 645], [686, 695], [797, 807], [1203, 1221], [1422, 1432], [1572, 1582], [2116, 2126], [2434, 2444], [2473, 2482], [2687, 2700], [2758, 2767], [2895, 2898], [3000, 3010], [3064, 3072], [3180, 3192], [3245, 3254], [3272, 3276], [3416, 3434], [3933, 3942], [4149, 4162], [4539, 4556]], [[77, 105], [306, 327], [482, 490], [551, 553], [825, 829], [900, 904], [944, 947], [1019, 1035], [1091, 1096], [1323, 1331], [1538, 1546], [1604, 1607], [1640, 1647], [1715, 1719], [1888, 1906], [1921, 1924], [1968, 1971], [1985, 2012], [2142, 2170], [2263, 2268], [2320, 2334], [2359, 2361], [2605, 2613]], [[137, 197], [1054, 1067], [1234, 1241], [1595, 1601], [1745, 1751], [2024, 2056], [2058, 2060]], [[206, 219], [221, 228]], [[286, 296], [298, 305]], [[351, 378], [497, 513], [533, 550], [986, 1003], [1152, 1155], [1243, 1246], [1377, 1382]], [[432, 435], [1006, 1009]], [[1123, 1148], [1621, 1638], [1998, 2012], [2343, 2357]], [[2229, 2240], [2596, 2603]], [[2249, 2307], [2320, 2323]], [[2884, 2886], [4015, 4026], [4323, 4343], [4451, 4471]], [[3357, 3407], [3453, 3456], [3807, 3815]], [[3503, 3507], [3601, 3603], [3636, 3638], [3701, 3703], [3738, 3741]], [[4194, 4205], [4311, 4343], [4439, 4471]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Суд обязал штаб Навального вернуть пожертвование на предвыборную кампанию от \"разочарованного сторонника\"\n\nСавеловский суд Москвы обязал главу предвыборного штаба Алексея Навального Леонида Волкова вернуть пожертвование, которое было сделано на президентскую кампанию политика, а также госпошлину, которую некий Михаил Костенко заплатил, чтобы подать иск о возврате 50100 рублей. Решение суда может быть оспорено в течение месяца.\n\nРБК со ссылкой на пресс-службу суда сообщает, что Костенко подал иск к Навальному в начале ноября. В исковом заявлении он указал, что перечислил деньги оппозиционеру в августе 2017 года, поскольку \"поддерживал его по многим вопросам\", а затем узнал, что Навальный не может баллотироваться в президенты из-за судимости.\n\n\"Умолчав о наличии ограничений на выдвижение Навального, умышленно ввели меня в заблуждение, то есть совершили мошеннические действия, злоупотребив моим доверием для завладения принадлежащими мне денежными средствами\", - говорилось в исковом заявлении.\n\nРБК называет Михаила Костенко москвичом, однако Леонид Волков настаивает на том, что истец - подставное лицо, житель глухой карельской деревни, а иск был инициирован властями с целью дискредитации Алексея Навального.\n\nПо словам Волкова, это третий иск подобного рода, предыдущие заканчивались победой штаба. При этом Костенко не связывался со штабом, а сразу обратился с иском в суд. Во время разбирательства юристы Навального настаивали на том, что деньги не подлежат возврату, поскольку были пожертвованы на добровольной основе.\n\nКостенко - \"никакой не сторонник\" Навального, настаивает Волков. \"Это пенсионер из деревни в Карелии, который отправил ровно 50100 рублей, никогда не выходил на контакт и никак себя не обозначал\", - пояснил Волков, отметив, что дела о претензиях в размере до 50 тысяч рублей рассматриваются мировым судом.\n\n\"То есть это с самого начала провокация, и человек подставной, именно чтобы его было не найти, чтобы журналисты не могли с ним поговорить - пенсионер из глухой деревни\", - уверен руководитель предвыборного штаба. Он считает целью \"провокации\" заголовки вроде \"Суд обязал Навального вернуть деньги разочаровавшемуся стороннику\", хотя \"никаким сторонником тут не пахнет\".\n\nКак уточняют \"Ведомости\", в суде представитель истца, член Общественной палаты Илья Ремесло заявил, что его доверитель живет в глухой деревне. Он решил сделать пожертвование после того, как посмотрел несколько роликов Навального, однако позже выяснил, что \"Навальный нигде не работает, тратит деньги на поездки за границу и не может баллотироваться на пост президента\". По данным издания, Костенко также подал заявление в правоохранительные органы с требованием привлечь оппозиционера к уголовной ответственности за мошенничество.\n\nНапомним, Навальный объявил о намерении баллотироваться в президенты в декабре прошлого года, через месяц после того, как Верховный суд РФ отменил ему приговор по делу \"Кировлеса\" по требованию ЕСПЧ. Уже в феврале Ленинский суд Кирова вновь приговорил Навального к пяти годам условно по этому делу и тем самым лишил политика права на участие в выборах. Срок наказания истекает в августе 2018 года. Еще один условный срок (3,5 года) оппозиционер получил по делу \"Ив Роше\" в 2014 году. Тем не менее Навальный решил продолжить свою кампанию и каждую неделю встречается с избирателями в разных городах.\n\nНакануне лидер фракции единороссов в Госдуме Сергей Неверов обвинил Алексея Навального в мошенничестве. \"Мне кажется, это чистой воды мошенничество, когда люди собирают деньги на выборы и собрали уже 140 миллионов денег для того, чтобы пойти на выборы. Вы просто обманываете людей, когда вы собираете деньги на выборы, а по закону не имеете права идти, вы ограничены в правах, потому что у вас есть уголовная судимость\", - цитирует РИА \"Новости\" высказывание Неверова на встрече с участниками проекта \"Школа парламентаризма\".\n\nА глава Центризбиркома Элла Памфилова ранее заявляла, что Навальный из-за непогашенной судимости сможет участвовать в выборах на пост главы государства не ранее 2028 года - спустя 10 лет после снятия или погашения судимости по \"тяжкой\" статье.\n\nНа это в избирательном штабе оппозиционера отвечают: по части 3 статьи 32 Конституции не имеют права быть избранными только граждане, содержащиеся в местах лишения свободы по приговору суда. Конституция Российской Федерации имеет высшую юридическую силу и прямое действие (часть 1 статьи 15).\n\n\"Таким образом, согласно Конституции Российской Федерации только лишение свободы ограничивает пассивное избирательное право. Алексей Навальный не содержится в местах лишения свободы и может продолжать избирательную кампанию\", - считают в штабе.\n\nИсточник: https://www.newsru.com/russia/29Nov2017/navalnback.html\n"}