{"entities": [[[2, 7], [74, 79], [354, 359], [512, 517]], [[11, 19], [312, 320], [856, 867], [1530, 1533]], [[30, 35], [868, 884]], [[90, 105], [474, 508], [1652, 1658]], [[201, 208], [224, 226]], [[289, 294], [527, 539], [879, 884], [959, 965], [1023, 1025]], [[321, 328], [924, 943]], [[572, 579], [581, 588]], [[687, 787], [1209, 1210], [1379, 1388], [1543, 1552]], [[1238, 1243], [1245, 1248], [1271, 1274]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "В Омске на участках \"винтили\" людей, раздававших билеты на рэп-концерт\n\nВ Омске намерение местных властей повысить явку среди молодежи с помощью билетов на концерт обернулось казусами. \"Ранние пташки\" билетов не дождались - их принесли ближе к 11 утра. А затем людей с билетами на концерт L'One стала забирать с участков полиция, сообщает \"СуперОмск\". В Омске в единый день голосования выбирают городской совет.\n\nАкцию, призванную повысить активность молодежи, инициировала общественная палата Омской области. В город привезли рэпера L'One (лейбл Black Star), а билеты на концерт, который пройдет после закрытия участков, можно получить только в ходе голосования.\n\nОднако, как рассказал член рабочей группы ОП РФ по мониторингу и реализации избирательных прав граждан Александр Малькевич, у раздающих билеты волонтеров возникли неожиданные сложности.\n\n\"На 20 участках волонтеров L'One, выражаясь народным языком, \"свинтили\" органы правопорядка за агитацию за рэпера. Можно с юмором сказать, что если бы этого не произошло, он мог бы победить на некоторых участках. Можно сказать, что из-за ажиотажа СМИ и некоторых кандидатов, например, о голосующих цыганах, нервозность в обществе настолько увеличилась, что я лично вызволял волонтера в школе, где голосовал губернатор. Там прошла команда: \"смотрите, она раздает билеты, хватай ее и вяжи\". Мы, к счастью, всех отбили\", - указал Малькевич, не переставая жаловаться на \"психоз\".\n\nКроме того, утром юные избиратели жаловались на отсутствие билетов. Большинство волонтеров появились там в 11:00. Малькевич не пояснил, смогут ли получить билеты те, кто проголосовал раньше этого времени.\n\nПомимо концерта, власти организовали и другие акции. Например, среди омичей, сделавших селфи на выборах, разыгрывают смартфоны iPhone 7 и другие гаджеты.\n\nИсточник: https://www.newsru.com/russia/10Sep2017/omskrap.html\n"}