{"entities": [[[0, 5], [80, 85], [165, 171], [385, 391], [476, 482], [776, 782], [1343, 1348], [1627, 1633], [2354, 2360], [2444, 2450], [2632, 2638], [3140, 3146], [3284, 3290], [3577, 3583], [3869, 3875], [3964, 3970]], [[64, 78], [347, 361], [1240, 1244], [1300, 1314], [1467, 1471], [1837, 1841], [1886, 1900], [2185, 2189], [2344, 2351], [4036, 4050], [4195, 4217], [4348, 4352], [4504, 4526], [4764, 4769]], [[118, 132], [407, 420], [484, 511], [653, 681]], [[310, 339], [1474, 1503]], [[558, 574], [629, 634]], [[698, 719], [725, 732]], [[790, 821], [1329, 1336], [1660, 1666]], [[1192, 1197], [1217, 1221]], [[1271, 1282], [4007, 4018], [4117, 4152], [4338, 4345], [4446, 4457], [4651, 4660], [4814, 4835]], [[1649, 1666], [1768, 1771]], [[2026, 2029], [2148, 2166], [4181, 4184], [4608, 4611], [4803, 4806]], [[2459, 2497], [2508, 2510]], [[2616, 2651], [2679, 2684], [2960, 2976]], [[2717, 2723], [2773, 2775]], [[2859, 2861], [2966, 2976], [2980, 2982], [3808, 3828]], [[3170, 3176], [3224, 3227]], [[3358, 3369], [3446, 3449]], [[3480, 3496], [3498, 3501]], [[3899, 3905], [3939, 3941]], [[4177, 4184], [4604, 4611], [4799, 4806]], [[4228, 4242], [4902, 4908]], [[4460, 4483], [4987, 4994], [5057, 5059]], [[4781, 4806]], [[4843, 4874]], [[4877, 4888]], [[4922, 4945]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [20, 23, 24, 25], [8, 21], [], [], []], "text": "Токио рассматривает возможность развертывания армии из-за ракет Северной Кореи\n\nТокио впервые после вступления в силу пакета законов, дающих право силам самообороны Японии принимать участие в боевых действиях за границей, рассматривает возможность развертывания армии. Это может произойти в случае попадания в японские территориальные воды ракеты Северной Кореи.\n\n29 марта 2016 года в Японии вступил в силу пакет законов, расширяющий возможности использования сил самообороны страны. Поправки в законодательство впервые после Второй мировой войны дали право японским военным участвовать в боевых действиях за границей и защищать своих союзников.\n\nТакже изменения в законодательстве предусматривают три степени опасности, при которых вводится регламентация для сил самообороны Японии, пишет японская газета Yomiuri Shimbun. Первая и самая низкая степень рассматривается как \"возможность вооруженного нападения\" и предполагает строительство оборонных объектов. Вторая - \"угроза вооруженного нападения неизбежна\", и силы самообороны в этом случае могут быть развернуты на линии фронта. Третья степень означает непосредственно вооруженное нападение и предусматривает право \"отбиваться силой\".\n\n- Трамп не стал раскрывать свои планы в отношении КНДР, выразив надежду на мир\n- Carl Vinson все еще далек от Северной Кореи\n\nКак отмечает издание, пока Токио ни разу не рассматривал возможность практического применения этих степеней.\n\nПри этом попадание баллистической ракеты КНДР в японские территориальные воды будет расцениваться как \"неминуемая ситуация вооруженного нападения\". В этом случае могут быть развернуты силы самообороны Японии.\n\nВместе с тем собеседник газеты отметил \"умеренный характер\" рассматриваемых японским правительством мер, сообщает РИА \"Новости\". По его словам, прямое отражение ракетного удара могло бы спровоцировать КНДР к более \"агрессивному поведению\".\n\nНакануне Северная Корея заявила о намерении чаще, каждую неделю, проводить ракетные испытания, несмотря на возрастающую напряженность в отношениях с США. При этом в северокорейском МИДе допустили начало \"полномасштабной войны\" в случае начала военных действий со стороны Соединенных Штатов.\n\nУтром 16 апреля КНДР предприняла неудачную попытку ракетного запуска, сообщили в вооруженных силах Южной Кореи. При этом не уточнялось, ракету какого типа попытался запустить Пхеньян.\n\nЯпония вдвое увеличит численность женщин в армии\n\nТем временем стало известно о намерении Японии удвоить численность женщин в вооруженных силах и довести ее примерно до 12% от личного состава. Об этом объявила во вторник, 18 апреля, на пресс-конференции в Токио министр обороны страны Томоми Инада, сообщает ТАСС.\n\nПо словам Инады, с целью увеличения численности женщин в рядах японской армии отменяются ограничения на их набор в танковые, разведывательные, пехотные и парашютно-десантные подразделения. \"Мы стремимся к построению привлекательных сил самообороны, соответствующих нынешней эпохе, - заявила глава Минобороны. - Мы фактически отменяем все ограничения и будем способствовать привлечению женщин на службу, создавая для этого необходимые условия\".\n\nРанее в вооруженных силах Японии уже был разрешен набор женщин в боевые подразделения ВМС и ВВС. В частности, они пилотируют истребители, а в 2016 году впервые в истории страны женщина была назначена командиром ракетного корабля.\n\nТем не менее ограничения остаются в спецвойсках, имеющих отношение к радиоактивным материалам. Также они распространяются на службу на подводных лодках, где женщинам трудно обустроить отдельные помещения.\n\nРанее в вооруженных силах Японии в подразделения, имеющие отношение к непосредственным боевым действиям, разрешалось принимать только мужчин. Эти ограничения были в значительной степени отменены в 1993 году и впоследствии неоднократно смягчались. По данным японского Минобороны, на конец 2016 года в силах самообороны страны служили около 14 тысяч женщин, что составляет чуть более 6% от их численности. Войска в Японии набираются на добровольной основе.\n\nCarl Vinson все еще далек от Северной Кореи\n\nТем временем появились новые сведения о возможном местоположении американского авианосца Carl Vinson, отправленного 9 апреля ВМС США к берегам Корейского полуострова в составе ударной группы. Еще на минувшей неделе разведывательно-аналитическая компания Stratfor сообщила о приближении корабля к КНДР на расстояние удара.\n\nОднако портал Defense News предполагает, что после выхода из Сингапура Carl Vinson с кораблями сопровождения не пошел напрямую к Корейскому полуострову, а провел в Индийском океане учения с ВМС Австралии. Согласно опубликованным ВМС США фотографиям, по состоянию на 15 апреля авианосец находился в проливе между индонезийскими островами Ява и Суматра, то есть более чем в 5,6 тысячи км от Кореи.\n\nВ состав авианосной группы ВМС США помимо авианосца Carl Vinson входят ракетный крейсер Lake Champlain и два эсминца. Кроме того, группу сопровождают атомные подводные лодки, оснащенные крылатыми ракетами Tomahawk. Корабли также оснащены системой ПРО Aegis, что позволяет использовать их для защиты от северокорейских ракет.\n\nИсточник: https://www.newsru.com/world/18Apr2017/japanarmy.html\n"}