{"entities": [[[0, 6], [377, 421], [423, 431], [543, 545], [700, 720], [1946, 1990], [2125, 2127]], [[8, 14], [96, 102], [309, 311], [448, 450], [714, 720]], [[42, 59], [157, 195], [483, 495], [504, 507], [519, 523], [732, 752], [772, 777], [802, 810], [850, 855], [882, 898], [951, 954], [986, 997], [3102, 3162]], [[71, 77], [229, 279], [610, 615], [1161, 1173], [2252, 2293], [2383, 2388], [2621, 2629]], [[82, 92], [284, 294], [2298, 2308]], [[133, 139], [141, 148]], [[245, 279], [2402, 2433], [2436, 2439], [2997, 3017]], [[256, 262], [1215, 1235], [1267, 1297], [1466, 1472], [1566, 1590], [1861, 1867], [2014, 2030], [2408, 2418]], [[393, 406], [1962, 1975]], [[404, 406], [1880, 1886], [1973, 1975], [2142, 2148], [2155, 2159]], [[566, 585], [619, 647], [649, 656]], [[589, 615]], [[1326, 1348], [1663, 1690], [2082, 2093]], [[1351, 1374], [1693, 1711], [1713, 1720]], [[1431, 1486], [1635, 1637]], [[1818, 1850]], [[2348, 2365]], [[2436, 2444]], [[2459, 2565], [2751, 2759]], [[2936, 2988], [3082, 3088]]], "includes": [[], [], [], [], [], [], [], [], [], [], [11], [], [], [], [], [12, 13], [6, 17], [], [], []], "text": "Песков: Кремлю не ясна основа для выводов польской комиссии о крушении Ту-154 под Смоленском\n\nВ Кремле не знают, на чем основывались выводы, которые сделала польская правительственная подкомиссия, расследующая причины катастрофы самолета Ту-154 президента Польши Леха Качиньского под Смоленском в 2010 году. \"Мы не можем это прокомментировать\", - сказал во вторник, 11 апреля, пресс-секретарь президента РФ Дмитрий Песков, которого цитирует ТАСС. \"Мы не знаем, чем руководствовалась эта комиссия, на чем она основывала свои выводы\", - пояснил он.\n\n\"У следствия есть определенные данные: и записи разговоров на борту, и записи пилотов и диспетчеров, которые таких свидетельств не содержат\", - отметил представитель Кремля.\n\nНакануне польская подкомиссия подвела итоги года своей работы. Сообщалось, что комиссия пока не может назвать сроки завершения своей деятельности. Кроме того, участники работы вынуждены были признать, что точных причин трагедии они до сих пор не знают.\n\nПри этом подкомиссия утверждает, что катастрофа могла произойти из-за взрыва. Как известно, ранее проведенные экспертизы и исследования не подтвердили гипотезу о вероятности взрыва на борту Ту-154, о чем неоднократно заявляла в том числе польская прокуратура.\n\n3 апреля стало известно, что Генеральная прокуратура Польши выдвинула обвинения в адрес российских диспетчеров и некоего \"третьего лица\" в умышленном провоцировании авиакатастрофы.\n\nКак заявил заместитель генерального прокурора Польши Марек Пощенек, обвинения были сформулированы на основе повторного анализа группой прокуроров национальной прокуратуры материалов следственного дела о катастрофе. Он пояснил, что речь идет о двух российских диспетчерах и еще одном человеке, который находился в башне управления полетами.\n\nОтмечалось, что польские следователи планируют допросить троих российских авиадиспетчеров, для чего Польша обратится к России с запросом о правовой помощи в организации допроса.\n\nТогда пресс-секретарь президента РФ Дмитрий Песков, комментируя заявления польской стороны, заявил, что \"соглашаться с такими выводами(о вине диспетчеров) не представляется возможным\". Он напомнил, что Россия ведет свое расследование инцидента, и заверил, что работа по расследованию будет продолжена.\n\nКрушение польского президентского самолета Ту-154М под Смоленском произошло 10 апреля 2010 года. Погибли все 96 пассажиров, находившихся на борту, в том числе глава республики Лех Качиньский и его жена.\n\nВ 2011 году польская правительственная комиссия по расследованию авиационных происшествий под руководством Ежи Миллера пришла к выводу, что причиной катастрофы было снижение самолета ниже минимальной высоты при высокой скорости в сложных метеоусловиях и запоздалое решение уйти на второй круг. В докладе комиссии говорилось об ошибках экипажа, в частности, о том, что пилот проигнорировал сигналы системы раннего предупреждения столкновения с землей TAWS.\n\nС этими выводами не согласилась партия Ярослава Качиньского \"Закон и справедливость\" - брата погибшего президента. После прихода к власти после выборов в октябре 2015 года члены партии сформировали обновленную подкомиссию по повторному расследованию крушения.\n\nИсточник: https://www.newsru.com/russia/11Apr2017/poland.html\n"}