{"entities": [[[2, 8], [103, 109]], [[19, 28], [30, 37], [209, 242], [244, 251], [457, 468], [527, 529], [687, 690], [719, 721], [810, 831], [1898, 1909], [2137, 2153], [2163, 2170], [2280, 2284], [2888, 2899], [2939, 2948], [3044, 3047], [3165, 3174]], [[46, 60], [628, 642], [2976, 2990], [3099, 3113], [3150, 3164], [3246, 3260], [3584, 3593], [4543, 4557]], [[61, 92], [270, 354], [3181, 3223]], [[113, 127], [1086, 1100]], [[225, 242], [405, 416], [2087, 2104], [3392, 3443], [3618, 3635], [3738, 3746]], [[391, 433], [767, 775], [780, 783], [886, 895], [1067, 1082]], [[611, 616], [969, 974], [2757, 2762], [3031, 3036], [3784, 3789], [3865, 3875], [3983, 3988], [4096, 4101], [4190, 4200], [4374, 4379], [4665, 4670], [4906, 4911]], [[859, 873], [1923, 1937], [2302, 2305]], [[1048, 1058], [2870, 2880]], [[1116, 1130]], [[1132, 1152]], [[1154, 1174]], [[1177, 1205], [1257, 1429], [1483, 1489], [1856, 1872], [2171, 2187], [2462, 2476], [2791, 2797], [2805, 2813]], [[1187, 1193], [1279, 1285], [1698, 1704], [1752, 1758], [2181, 2187]], [[1297, 1345], [1542, 1552], [2418, 2442]], [[1454, 1470], [1624, 1630]], [[1661, 1727], [1739, 1747]], [[1776, 1799], [1801, 1804]], [[2078, 2121], [2320, 2327]], [[2243, 2262], [2353, 2364]], [[2260, 2262], [2576, 2582], [2632, 2635], [3299, 3305], [3749, 3751], [4309, 4311], [4423, 4429], [4494, 4500], [4747, 4753]], [[2600, 2622], [2624, 2631]], [[2913, 2927], [2931, 2938]], [[3377, 3391], [4707, 4721], [4804, 4818], [4843, 4849]], [[3404, 3425], [3479, 3482]], [[3510, 3557], [3672, 3712]], [[3807, 3821], [3849, 3856], [4047, 4061]], [[4205, 4218], [4238, 4240]], [[4267, 4272], [4282, 4326]]], "includes": [[], [6, 10, 11, 12, 13], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "В Москве задержаны активисты, которые несли в Генпрокуратуру петицию в защиту чеченских геев\n\nВ центре Москвы на Тверской улице около станции метро \"Маяковская\" в четверг, 11 мая, сотрудники полиции задержали пять активистов \"Открытой России\", которые собирались подать петицию с требованием проверить информацию об убийствах и задержаниях чеченских геев. Об этом сообщает РБК со ссылкой на представителя организации Никиту Сафронова. Через несколько часов задержанных отпустили после оформления административных протоколов.\n\n\"Мы несли подписи с требованием расследования преступлений против гомосексуалистов в Чечне в приемную Генпрокуратуры. Как только отошли от Триумфальной площади, нас задержали с мотивацией, что мы проводим несогласованную акцию\", - рассказал активист. По его словам, в настоящее время задержанные активисты находятся в автозаке возле ОВД \"Тверское\".\n\nПо словам Сафронова, под петициями на платформах Change.org, All out и Avaaz в защиту геев в Чечне было собрано в общей сложности около двух миллионов подписей.\n\nПо данным \"ОВД-Инфо\", помимо Никиты Сафонова на Тверской улице были задержаны Марина Дедалес, Александра Алексеева, Валентина Дехтяренко и гражданин Италии Юрий Гуаяна.\n\nГазета La Repubblica подтвердила факт задержания 43-летнего гражданина Италии, активиста итальянской радикальной ассоциации Certi Diritti (\"Некоторые права\"), связанной с Транснациональной радикальной партией, Юрия Гуаяна. Как говорится на сайте газеты La Stampa, о том, что Гуаяна находится в полицейском участке, сообщили секретарь ассоциации Леонардо Монако и итальянский политик и активист Марко Каппато.\n\nТакже газета ссылается на запись в Twitter заместителя министра иностранных дел Италии Бенедетто Делла Ведовы, по словам которого МИД Италии сразу же привлек итальянское консульство: его представитель направляется на место событий помочь соотечественнику.\n\nСпустя небольшое время задержанных отпустили из ОВД \"Тверской\" после составления административных протоколов по статье о нарушении установленного порядка организации митинга, передает ТАСС со ссылкой на адвоката \"Открытой России\" Сергея Бадамшина.\n\n\"В отношении пяти задержанных, в числе которых гражданин Италии, были составлены административные протоколы по части 2 статьи 20.2 КоАП РФ. В данный момент всех уже отпустили из ОВД\", - рассказал адвокат. Максимальная санкция по этой статье предусматривает административный арест до 10 суток.\n\nАссоциация Certi Diritti приводит заявление ЛГБТ-активиста, сделанное перед арестом. \"Российские граждане заслуживают жить свободно и в правовом государстве. Россия должна соблюдать международные договоры, которая она подписала. Никто не должен жертвовать своей свободой и жизнью только по причине того, кем он является и кого любит, ни в Чечне, ни где-либо еще\", - сказал Гуаяна, слова которого приводит InoPressa.\n\nАктивистка Ирина Яценко рассказала \"ОВД-Инфо\", что у задержанных в руках были пустые коробки, в которые активисты хотели собрать обращения в Генпрокуратуру по поводу преследования гомосексуалов в Чечне. Затем они планировали отнести собранные обращения в приемную Генпрокуратуры. Как сообщает Русская служба ВВС, в Генпрокуратуру активисты несли распечатанную версию петиции в защиту геев.\n\nНапомним, 26 апреля Генпрокуратура признала нежелательными на территории России три иностранные неправительственные организации - зарегистрированную в Великобритании организацию Михаила Ходорковского \"Открытая Россия\", Институт современной России (США) его сына Павла Ходорковского и общественное сетевое движение \"Открытая Россия\" (Великобритания). Позже в ведомстве уточнили, что признание \"Открытой России\" нежелательной организацией касается британской организации \"Открытая Россия\" и не отразится на работе движения в РФ.\n\nО массовых задержаниях геев в Чечне впервые сообщила \"Новая газета\" в начале апреля. По данным издания, власти республики задержали более сотни мужчин, подозреваемых в нетрадиционной сексуальной ориентации. Пресс-секретарь главы Чечни Альви Каримов назвал информацию \"абсолютной ложью\". Позже \"Новая газета\" написала о том, что на территории Чечни существуют \"секретные тюрьмы\" для геев.\n\nПредставители чеченских властей заявили, что в республике нет гомосексуалов и, соответственно, их не могут преследовать. Со своей стороны, пресс-секретарь президента РФ Дмитрий Песков сообщал, что публикации о преследовании геев в Чечне не подтверждаются.\n\nОднако 5 мая президент России Владимир Путин на встрече с уполномоченным по правам человека в России Татьяной Москальковой пообещал подключить Генпрокуратуру и МВД, чтобы разобраться с нарушением прав геев на Северном Кавказе.\n\nНа публикации о преследовании геев в Чечне обратили внимание на Западе. В США, Великобритании, Швеции, Канаде призвали Москву разобраться с ситуацией. Накануне премьер-министр Великобритании Тереза Мэй заявила, что Лондон изучает возможности оказать поддержку ЛГБТ-сообществу в Чечне.\n\nИсточник: https://www.newsru.com/russia/11May2017/moscow.html\n"}