{"entities": [[[0, 20], [107, 137], [364, 368]], [[6, 20], [92, 106], [3918, 3924], [4201, 4215]], [[40, 46], [165, 171], [536, 556], [1559, 1565], [3450, 3456], [5231, 5237], [6186, 6192], [6571, 6577]], [[47, 64], [172, 286], [560, 564], [607, 610], [673, 678], [707, 708], [744, 745], [777, 782], [824, 829], [989, 994], [997, 1000], [1196, 1205], [1253, 1256], [1352, 1364], [1367, 1380], [1515, 1520], [1573, 1575], [2639, 2644], [3317, 3330], [4065, 4078], [4391, 4396], [5763, 5768]], [[52, 64], [302, 352], [1401, 1413], [1543, 1555]], [[207, 272], [1075, 1140], [1162, 1165], [1711, 1718], [1720, 1736], [1789, 1796], [1898, 1901], [2156, 2162], [2184, 2187], [2242, 2248], [2356, 2363], [2427, 2430], [2761, 2768], [2778, 2781], [3388, 3395], [3762, 3780], [3868, 3875], [3877, 3884], [4171, 4187], [4623, 4630], [4716, 4722], [4734, 4737], [5141, 5148], [5213, 5219], [5321, 5347], [5381, 5384], [5532, 5547], [5585, 5587], [5889, 5896]], [[218, 241], [1102, 1110], [1876, 1884], [1898, 1936], [1990, 1993], [2184, 2203]], [[401, 406], [425, 430], [520, 521], [594, 595], [641, 659]], [[890, 899], [957, 979], [1233, 1249], [2691, 2703], [3340, 3351], [3793, 3805], [5630, 5641], [5942, 5952], [5957, 5966], [6034, 6043]], [[997, 1042], [2646, 2653], [3291, 3314], [4010, 4018], [4020, 4027], [4399, 4405], [5771, 5778], [6453, 6459]], [[1113, 1121], [1887, 1895]], [[1394, 1461]], [[1470, 1473]], [[1948, 1955], [2554, 2560], [3020, 3026]], [[2454, 2467], [2825, 2834], [3726, 3739], [3741, 3748], [4855, 4864]], [[2778, 2810], [2872, 2874], [2895, 2900], [3175, 3177], [3427, 3438], [3458, 3460], [3807, 3816], [4734, 4747], [4821, 4840], [5006, 5023]], [[2895, 2933], [2935, 2942], [3105, 3114], [3827, 3836], [5809, 5826], [5828, 5835], [5898, 5900], [5967, 5970], [5987, 5996], [6017, 6019], [6071, 6074]], [[2967, 2990], [3117, 3141]], [[3202, 3207], [3209, 3212], [3249, 3260], [3405, 3410]], [[3332, 3339], [3684, 3698], [3932, 3946], [3958, 3964], [5026, 5041], [5695, 5702]], [[3469, 3485], [3498, 3505]], [[3524, 3573], [3591, 3594], [3666, 3683]], [[4093, 4101], [4103, 4110]], [[4281, 4292], [4294, 4301], [4378, 4390], [4612, 4630], [5070, 5082], [5198, 5211], [6290, 6305], [6307, 6314], [6423, 6425]], [[4415, 4446], [4457, 4462]], [[4517, 4537], [4539, 4546], [4632, 4635], [4658, 4662]], [[4886, 4910], [4969, 4971]], [[5478, 5513], [5518, 5525]], [[5648, 5673], [5678, 5685]], [[6075, 6094], [6111, 6114]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [3, 11], [], [], [], [], [], [], [3, 9, 15], [], [], [], [], [], [], [], [], [], []], "text": "Суд в Великобритании отказался выдавать России зятя Березовского, обвиняемого в убийстве\n\nВ Великобритании магистратский суд Вестминстера отказался экстрадировать в Россию обвиняемого в организации убийства основателя сети магазинов \"Партия\" миллиардера Александра Минеева Георгия Шуппе, бывшего зятем покойного российского олигарха Бориса Березовского. О решении суда сообщает \"Русская служба BBC\".\n\nСудья, кратко объявив о своем решении, раздал текст с основанием представителям обеих сторон.\n\n\"В отношении этого дела я отверг запрос Российской Федерации на вашу экстрадицию, и таким образом я освобождаю вас от ответственности\", - сказал судья Кеннет Грант, обращаясь к Шуппе, передает AOL Newsletter.\n\n\"Я очень рад. Большое спасибо. Теперь я могу спокойно поехать домой, к своей семье\", - сказал освобожденный под залог Шуппе, отказавшись от комментариев по процессуальным причинам.\n\nУ обвинения есть две недели, до 18 августа, на обжалование решения.\n\nРоссийские следователи обвиняют Шуппе и его бывшего делового партнера Михаила Некрича в попытке хищения собственности основателя сетей магазинов \"Партия\" и \"Домино\" Александра Минеева, а затем организации его убийства в январе 2014 года.\n\nСам Шуппе называл обвинения вымыслом силовых структур, а его адвокаты настаивали, что дело политизировано и построено на недостаточных доказательствах вины подзащитного.\n\nГеоргий Шуппе был женат на дочери Березовского от первого брака с Ниной Коротковой - Екатерине, сейчас они в разводе.\n\nВ течение некоторого времени Шуппе был деловым партнером Березовского. В России в 90-е он стал одним из основателей крупнейшего интернет-провайдера, компании \"Ситилайн\", а сейчас занимается венчурными инвестициями.\n\nУбийство Минеева\n\nАлександр Минеев был одним из первых крупных российских бизнесменов, который в 1990-е годы создавал сферу обслуживания для \"новых русских\" - сети магазинов \"Партия\" и \"Домино\".\n\nЕго торгово-финансовая группа \"Партия\" принесла в столицу революционные технологии ритейла. Она первой открыла магазин электроники со свободной выкладкой товара - супермаркет на Калужской площади.\n\nОднако бороться за массового потребителя и \"идти в регионы\" Минеев не стал. Из-за этого его торговый бизнес потерпел крах в период нулевые. Позже Минеев жил на доходы с коммерческой недвижимости. Сдача в аренду площадей в 110 тысяч квадратных метров приносила Минееву ежемесячный доход в 350 миллионов рублей, а рыночная стоимость его активов, записанных на ООО \"Евразия\", превышала один миллиард долларов. В попытке хищения этой недвижимости - 21 объекта в Москве и Санкт-Петербурге общей стоимостью примерно в миллиард долларов - и обвиняют Шуппе, Некрича и еще нескольких человек.\n\nПо версии следователей, одним из инициаторов рейдерской атаки на бизнес-империю Минеева выступил его топ-менеджер Борис Караматов, работавший в \"Евразии\" под подставным именем Борис Хамитов. Он вступил в сговор со своим родственником Дмитрием Куриленко, который представлялся генералом Службы внешней разведки в отставке и передвигался по Москве на Mercedes с \"блатным\" номером серии \"ВМР\".\n\nПодтвердить информацию о связях Куриленко с российскими спецслужбами не удалось. Однако известно, что он долгое время проживал в Сирии, где занимался организацией пребывания в этой стране VIP-персон. Там же появлялись бизнесмен Михаил Некрич и Георгий Шуппе, которых следователи считают организаторами покушения на Минеева. Когда в Сирии началась война, \"разведчик\" вернулся в Россию. Он ходил в тренажерные залы, в одном из которых борьбу преподавал уроженец дагестанского села Гимры Омар Сулейманов. На малой родине его знают как человека, связанного с гимринской бандгруппой. Именно на имя Омара Сулейманова злоумышленники в итоге перерегистрировали ООО \"Евразия\", которое принадлежало Александру Минееву.\n\nПо версии следователей, Караматов рассказал Куриленко, что знает особенности бизнеса Минеева, который большую часть времени проводит в Англии. Далее злоумышленники поделились своими планами о захвате собственности бизнесмена с Некричем, который обещал профинансировать эту аферу. А Георгия Шуппе привлекли как человека, который мог обладать инсайдерской информацией.\n\nОрганизовав бизнес, Александр Минеев уехал жить в Великобританию и прожил в Лондоне около 10 лет.\n\nНедвижимость была оформлена на 18 компаний, которые управлялись офшорами на Белизе и Сейшельских островах. Изначально на захват недвижимости Шуппе и Некрич выделили порядка трех миллионов долларов, но позже сумма увеличилась вдвое. 500 тысяч долларов пошло на подкуп юриста Юлии Егоровой, которая была номинальным директором четырех офшорных структур, владевших 18 фирмами Минеева. Она должна была поставить свои подписи на документах о смене собственников.\n\nОднако Минеев узнал, что его сотрудник проявляет странный интерес к учредительным документам, после чего уволил Хамитова-Караматова. Тогда в офис \"Евразии\" с обысками нагрянули следователи из Дагестана в рамках сомнительного уголовного дела. Не исключено, что их появление не обошлось без участия Омара Сулейманова.\n\nЗлоумышленникам все-таки удалось переписать недвижимость на дагестанца. Однако об этом случайно узнали подчиненные Минеева, менявшие банковские счета.\n\nУзнав о проблемах с недвижимостью, Минеев вернулся в Россию и подал иски об отмене сделок.\n\nВскоре после этого 22 января 2014 года около 13:00 49-летний Александр Минеев был расстрелян в Королеве, когда его автомобиль остановился на одном из перекрестков. 27 выстрелов были сделаны непосредственно в переднее правое пассажирское стекло, за которым сидел предприниматель. От полученных огнестрельных ранений он скончался на месте.\n\nЧерез несколько дней следователи нашли автомобиль Hyundai Accent, на котором скрылись киллеры. В салоне находился автомат Калашникова и два рожка.\n\nИмена Шуппе и Некрича впервые прозвучали на допросе Дмитрия Куриленко, который обвинялся в организации попытки захвата недвижимости Минеева. Он дал эти показания в надежде на сделку со следствием, но следствие ему отказало. Тогда Куриленко отказался от данных им показаний, но следствие стало активно пользоваться его первыми признаниями, присовокупив к ним аналогичные показания некоего анонимного свидетеля.\n\nВсе находящиеся в России фигуранты этого дела либо находятся под домашним арестом, либо отпущены под подписку о невыезде, недвижимость же, которая по версии следствия была объектом преступления, в самом начале была освобождена из-под ареста, и кто сейчас ее контролирует, неизвестно.\n\nНекрич в начале этого года был задержан в Италии и до сих пор ожидает решения суда о выдаче - или отказе в выдаче - в Россию.\n\nИсточник: https://www.newsru.com/world/04Aug2017/shuppebid.html\n"}