{"entities": [[[0, 3], [77, 104], [429, 432], [1098, 1107], [1197, 1199], [1208, 1211], [1266, 1269]], [[25, 55], [132, 163], [556, 591], [1208, 1217]], [[181, 193], [299, 311], [481, 487], [1361, 1373], [1428, 1433]], [[229, 266], [996, 1004], [1076, 1087], [1288, 1297], [1305, 1308]], [[324, 404], [412, 419]], [[533, 554]], [[1041, 1066], [1068, 1075]], [[1383, 1412], [1456, 1458]]], "includes": [[], [], [], [], [], [7], [], []], "text": "BBC отказывается снимать сериал \"Испытание невинностью\" из-за секс-скандала\n\nБританский медиахолдинг BBC отказался от планов насчет сериала \"Испытание невинностью\" по произведениям Агаты Кристи из-за сексуального скандала вокруг исполнителя главной роли Эда Вествика.\n\nВ 2015 году в честь 125-летия писательницы был выпущен трехсерийный мини-сериал \"И никого не стало\" по мотивам романа \"Десять негритят\". Успех проекта заставил BBC задуматься над продолжением осваивания наследия Кристи, в итоге были выкуплены права на экранизации еще семи произведений. Мини-сериал \"Испытание невинностью\" (\"Горе невинным\") должен был стать первой частью новой серии.\n\nПо данным Deadline, в проекте должны были принять участие Билл Найи, Кэтрин Кинер, Мэттью Гуд, Элинор Томпсон, Элис Ив, Энтони Бойл, Кристал Кларк и другие, в качестве режиссера была приглашена автор \"Виктории\" Сандра Галдбахер. Съемки должны были стартовать в августе.\n\nОднако на прошлой неделе актрисы Кристина Коэл и Орелли Винн обвинили Вествика в сексуальных домогательствах. \"Это очень серьезные обвинения, которые сам Вествик отрицает. Наш канал не собирается делать никаких ложных суждений, однако до официального разрешения ситуации мы закроем наш фильм\", - приводит The Hollywood Reporter комментарий BBC по этому поводу.\n\nСам актер, как и его подруга, отрицают все обвинения в домогательствах.\n\nАгата Кристи называла роман \"Испытание невинностью\" одним из самых своих сильных произведений. Он был написан в 1957 году и дважды экранизировался.\n\nИсточник: https://www.newsru.com/cinema/13Nov2017/innocence.html\n"}