{"entities": [[[0, 2], [77, 97], [275, 277], [327, 336], [907, 934], [1296, 1298], [1342, 1382], [1519, 1528]], [[36, 44], [129, 136], [540, 547], [656, 684], [820, 839], [853, 855], [875, 879], [1029, 1036], [1218, 1221], [1334, 1341]], [[47, 75], [139, 168], [443, 479], [532, 539], [738, 767], [831, 839], [1283, 1291]], [[56, 75], [148, 168], [452, 479], [864, 872]], [[177, 194], [422, 439]], [[224, 231], [697, 709]], [[321, 356], [1478, 1487]], [[413, 479], [484, 491], [1105, 1116]], [[775, 803], [808, 811]], [[1000, 1010], [1021, 1028]], [[1135, 1158], [1167, 1174]], [[1399, 1407], [1421, 1428]], [[1599, 1622], [1637, 1639]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], []], "text": "СК взял на контроль проверку смерти пациента в коридоре смоленской больницы\n\nСледственный комитет начал проверку по факту смерти мужчины в коридоре больницы в Смоленске: съемка камеры наблюдения, зафиксировавшая безразличие медиков, вызвала большой резонанс в Сети. На сайте СК сказано, что проверку поставил на контроль глава ведомства Александр Бастрыкин.\n\nВ региональных интернет-СМИ в среду была опубликована запись с камеры наблюдения из коридора одной из смоленских больниц, на которой зафиксировано, как вышедший из палаты в коридор мужчина падает на пол, несколько раз пытается подняться, но вновь падает, при этом сильно ударяясь. Все это время к окровавленному пострадавшему не подходят медработники.\n\nПодробно о произошедшем в коридоре в приемном отделении писало смоленское издание \"Ридовка\". По его данным, умершему в коридоре было 47 лет, он попал в больницу в свой день рождения.\n\nУправление СК РФ по Смоленской области в среду сообщало о поступившей ранее в правоохранительные органы информации, согласно которой мужчина скончался из-за полученных ранее в драке травм. После обнародования видеозаписи была организована доследственная проверка, в ходе которой предстоит выяснить, что послужило причиной его смерти - ранее полученные травмы или неоднократные падения в коридоре.\n\nВ СК указали, что ранее по факту гибели мужчины региональным следственным подразделением уже проводилась проверка, результатом которой стал отказ в возбуждении уголовного дела. Теперь Бастрыкин \"поручил центральному аппарату ведомства проконтролировать ход проведения по вновь открывшимся обстоятельствам проверочных мероприятий и принятое по их результатам процессуальное решение\".\n\nИсточник: https://www.newsru.com/russia/23Nov2017/smolensk.html\n"}