{"entities": [[[35, 42], [67, 88], [561, 582], [594, 598], [871, 892], [1079, 1090], [1468, 1479], [1654, 1661], [1760, 1767], [1933, 1952], [2090, 2097], [2397, 2404], [2711, 2718], [3009, 3028]], [[44, 50], [157, 163], [462, 468], [660, 666], [1488, 1497], [2277, 2279], [3325, 3331]], [[53, 56], [166, 169], [471, 480], [669, 672], [1500, 1511], [2173, 2176]], [[60, 65], [221, 226], [262, 273], [538, 541], [781, 786], [838, 843], [1024, 1029], [1382, 1387], [1565, 1570], [1699, 1704], [1706, 1712], [2180, 2185], [2283, 2288], [2379, 2384], [2806, 2811], [2884, 2896], [3097, 3102], [3135, 3140], [3242, 3247]], [[117, 169], [174, 181], [390, 400], [547, 560], [1919, 1930]], [[284, 310], [323, 330], [1908, 1915], [2899, 2906]], [[503, 541], [620, 636], [936, 950], [2354, 2384], [2503, 2517], [2537, 2547], [2760, 2811], [2821, 2824]], [[729, 753], [3274, 3297]], [[797, 800], [1517, 1519]], [[1004, 1009], [1541, 1557], [3050, 3055], [3078, 3082]], [[1165, 1177], [1342, 1344], [1680, 1686]], [[1179, 1215], [1580, 1598]], [[1217, 1235], [1613, 1631]], [[1238, 1259], [1600, 1610]], [[1415, 1459], [1643, 1652], [2936, 2978], [2980, 2987]], [[1730, 1735], [1737, 1744]], [[1844, 1850], [1860, 1867]]], "includes": [[1, 2], [], [], [], [], [], [1, 2], [], [2, 3], [], [11, 12, 13], [], [], [], [], [], []], "text": "СМИ узнали о секретных переговорах Израиля, России и США по Сирии\n\nПредставители Израиля в начале июля провели серию секретных переговоров с представителями России и США, на которых обсуждались условия прекращения огня в Сирии и создание южных зон деэскалации в этой стране, сообщает израильская газета Haaretz.\n\nПо данным издания, ссылающегося на местных чиновников и западных дипломатов, переговоры проходили в Иордании и Европе за несколько дней до того, как Москва и Вашингтон объявили о достижении соглашения об условиях перемирия в САР.\n\nНа этих встречах представители Израиля обосновали свои возражения по поводу этого соглашения, отметив тот факт, что Россия и США делали акцент на действиях, направленных на уничтожение \"Исламского государства\"* и стабилизацию ситуации в Сирии. При этом они не говорят о необходимости вывода из Сирии иранских вооруженных сил.\n\nПредставители Израиля настаивали на том, что нужно рассматривать это соглашение в долгосрочной перспективе, учитывая степень влияния Ирана на ситуацию в Сирии после окончания гражданской войны.\n\nВ частности, израильтяне подчеркивали, что следует не только говорить о недопустимости присутствия иранских сил (\"Корпус стражей Исламской революции\", шиитские ополчения и ливанская \"Хизбаллах\") в непосредственной близости от израильских границ, но и о том, чтобы после войны их не было на всей остальной территории Сирии, передает NEWSru Israel.\n\n\"Один высокопоставленный израильский чиновник заявил: израильтяне сказали россиянам и американцам, что те должны потребовать у иранской стороны, чтобы Сирию покинули \"Стражи революции\", \"Хизбалла\" и шиитские ополчения. По словам чиновника, Израиль предостерег: если иранцы не уйдут из Сирии, страна станет базой для ракет, которые будут угрожать Израилю и Иордании, по аналогии с ситуацией в Ливане и секторе Газа\", - говорится в статье, перевод которой публикует сайт InoPressa.\n\nПо сведениям Haaretz, в переговорах с израильской стороны участвовали высокопоставленные представители Министерства иностранных дел, Министерства обороны, внешней разведки МОССАД и Армии обороны Израиля. Американскую переговорную группу возглавляли спецпредставители президента США по Сирии Майкл Ратни и Бретт Макгерк. Руководителем российской команды был спецпосланник президента РФ по Сирии Александр Лаврентьев.\n\nПосле официального объявления об условиях соглашения о перемирии в Сирии руководство Израиля выразило разочарование по поводу того, что \"иранский фактор\" не был учтен в достаточной степени в этом документе. На прошлой неделе соглашение обсуждалось на заседании израильского кабинета безопасности.\n\n16 июля, выступая на пресс-конференции в Париже после встречи с президентом Франции, премьер-министр Израиля Беньямин Нетаньяху назвал \"очень плохим\" соглашение о создании зоны деэскалации на юге Сирии, так как оно делает, по сути, легитимным присутствие иранских военных в этом регионе.\n\nHaaretz тогда публиковал комментарий высокопоставленного израильского чиновника, который говорил об опасениях руководства Израиля по поводу стремления Ирана существенно расширить свое присутствие в Сирии. Причем речь идет об отправке в Сирию не только иранских военных советников, но и значительного военного контингента, а также о создании в Сирии баз иранских ВВС и ВМС.\n\n*\"Исламское государство\" (ИГ, ИГИЛ) - запрещенная в России террористическая организация\n\nИсточник: https://www.newsru.com/world/09Aug2017/israelsecret.html\n"}