{"entities": [[[0, 35], [70, 75], [86, 147], [607, 629], [1295, 1303]], [[12, 35], [98, 124], [319, 329], [425, 445], [588, 591], [738, 765], [1154, 1174], [1361, 1364]], [[33, 35], [323, 329], [759, 765]], [[49, 66], [247, 273], [275, 279], [1410, 1434]], [[55, 66], [198, 214], [598, 603], [772, 788], [1112, 1128], [1306, 1317], [1811, 1833], [2612, 2623]], [[70, 84], [161, 243], [632, 658]], [[194, 214], [594, 603], [768, 788], [1108, 1128]], [[297, 329], [1346, 1364], [1446, 1449], [1524, 1531]], [[340, 344], [2126, 2130]], [[359, 485], [920, 927], [949, 952]], [[538, 549], [961, 968]], [[876, 906]], [[896, 906]], [[1100, 1143]], [[1146, 1211]], [[1213, 1216], [1278, 1286]], [[1856, 1878], [1924, 1927], [2052, 2068], [2166, 2187]], [[1875, 1878], [2025, 2028], [2573, 2590], [2643, 2648]], [[1890, 1920]], [[1941, 1957]], [[1960, 1980]], [[2197, 2218], [2220, 2227]], [[2259, 2273], [2477, 2491], [2504, 2506]], [[2504, 2513], [2521, 2525], [2551, 2555]]], "includes": [[], [], [], [], [], [], [], [], [], [], [0, 5], [1, 6], [2, 4], [], [], [13, 14], [18, 19, 20], [], [], [], [], [], [], []], "text": "Командующий Тихоокеанским флотом РФ встретился в порту Южной Кореи со своим коллегой\n\nКомандующий Тихоокеанским флотом (ТОФ) адмирал Сергей Авакянц встретился с командующим боевым командованием ВМС Республики Корея вице-адмиралом Чон Чжин Собу на военно-морской базе Пусана, куда 11 апреля прибыл отряд боевых кораблей ВМФ России, передает ТАСС со ссылкой на начальника отдела информационного обеспечения пресс-службы ВВО по Тихоокеанскому флоту, капитана 2-го ранга Владимира Матвеева.\n\nВстреча состоялась в рамках протокольного визита. Командующие обсудили международное сотрудничество ТОФ и ВМС Кореи.\n\n\"Адмирал Сергей Авакянц и вице-адмирал Чон Чжин Собу во время встречи обсудили вопросы международного военного сотрудничества между Тихоокеанским флотом России и ВМС Республики Корея, затронули темы истории флотов, военного образования и организации учебного процесса в военных учреждениях двух стран\" - рассказал Матвеев.\n\nВ ходе встречи, по его словам, стороны обменялись сувенирами с военно-морской символикой и сделали совместное фото. После этого российская и корейская делегации посетили эсминец ВМС Республики Корея \"Кан Гам Чхан\" и флагман Тихоокеанского флота гвардейский ракетный крейсер \"Варяг\", где ознакомились с вооружением, боевыми возможностями и историей кораблей.\n\nВизит Авакянца в Южную Корею проходит с 12 по 14 апреля. Боевые корабли ТОФ, выполняющие задачи дальнего похода, зашли в южнокорейский порт Пусан 11 апреля. Они вышли в поход 1 апреля и проведут в море более двух месяцев. За это время корабли совершат еще шесть неофициальных визитов и деловых заходов в порты иностранных государств. Основная цель похода - демонстрация Андреевского флага в Азиатско-Тихоокеанском регионе и дальнейшее развитие военно-морского сотрудничества со странами АТР.\n\nОтметим, в настоящее время к корейскому полуострову движется из Сингапура ударная группа ВМС США во главе с атомным авианосцем Carl Vinson. В нее входят также ракетный крейсер и два ракетных эсминца, уточняет The Times. Еще два боевых корабля США направлены на усиление этого соединения с военно-морской базы в Сан-Диего (Калифорния), отмечает ТАСС со ссылкой на японские СМИ.\n\nПоход американских кораблей связан с ракетными испытаниями, которые продолжает регулярно проводить Северная Корея. Последний запуск был произведен в ночь на 5 апреля в направлении Японского моря: ракета пролетела около 60 километров, после чего упала в воду.\n\nАмериканский президент Дональд Трамп в ответ на действия Северной Кореи заявил, что ее власти \"ведут себя очень плохо\" и позволяют себе слишком многое.\n\nСоединенные Штаты имеют военные базы в Южной Корее с целью выполнения своих обязательств, прописанных в американо-южнокорейском договоре о взаимной обороне 1953 года.\n\nИсточник: https://www.newsru.com/world/13Apr2017/koreya.html\n"}