{"entities": [[[16, 45], [98, 101], [130, 153], [290, 337], [351, 354], [401, 403], [1534, 1552], [1642, 1663], [1686, 1690]], [[85, 88], [199, 245], [473, 482], [619, 622], [782, 786]], [[465, 482], [580, 585], [591, 593], [637, 643], [771, 786], [881, 889]], [[499, 567], [857, 864], [920, 922]], [[681, 709], [734, 737]], [[696, 709], [955, 978]], [[990, 1008], [1010, 1017]], [[1116, 1120], [1174, 1177], [1246, 1249]], [[1197, 1204], [1206, 1213]], [[1311, 1329], [1331, 1338]], [[1413, 1441], [1457, 1459]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "После того, как \"фекальный сталагмит\" с Урала пригрозил выдвинуться в президенты РФ, дом вместе с ним пообещали снести\n\nИстория с \"фекальным сталагмитом\", образовавшимся из-за протечки канализации в аварийном общежитии свердловского города Серов, не утихает. После поднятого в СМИ скандала гигантскую зловонную наледь на стене в подъезде вырубили, но она снова начала расти, так как устранять причину ее возникновения никто на взялся, сообщает \"Глобус\".\n\nМежду тем жителей общежития в среду посетил депутат законодательного собрания Свердловской области Павел Мякишев, объявивший людям, что их скоро начнут расселять.\n\"Дом будет снесен, жильцы будут расселены в ближайшее время. С руководителями администрации беседовали на эту тему, они заверили, что в кратчайшее время все жители дома будут переселены в соответствующее санитарным нормам жилье\", - заявил Мякишев после встречи с жильцами.\n\nКонкретные сроки расселения он назвать не смог, сообщив, что\nв городской администрации \"назначено ответственное лицо, которое занимается конкретно этим вопросом, уже нескольким семьям подобрано жилье взамен аварийного\".\n\nНо люди боятся, что либо это просто очередные обещания, либо они будут переселены в условия, которые не намного лучше тех, в которых они существуют сегодня. Кроме того, речь пока идет о переселении только тех граждан, которые проживают в квартирах, находящихся в муниципальной собственности, поэтому собственники частных квартир опасаются, что им придется расплачиваться по коммунальным долгам съехавших.\n\nТем временем у скандальной наледи появился собственный аккаунт в Twitter, уже обретший более тысячи подписчиков. 4 февраля \"Фекальный Сталагмит\" объявил, что выдвинет свою кандидатуру на президентские выборы 2018 года, \"если Навального все-таки посадят\".\n\nИсточник: https://www.newsru.com/realty/08Feb2017/stalagmit2018.html\n"}