{"entities": [[[0, 5], [185, 190], [224, 229], [298, 300], [442, 447], [463, 495], [497, 500], [591, 593], [762, 764], [779, 783], [903, 908], [2596, 2601], [2635, 2638], [2676, 2678], [2753, 2756], [2759, 2764], [2788, 2790], [3263, 3268]], [[27, 36], [75, 91], [315, 337], [339, 346], [380, 382], [880, 884], [886, 893]], [[68, 73], [86, 91], [110, 120], [332, 337], [1017, 1022], [1266, 1276], [1306, 1311], [1359, 1369], [1789, 1794], [2558, 2563], [2868, 2873], [3320, 3325], [3488, 3493], [3655, 3660], [3837, 3842], [4456, 4461], [5421, 5426], [6053, 6058], [6069, 6089], [6262, 6264], [6556, 6566]], [[200, 246], [274, 275], [417, 424], [430, 433], [855, 862], [910, 917]], [[478, 495], [644, 646], [684, 690], [1058, 1064], [1118, 1135], [2332, 2349]], [[567, 587], [795, 805]], [[973, 984], [1005, 1007], [1069, 1072], [1081, 1083], [1166, 1173], [1192, 1197], [1293, 1296]], [[1192, 1206], [1208, 1215], [2874, 2878], [2898, 2899], [2943, 2944], [2973, 2974], [3036, 3039], [3240, 3285]], [[1653, 1670], [1680, 1683], [6035, 6058]], [[1831, 1836], [1838, 1845]], [[1933, 1943], [2000, 2003]], [[2120, 2126], [2191, 2197], [2467, 2473], [2668, 2674], [2702, 2708], [2931, 2937], [3153, 3159], [3201, 3207], [3665, 3671], [4831, 4837], [4931, 4933], [5746, 5748]], [[2496, 2563], [2565, 2572], [2610, 2620]], [[2586, 2601], [3253, 3268]], [[3356, 3388], [3521, 3524]], [[3482, 3510], [3512, 3520], [3712, 3720], [4445, 4478], [4562, 4570], [5411, 5441], [5478, 5483], [5572, 5575], [6063, 6089], [6494, 6502], [6906, 6924]], [[3722, 3767], [4805, 4818], [4902, 4909], [5048, 5060], [5167, 5174], [5187, 5199], [5462, 5475], [6669, 6676], [6754, 6757], [6824, 6826], [6954, 6957]], [[3790, 3843], [3848, 3855], [4422, 4430], [4537, 4545], [4614, 4624], [5383, 5393], [5551, 5559], [5683, 5693], [6454, 6464]], [[3941, 3956], [3971, 3986]], [[4710, 4717], [4861, 4868], [5244, 5251]], [[4722, 4750], [4752, 4759]], [[4977, 5012], [5016, 5023]], [[5699, 5763], [5765, 5772], [5965, 5972], [6102, 6106], [6286, 6287], [6372, 6373]], [[6465, 6502], [6504, 6511], [7025, 7027]], [[6931, 6944], [6946, 6953]]], "includes": [[], [], [], [], [], [], [], [], [9], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Литва предоставила убежище двум геям, подвергшимся преследованиям в Чечне\n\nДва гея из Чечни, подвергавшихся в республике преследованиям из-за сексуальной ориентации, получили убежище в Литве. Об этом министр иностранных дел Литвы Линас Линкявичюс рассказал агентству BNS.\n\n\"Я могу подтвердить, что мы оформили визы двум выходцам из Чечни, которые подверглись преследованиям из-за их сексуальной ориентации\", - сказал министр.\n\nПо его словам, Литва стала одной из первых стран в Европейском союзе, где стали принимать преследуемых геев и координировать эти действия с союзниками на Западе.\n\n\"Мы последовательно поднимали эти вопросы и в формате ЕС, и в парламентских структурах Совета Европы - относительно возможности помочь и, если нужно, предоставить убежище. Мы согласовываем свои действия с союзниками, потому что участвуют и другие страны\", - сказал министр.\n\nПодробностей о геях, которых приютила Литва, министр не сообщил. 5 апреля издание Snob опубликовало монолог гея-чеченца, утверждавшего, что он бежал из Чечни и попросил политического убежища в Европе. По его словам, он уже полтора года живет в одной из европейских стран, не уточнив, в какой именно.\n\nЧеченец также рассказал о своем знакомом, который иммигрировал во Францию после облав, начавшихся в республике в 2011 году. На его памяти в Чечне было \"три волны\" облав. Ловить гомосексуалов в республике начали в 2008-2009 годах, это была самая легкая волна, когда геям устраивали провокации в чатах и шантажировали, угрожая аутингом (раскрытием сексуальной ориентации) и вымогая деньги.\n\nВторая волна прошла в 2011 году. В ходе третьей в марте 2017 года, по данным СМИ, было арестовано более 100 человек, трое из них были убиты.\n\n\"Новая газета\" в начале апреля сообщила об убийствах и массовых задержаниях гомосексуалов в Чечне, а затем обнародовала свидетельства людей, которые, как утверждается, содержались в секретной тюрьме для геев в чеченском городе Аргуне.\n\nПубликация вызвала международный общественный резонанс, так что на нее был вынужден отреагировать Кремль, сперва объявивший, что \"это не кремлевская повестка дня\". Однако затем президент России Владимир Путин на встрече с уполномоченным по правам человека в России Татьяной Москальковой пообещал подключить Генпрокуратуру и МВД, чтобы разобраться с нарушением прав геев на Северном Кавказе.\n\nВ ряде европейских стран прошли митинги в поддержку чеченских геев. В частности, как сообщает Delfi, в минувшую субботу, 13 мая, у посольства России в Вильнюсе состоялась акция протеста против нарушений прав сексуальных меньшинств в Чечне, которую организовала Лига геев Литвы.\n\n\"Цель этой акции показать, что нам не все равно, что творится в России. Мы уже давно знаем, что в России права ЛГБТ-граждан ущемляются больше, чем у нас в Литве. Но это не значит, что мы должны сидеть и лишь наблюдать за тем, что там творится. Последние события в Чечне меня лично возмутили, и я просто не могу поверить, что в России, где я закончил институт, а учился я в Петербурге, настолько ущемляются права человека. Насколько мне известно, людей убивают только из-за принадлежности к сексуальным меньшинствам. Как такое может быть в XXI веке? Россия, поднимите головы, так не должно быть! В России идет геноцид граждан\", - заявил руководитель Лиги геев Литвы Владимир Симонко.\n\nТема насилия в отношении геев в Чечне обсуждалась в Европарламенте, три французские ЛГБТ-организации Stop Homophobie, Mousse и Comité Idaho France подали жалобу в Международный уголовный суд на главу Чечни Рамзана Кадырова, которого они считают инициатором расправ, а премьер-министр Великобритании Тереза Мэй пообещала \"искать возможности\" для поддержки прав геев в Чечне.\n\nВ России проигнорировали \"гейскую\" карикатуру на Кадырова\n\nФранцузский сатирический журнал Charlie Hebdo 19 апреля опубликовал серию карикатур под названием \"Охота на геев в Чечне\", на которых художники изобразили чеченских полицейских, \"наказывающих\" геев за интерес к записям Фредди Меркьюри (\"Кто слушает Фредди Меркьюри, тому свинец в уши\") и романам Пруста (\"За чтение Марселя Пруста - расстрел\").\n\nНа другой картинке с надписью \"Радуга запрещена\" изображен чеченец, распиливающий радугу бензопилой, еще на одной карикатуре - чеченец, держащий чашку рукой с отрубленным мизинцем (надпись предупреждает: \"Оттопыривать мизинчик нельзя\"), на третьей - чеченский ОМОН задержал игрока в бильбоке (шарик, прикрепленный к палочке).\n\nПуантом всей серии является картинка, изображающая президента Чечни Рамзана Кадырова за групповым оральным сексом, с пенисом во рту. Подпись к картинке гласит: \"Только Кадырову позволяется пользоваться губной помадой\".\n\nКарикатуры, широко распространившиеся в соцсетях в первой половине мая, не заметили ни депутаты Госдумы, ни сенаторы из Совета Федерации, которые прежде критиковали творчество карикатуристов Charlie Hebdo, касавшееся России.\n\nВ ноябре 2015 года в Госдуме даже хотели включить сотрудников журнала в санкционные списки РФ за \"кощунственные и аморальные\" картинки о катастрофе российского лайнера А321, в которой погибли 224 человека, а само издание предлагали внести в список экстремистских материалов. Сенатор Валентина Петренко \"ответила\" на творчество журнала карикатурой \"Шарли Эбдо\" - не люди: уроды!\"\n\nВ этот раз даже депутат Госдумы Виталий Милонов, известный своими гомофобными взглядами и охотно комментирующий любую тему, связанную с гомосексуальностью, обошел карикатуры молчанием.\n\nДаже сам глава Чечни Рамзан Кадыров, тоже критиковавший Charlie Hebdo в своем Instagram за карикатуру на крушение Ту-154 Минобороны под Сочи, на картинку, задевающую его лично, никак не отреагировал.\n\nЕдва ли не единственным из российских официальных лиц, кто прокомментировал карикатуру, был глава Совета по правам человека при президенте РФ Михаил Федотов, который 13 мая заявил РИА \"Новости\": \"На любую карикатуру нужно реагировать, понимая, что это карикатура. Самая правильная реакция на подобные карикатуры - отсутствие реакции\".\n\n\"Тем более, - добавил Федотов, - если говорить серьезно о теме преследования представителей ЛГБТ-сообщества в Чечне, то глава Чеченской Республики в беседе со мной ясно дал понять, что готов всячески способствовать тщательному расследованию всех сообщений о якобы имевших место преступлениях. Соответствующие поручения им были даны, насколько я знаю. А карикатура всегда рассчитана на то, чтобы вызвать у зрителя улыбку, поэтому я бы ограничился просто улыбкой\".\n\nИздание Pravda.Ru 13 мая опубликовало отзыв на карикатуры некоего чеченца из окружения Кадырова, который заявил, что \"никаких незаконных действий\" в республике предприниматься не будет, хотя есть люди, готовые \"положить всю жизнь, но услышать извинения редакции Charlie\".\n\n\"В суд подавать будем, разорим еще экономически кого сможем. Отвечаю, что они будут постоянно жить в напряжении. А после долгой, надеюсь, жизни их накажет Аллах - и кара будет страшной. Не за оскорбление чеченского народа или Рамзана Ахматовича, а за то паскудство, которое они умышленно вытворяют. Делают постоянно и с удовольствием\", - заявил он.\n\nИсточник: https://www.newsru.com/world/17May2017/gaylithuania.html\n"}