{"entities": [[[2, 8], [198, 204], [969, 975], [1172, 1178], [1329, 1335], [1886, 1892]], [[9, 38], [91, 94], [128, 157], [271, 273], [392, 405], [476, 486], [536, 546], [584, 587], [755, 765], [992, 1011], [1353, 1363], [1412, 1415], [1428, 1435], [1539, 1541], [1559, 1563], [1575, 1585], [1726, 1730], [1786, 1796], [1976, 1978], [2068, 2071], [2107, 2111], [2141, 2144], [2177, 2179], [2205, 2213], [2295, 2297], [2315, 2317], [2349, 2356], [2400, 2402], [2506, 2519], [2592, 2595], [2636, 2638]], [[182, 204], [206, 209], [350, 354], [736, 753], [1281, 1284], [1313, 1335], [1670, 1687], [1970, 1974], [2094, 2097], [2283, 2286]], [[467, 503], [521, 523], [638, 640], [660, 669]], [[797, 856], [882, 885]], [[1188, 1260], [1262, 1264]], [[1364, 1381], [1452, 1465]], [[1616, 1641], [1651, 1653], [1773, 1783]], [[2052, 2058], [2060, 2067]], [[2112, 2131], [2133, 2140]], [[2612, 2649], [2654, 2661]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "В Москве стритрейсершу Мару Багдасарян задержали за уклонение от обязательных работ, когда она поехала в аптеку за лекарствами\n\nСтритрейсершу Мару Багдасарян задержали и доставили в Савеловский суд Москвы. Там будет рассмотрено административное дело в связи с уклонением ее от обязательных работ, передает РИА \"Новости\" со ссылкой на пресс-секретаря суда Константина Тимошенко.\n\nО задержании стритрейсерши сообщило Агентство городских новостей \"Москва\" со ссылкой на адвоката Багдасарян Давида Кемуларию. Изданию Life.ru он сказал, что Багдасарян не прогуливала общественные работы. \"Она всего на час отлучилась за лекарствами\", - сказал он.\n\nНемногим позднее Тимошенко рассказал, что судебное заседание пройдет в 353-м мировом участке Савеловского суда. Багдасарян привлекут к ответственности по части 4 статьи 20.25 КоАП \"Уклонение от обязательных работ\", максимальная санкция по ней составляет 15 суток ареста.\n\nВ управлении Федеральной службы судебных приставов по Москве рассказали, что должница Багдасарян, отбывающая обязательные работы в \"Жилищнике района Сокол\", нарушила трудовую дисциплину, поэтому судебный пристав-исполнитель Савеловского ОСП УФССП России по Москве составил протокол по статье \"Уклонение от исполнения административного наказания\". Он будет передан в суд для рассмотрения.\n\n21 марта Савеловский суд Москвы пожизненно лишил Багдасарян водительских прав в связи с диагностированной у нее эпилепсией. Девушка сможет получить удостоверение обратно только в том случае, если на это будет разрешение врачей. Однако ее отец заявил, что дочь здорова, и Багдасарян обжаловала судебное решение в Московском городском суде. 20 июня он оставил решение Савеловского суда без изменения, а апелляционную жалобу Мары - без удовлетворения, сообщается на сайте Мосгорсуда.\n\nБагдасарян известна как участница скандальных гонок на внедорожнике Mercedes Gelаndеwagen по улицам Москвы, устроенных в мае 2016 года, а также как злостная нарушительница предписаний суда. Ее много раз задерживали за нарушение правил дорожного движения и назначали штрафы, которые она не оплачивала. За это суд назначил Маре обязательные работы, которые она также стала манкировать, за что ее арестовали на 15 суток.\n\nДолжница предоставила поддельный больничный лист, чтобы уйти от наказания, но суд раскрыл ее обман и назначил ей еще год исправительных работ.\n\nДевушка настолько прославилась, что в начале марта ее высмеяли художники петербургской арт-группы \"Явь\", нарисовав на стене одного из домов Северной столицы стритрейсершу в оранжевой жилетке коммунального работника и с метлой с руках. Рядом с ней были нарисованы санки с номерным знаком ее автомобиля, на которых стоят два ведра. Рисунок сопровождался известной поговоркой \"Любишь кататься - люби и саночки возить\".\n\nИсточник: https://www.newsru.com/russia/26Jun2017/mara.html\n"}