{"entities": [[[9, 52], [100, 125], [322, 348], [359, 366], [1587, 1613], [1667, 1669], [1725, 1735], [1851, 1859], [2023, 2049], [2135, 2139]], [[28, 33], [94, 99], [505, 510], [1212, 1217], [1626, 1631], [2107, 2112], [2288, 2293], [2597, 2602]], [[62, 75], [135, 185], [221, 230], [249, 252], [293, 308], [439, 448], [450, 495], [513, 515], [673, 683], [719, 722], [738, 742], [796, 806], [835, 837], [1015, 1024], [1046, 1048], [1066, 1068], [1199, 1209], [1387, 1395], [1442, 1451], [1558, 1566]], [[69, 75], [302, 308], [959, 965], [1497, 1503]], [[144, 166], [483, 495], [702, 713], [715, 718], [1463, 1503]], [[367, 380], [1644, 1654], [2177, 2190], [2226, 2239], [2415, 2427], [2782, 2792]], [[378, 380], [532, 538], [2086, 2104], [2188, 2190], [2237, 2239], [2267, 2285]], [[403, 424], [642, 651]], [[459, 479], [969, 988], [1476, 1503]], [[927, 1002], [1121, 1144]], [[1061, 1064], [1135, 1144]], [[1147, 1167], [1418, 1427], [1518, 1528]], [[1270, 1279], [1348, 1363]], [[1716, 1735], [1941, 1951], [1955, 1962]], [[1841, 1910], [1963, 1965]], [[1980, 1992]], [[2566, 2665], [2714, 2717]]], "includes": [[2, 14, 15], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Одним из четырех погибших в Сирии военных советников мог быть житель Якутии\n\nСреди погибших в Сирии российских военнослужащих оказался уроженец якутского села Улах-Ан Прокопий Соломонов. Во вторник, 28 февраля, на родине якутянина должны состояться его похороны. Местные СМИ предполагают, что уроженец Якутии был одним из четырех военных советников, о гибели которых Минобороны РФ сообщило 20 февраля.\n\nАгентство News.Ykt.Ru передает, что Соломонов, уроженец Хангаласского района из села Улах-Ан, погиб в Сирии. \"Он стоял на защите родины 14 лет\", - отмечается в сообщении.\n\nГлава муниципального образования Улан-Ах Николай Герасимов сообщил агентству, что 28 февраля тело Соломонова должны привезти в родное село, где его и похоронят. У него остались мать, отец и две сестры.\n\nЗнакомые и друзья Соломонова рассказали, что после школы он сразу отправился по призыву в армию, а затем остался служить по контракту.\n\nВместе с тем начальник военного комиссариата Якутии по Хангаласскому улусу Олег Коробков заявил, что Соломонов находился в запасе. \"Он не служил у нас, он был в запасе. Больше комментариев не даю\", - заявил представитель ведомства.\n\nАгентство Sakha News еще 25 февраля писало о гибели Соломонова в Сирии при исполнении служебных обязанностей со ссылкой на извещение, появившееся на сайте \"Помним-скорбим.рф\" в тот же день. При этом в самом извещении лишь отмечалось, что у военного был позывной Соломон. Агентство уточняло, что Соломонов - уроженец села Улах-Ан Хангаласского района Якутии.\n\nКроме того, Sakha News делилось предположением, что якутянин может быть одним из четырех военных советников, погибших в Сирии 16 февраля. Минобороны сообщило об их гибели лишь спустя четыре дня, утверждая, что машина с россиянами, следуя из района аэродрома Тияс в направлении города Хомс, подорвалась на фугасе. При этом родственники одного из погибших - 31-летнего старшего лейтенанта Вадима Магамурова - сообщили \"Коммерсанту\", что автомобиль, в котором он ехал вместе с сослуживцами, попал под огонь противника.\n\nПогибшие военные советники стали первыми официальными потерями российской стороны в Сирии в 2017 году. Вместе с ними число смертей, официально признанных Минобороны РФ, возросло до 29.\n\nСогласно сводкам Минобороны РФ, на конец 2016 года потери российской стороны в Сирии составили всего 24 человека: 21 военнослужащий погиб при исполнении боевых задач, еще трое - небоевые потери. В январе в министерстве подтвердили гибель еще одного российского военнослужащего - похороненный в августе прошлого года капитана-артиллериста Марата Ахметшина.\n\nРеальное количество погибших в Сирии россиян с момента начала боевых действий 30 сентября 2015 года может быть гораздо больше. По некоторым данным, оно составляет от нескольких сотен до тысячи. Поисками \"неучтенных\" Минобороны погибших занимается группа независимых расследований военных конфликтов Conflict Intelligence Team.\n\nИсточник: https://www.newsru.com/russia/27Feb2017/yakut.html\n"}