{"entities": [[[9, 25], [718, 723], [1221, 1234], [1804, 1809], [2064, 2080], [2699, 2721], [2859, 2878], [2985, 2990]], [[15, 25], [159, 169], [419, 435], [1065, 1081], [1165, 1171], [1715, 1731], [2070, 2080], [2337, 2347], [2705, 2721], [3039, 3055], [3144, 3160], [3306, 3322], [3370, 3386], [3747, 3763]], [[27, 55], [128, 169], [593, 605], [842, 853]], [[302, 386], [627, 633], [670, 673], [979, 986]], [[307, 323], [2360, 2383], [2640, 2642]], [[389, 397], [399, 406]], [[923, 926], [928, 935]], [[1005, 1010], [1031, 1098], [1642, 1649], [1916, 1932], [1937, 1940], [2017, 2024], [2184, 2185], [2319, 2321]], [[1253, 1275], [1277, 1280], [2264, 2269]], [[1679, 1731], [1733, 1740]], [[1689, 1731], [1845, 1870]], [[2032, 2080], [2098, 2101]], [[2145, 2181], [2186, 2189], [2228, 2230]], [[2377, 2383], [3296, 3302]], [[2496, 2504]], [[2618, 2629], [2667, 2670]], [[2731, 2823], [2890, 2892]], [[2826, 2828]], [[3092, 3108], [3116, 3119]], [[3110, 3112]], [[3405, 3415]], [[3429, 3441]], [[3549, 3590]], [[3775, 3786]], [[3804, 3814]], [[3828, 3840]], [[3882, 3893]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [7, 16], [], [], [14], [19], [], [21, 22], [], [], [24, 26], [25], [], []], "text": "Теракт в метро Петербурга: антитеррористическая система дала сбой, зато \"освоены\" сотни миллионов на металлодетекторы и камеры\n\nАнтитеррористическая система в Петербурге дала сбой, и после взрыва следует проанализировать, почему и где именно не сработали меры по противодействию терроризму. Как заявил член Совета Федерации, председатель Комитета по обороне и безопасности Виктор Озеров, \"трагедия, которая произошла в Санкт-Петербурге, говорит о том, что меры по противодействию терроризму, законодательные и специальных служб, не сработали. Сейчас надо проанализировать причины, понять, где наша система дала сбой\", - сказал Озеров в эфире телеканала \"Россия-24\".\n\nПо его словам, необходимо, чтобы системы доступа в метро и другие транспортные объекты срабатывали и на взрывные устройства, и на такие вещества, как тротил и взрывные газы. \"Эту система должна совершенствоваться, точно так же, как и система распознавания лиц, которые заходят на те или иные станции\", - добавил сенатор.\n\nКак напомнил на своей странице в Facebook депутат Законодательного собрания Санкт-Петербурга Борис Вишневский, между тем \"сотни миллионов рублей (если не миллиарды) из бюджета города были потрачены на обеспечение мер безопасности в метрополитене\".\n\n\"Все свелось к бессмысленным \"рамкам\", где никого не проверяют, тем более в час пик, когда это практически невозможно, а металл в карманах или сумках у всех - ключи, телефоны, монеты, компы и так далее. В итоге \"рамки\" только мешают проходу, но никак не усиливают безопасность. Что и подтвердилось сегодня самым страшным образом. Зато \"освоены\" деньги, и кто-то на этом очень неплохо заработал\", - пишет депутат.\n\nПо данным ТАСС, в повестку заседания Законодательного собрания Санкт-Петербурга, которое состоится 5 апреля, уже включено обсуждение мер безопасности в метро.\n\n\"Послезавтра состоится заседание законодательного собрания, эта тема прозвучит так или иначе\", - заявил Борис Вишневский. По его словам, необходимо привлечь к работе специалистов по борьбе с терроризмом.\n\nДепутат назвал действующие меры безопасности в метро Петербурга неэффективными. \"Они продемонстрировали полную неэффективность. Этот подход - установить везде рамки - я его критиковал многократно и говорил, что он ни к чему не приведет. Поставили рамки и видеокамеры, но эффекта не принесло\", - сказал он.\n\nПричины ЧП в Петербурге обсудят и в Совете Федерации России на совещании, посвященном безопасности в городах, принимающих Кубок Конфедерации и чемпионат мира (по футболу). Сенаторы намерены обсудить с заместителем министра внутренних дел Александром Горовым вопросы противодействия терроризма. Мероприятие пройдет в СФ на следующей неделе. На нем будет обсуждаться и взрыв в метро Санкт-Петербурга, сообщил глава комитета палаты по регламенту и организации парламентской деятельности Вадим Тюльпанов. \"Мы обязательно обсудим и взрыв в петербургском метро\", - сказал он.\n\nВзрыв неустановленного взрывного устройства произошел в вагоне поезда на перегоне станций метро \"Технологический институт\" и \"Сенная площадь\" в Санкт-Петербурге около 14:40. Пострадавшими признаны более 40 человек, 10 из них погибли.\n\nПравительство Санкт-Петербурга работает по плану чрезвычайного происшествия. На месте ЧП работает следственно-оперативная группа Главного следственного управления СК России по Санкт-Петербургу, проводятся следственные действия.\n\nВ больницы Санкт-Петербурга госпитализированы 25 человек, в том числе один ребенок - девочка в состоянии средней степени тяжести госпитализирована в детскую городскую больницу им. Раухфуса. Восемь человек из доставленных в больницы находятся в шоковом состоянии. Есть также тяжелые и средней тяжести.\n\nОднако осведомленный источник \"Интерфакса\" сообщает, что всего в лечебные организации Санкт-Петербурга доставлены 34 человека. По этим данным, 28 человек, в том числе один ребенок, находятся в состоянии средней тяжести и еще шестеро - в тяжелом состоянии.\n\nПо факту взрыва заведено уголовное дело по статье 205 (теракт) и статье 223.1 (изготовление взрывчатых веществ и взрывчатых устройств).\n\nИсточник: https://www.newsru.com/russia/03Apr2017/antiter.html\n"}