{"entities": [[[2, 12], [151, 161], [376, 386], [1838, 1848]], [[56, 80], [244, 282], [998, 1011], [1289, 1298], [1335, 1349], [1614, 1627], [1664, 1670]], [[93, 161], [364, 386]], [[118, 147], [367, 372]], [[225, 302], [435, 446], [525, 528], [695, 697], [803, 814], [922, 932], [1204, 1214], [1216, 1223]], [[332, 404], [792, 801]], [[485, 507], [509, 516]], [[648, 657], [669, 672]], [[1050, 1113], [1135, 1138], [1258, 1266]], [[1403, 1432], [1448, 1450], [1492, 1495]], [[1695, 1720], [1722, 1725], [1857, 1859]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "В Татарстане возобновлено расследование дела о пытках в отделе полиции \"Дальний\"\n\nСотрудники следственного управления Следственного комитета России по Татарстану возобновили расследование уголовного дела о пытках в отношении бывшего начальника казанского отдела полиции N9 \"Дальний\" Ильгиза Ахметзянова, передает ТАСС со ссылкой на старшего помощника руководителя СУ СК РФ по республике Андрея Шептицкого.\n\n\"Уголовное дело в отношении Ахметзянова было приостановлено в марте в связи с временным заболеванием, которое не дает ему участвовать в следственных действиях до июля 2017 года. Уголовное дело возобновлено в связи с необходимостью допросить экспертов по данному ими заключению о том, что он как раз не может в связи с заболеванием участвовать в этих следственных действиях\", - пояснил Шептицкий. Ахметзянова обвиняют в превышении должностных полномочий с применением насилия (п. \"а\" ч.3 ст.286 УК).\n\nКак пишет РБК, Ахметзянов стал фигурантом дела из-за событий 2011 года, когда 24 февраля в отдел полиции по подозрению в хулиганстве доставили студента Казанского федерального университета Ильдара Ахметшина. Оперативники избили его, чтобы получить признательные показания. В избиении участвовал и Ахметзянов, который затем приказал дежурному посадить студента на 15 суток.\n\nВ целом \"Дальний\" стал широко известен после смерти в этом отделении в марте 2012 года задержанного по подозрению в краже жителя Казани Сергея Назарова. Перед смертью он успел рассказать, что полицейские пытали его зверским образом, заставляя признаться в краже.\n\nВ процессе следствия выяснилось, что пыткам подвергались 14 человек. Отдел полиции разогнали - уволили все руководство отдела. К суду были привлечены восемь бывших полицейских. Они получили от двух лет в колонии-поселении до 15 лет в колонии строгого режима. В феврале 2015 года Верховный суд Татарстана смягчил им наказание и дал от одного года восьми месяцев в колонии-поселении до 13 лет 11 месяцев лишения свободы в колонии строгого режима.\n\nИсточник: https://www.newsru.com/russia/10May2017/dalniy.html\n"}