{"entities": [[[0, 46], [141, 213], [279, 281], [327, 330], [411, 413], [431, 434], [498, 501], [571, 578], [746, 753], [905, 921], [959, 961], [1243, 1246], [1432, 1433], [1670, 1671], [1722, 1723], [1763, 1767], [1921, 1927], [1930, 1932], [2209, 2216], [2221, 2224], [2279, 2285], [2568, 2584], [2747, 2748], [3003, 3004], [3231, 3237], [3319, 3324], [3348, 3349], [3487, 3508], [3708, 3732], [3735, 3739], [3750, 3756], [3936, 3943], [4007, 4014], [4026, 4029], [4424, 4431], [4462, 4469], [4684, 4686], [4875, 4923], [4990, 4996], [5043, 5046], [5121, 5123], [5150, 5180], [5360, 5398], [5527, 5531], [5556, 5558], [5589, 5592], [5671, 5674], [5775, 5781], [5833, 5835], [5929, 5950], [6024, 6027], [6138, 6141], [6244, 6250], [6406, 6412], [6474, 6504], [6573, 6576], [6699, 6750], [6764, 6791], [7867, 7874], [8030, 8037], [8059, 8061], [8106, 8110], [8272, 8279], [8291, 8293], [8405, 8412], [8514, 8523], [8688, 8704], [9352, 9355], [9501, 9508]], [[22, 29], [133, 139], [189, 196], [318, 325], [386, 399], [1056, 1063], [1103, 1108], [1186, 1193], [1255, 1262], [2233, 2238], [2622, 2628], [2738, 2745], [3065, 3072], [3413, 3420], [3562, 3570], [4099, 4106], [4144, 4155], [4898, 4905], [5173, 5180], [6723, 6730], [7191, 7198], [7295, 7302], [7331, 7337]], [[75, 77], [1212, 1236], [2681, 2716], [3090, 3114], [9699, 9722]], [[147, 165], [354, 356], [6651, 6682], [9651, 9682]], [[630, 668], [6075, 6087], [7087, 7099], [7954, 7966]], [[802, 847], [849, 856]], [[1103, 1119], [1130, 1132], [2831, 2853], [2865, 2867]], [[1158, 1163], [1349, 1354], [1634, 1639], [2013, 2018], [2440, 2461], [6381, 6386]], [[1295, 1298], [1984, 1987], [2266, 2276], [4178, 4181], [4299, 4324], [5355, 5358], [8303, 8306]], [[1334, 1346], [1475, 1489], [1897, 1909], [2414, 2426]], [[1803, 1811], [2131, 2139]], [[2645, 2716], [3031, 3114], [3117, 3120]], [[3512, 3533], [3535, 3542]], [[3617, 3627], [3673, 3676]], [[3875, 3881], [3946, 3960], [3963, 3968], [4108, 4113], [4289, 4324], [4340, 4345], [4362, 4378]], [[4797, 4848], [4981, 4988]], [[4944, 4962], [5311, 5319]], [[5334, 5341], [5577, 5583], [5601, 5607], [5720, 5726], [5816, 5823], [6008, 6014], [6315, 6322], [6323, 6328], [6530, 6536], [6799, 6805], [7031, 7037], [7056, 7062], [7383, 7389], [7423, 7429], [7492, 7494], [7525, 7531], [7779, 7786], [9744, 9750]], [[5495, 5501], [5510, 5513], [5861, 5879], [6162, 6180]], [[6031, 6072], [6126, 6133]], [[6089, 6103], [7102, 7116]], [[6106, 6124]], [[6221, 6243], [6264, 6267]], [[6629, 6750], [6868, 6870], [7040, 7042]], [[6942, 6947], [7632, 7666], [7730, 7734], [8385, 8412]], [[7118, 7125]], [[7181, 7213], [9114, 9129], [9145, 9152], [9177, 9187], [9576, 9596]], [[7561, 7579], [7581, 7584]], [[7610, 7681], [7767, 7769]], [[7747, 7757], [7759, 7766]], [[7790, 7804]], [[7807, 7809], [8436, 8448], [8525, 8527]], [[7812, 7819], [8154, 8183], [8215, 8229], [8426, 8433]], [[7890, 7920], [7922, 7929]], [[8038, 8110], [8112, 8119]], [[8537, 8546], [8550, 8557]], [[8601, 8614], [8616, 8623]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [4, 20, 21], [], [], [], [], [], [4, 20], [], [], [], [], [31, 32], [], [], [], [], [], []], "text": "Кандидат в президенты Франции Эмманюэль Макрон обещал избирателям удары по ИГ*, реорганизацию спецслужб и безопасность на территории страны\n\nЛидер движения \"Вперед!\", экс-министр экономики Франции Эмманюэль Макрон (биография) уверен, что одержит победу на предстоящих в выборах. Он самый молодой кандидат в президенты Франции, ему 39 лет. \"В воскресенье мы победим, и это будет началом новой Франции\", - заявил он во время митинга его сторонников в Париже в минувший понедельник.\n\nНакануне выборов его шансы на выход во второй тур были очень высоки. Согласно опросам, за Макрона готовы проголосовать 25% избирателей, тогда как за кандидата от ультраправых Марин Ле Пен - 22%. Рейтинг остальных кандидатов ниже. Однако динамика роста популярности Макрона в последние пару недель шла на убыль.\n\nВо время последних теледебатов кандидатов в президенты, которые прошли накануне вечером на телеканале France 2, Эмманюэль Макрон попытался набрать еще немного очков. Он заявил, что теракты \"останутся частью повседневной жизни французов в ближайшие годы\", поэтому Франция должна противостоять терроризму как на своей территории, так и за ее пределами, в частности в Сирии, поскольку теракты во Франции были спланированы \"Исламским государством\"*.\n\nПо его словам, Франция должна присоединиться к усилиям США, направленным против правительства Башара Асада в Сирии, и перейти к точечным ударам по складам химического оружия, передает ТАСС.\n\n\"Я осуждаю использование химического оружия Башаром Асадом и хочу, во-первых, чтобы были приняты все меры в рамках Совбеза ООН, чтобы осудить это и предпринять необходимые действия, оказывая давление на Сирию. Нужно продолжать это, и если я буду избран, то продолжу такие усилия. Во-вторых, я полностью готов к тому, чтобы взять на себя ответственность, вероятно в рамках коалиции, для нанесения точечных ударов с целью уничтожения запасов химического оружия режима Башара Асада\", - сказал Макрон.\n\nОн заявил, что в целом одобряет одностороннее решение США нанести удары по целям в Сирии. \"Думаю, что эта американская интервенция оказалась бы более успешной, если бы была согласована с союзниками по коалиции и сопровождалась обменом развединформацией по данной теме\", - сказал политик. По его мнению, Париж должен поддержать действия Вашингтона.\n\nМакрон также отметил, что нужно одновременно искать выход путем дипломатических политических переговоров, \"чтобы положить конец режиму Башара Асада, не разрушая сирийское государство, поскольку самая страшная угроза для нас в регионе - это то, что называют \"несостоявшимся государством\".\n\nЭмманюэль Макрон считает, что при высшем руководителе страны следует создать специальную группу по борьбе против группировки \"Исламское государство\"*.\n\n\"Став президентом Франции, я займусь первостепенно важной задачей - обеспечением безопасности французов как на французской территории, так и вне ее. Для этого будут задействованы все силовые ведомства, большую работу предстоит провести, в частности, разведслужбам. В случае избрания я в первые же недели создам специальную группу при президенте Франции по борьбе против \"Исламского государства\"*. Она, работая круглосуточно, будет, в частности, осуществлять координацию действий по этому направлению\", - сказал Макрон.\n\n\"Усиление разведслужб - это ключевая задача в деле борьбы против терроризма. В своей предвыборной программе я выступаю с предложениями, как усилить территориальную разведку Франции и лучшим образом координировать действия в разведсфере\", - сказал кандидат в президенты.\n\n\"Самый серьезный вызов, который будет стоять перед Францией в ближайшие годы, - это ведение борьбы против терроризма. Однако совершенно очевидно, что покончить с ним быстро - невозможно\", - сказал лидер движения \"Вперед!\".\n\nСвои намерения Макрон пытается подтвердить реальными действиями и сотрудничеством если еще не с нынешним хозяином Белого дома, то хотя бы с бывшим.\n\nВ четверг, 20 апреля, состоялся телефонный разговор Макрона с Бараком Обамой. \"Обама высоко оценил возможность получить от Макрона сведения о его избирательной кампании и важных предстоящих президентских выборах во Франции. Обама по-прежнему глубоко привержен этой стране,как близкому союзнику США и лидеру, защищающему либеральные ценности в Европе и во всем мире\", - говорится в распространенном письме экс-главы американского государства. Представитель Обамы подчеркнул, что бывший президент не хотел таким образом выступить в поддержку Макрона.\n\nСреди предвыборных обещаний Макрона - снижение уровня безработицы до 7,7% к 2022 году (в настоящее время примерно 10%) и увеличение минимальных пенсий и пособий по инвалидности на 100 евро (в 2016 году - 629 евро и 282 евро в месяц соответственно).\n\nОн также предлагает увеличить военные расходы до 2% от ВВП (в 2016 году - 1,79%), напоминает ТАСС.\n\nОтметим, что французский сатирический еженедельник Charlie Hebdo в свежем номере изобразил кандидата в президенты Франции Эмманюэля Макрона в образе якудзы. На одной из карикатур, опубликованных в журнале, Макрон стоит спиной, повернув голову вполоборота. На его спине и плечах красуется татуировка в виде разноцветного дракона, в руках он держит ножи. Из одежды на экс-министре экономики Франции нарисованы лишь фундоси, традиционное японское мужское нижнее белье. \"Ни правый, ни левый, без веры и закона\", - написано рядом с рисунком.\n\nОтношения с Россией: гей и агент США\n\nКандидат в президенты Эмманюэль Макрон ранее в интервью изданию Jeune Afrique обещал, что в случае победы на выборах сумеет \"заставить Путина\", чтобы тот \"относился к нему с уважением\", поскольку он \"ничего не должен России\". По его словам, Россия - \"страна с великим народом, культурой и историей\", однако, по его мнению, нет никаких причин, чтобы \"позволять России действовать в нарушение международного права\".\n\nМакрон выступал также против сближения с Москвой. В марте он призвал \"не сближаться с господином Путиным\", мотивируя позицию стремлением к независимости. Экс-министр экономики подчеркивал, что такая \"независимая\" позиция в отношении России отличает его от основных соперников по предвыборной гонке - Марин Ле Пен, Франсуа Фийона и Жан-Люка Меланшона. Все они, по его мнению, \"очарованы\" Владимиром Путиным, напоминает РИА \"Новости\".\n\nВ отношении антироссийских санкций Макрон считает, что они будут постепенно сниматься по мере \"выполнения Россией своих обязательств\" в отношении конфликтов на Украине и в Сирии.\n\nПо вопросу Крыма Макрон придерживается жесткой позиции.\n\n\"Антироссийские\" настроения кандидата в президенты Макрона стали причиной обвинений России в причастности к кибератакам против его избирательной кампании.\n\nВ начале февраля 2017 года генеральный секретарь французского движения \"Вперед!\", возглавляемого кандидатом в президенты Франции Эмманюэлем Макроном, заявил, что фаворит президентской гонки стал в России героем фейковых новостей и объектом атак российских хакеров.\n\nОн говорил о \"сотнях, если не тысячах\" попыток взлома компьютерных систем штаба, причем подчеркивал, что \"по странному стечению обстоятельств все атаки ведутся из России\". Он отмечал, что Москва поддерживает кандидатов Марин Ле Пен и Франсуа Фийона, которые не критикуются в российских СМИ.\n\nПосле этих обвинений президент Франции Франсуа Олланд отдал распоряжение разработать меры по защите выборов, а министр иностранных дел Франции Жан-Марк Эйро пообещал, что страна подготовит ответ против таких государств.\n\nВ Кремле объявили беспочвенными обвинения России в причастности к этим кибератакам. Пресс-секретарь президента РФ Дмитрий Песков сообщил, что в Москве \"категорически не согласны с такими обвинениями, они абсолютно беспочвенны\".\n\nОдин из руководителей избирательного макроновского штаба Мунир Махджуби еще в марте заявлял в интервью Sky News, что на него совершаются кибератаки, которые он связал с Россией, а российские СМИ - RT и Sputnik - якобы распространяют недостоверные новости о Макроне и поддерживают ультраправые новостные сервисы, которые призывают голосовать за Марин Ле Пен.\n\nРадио \"Свобода\" выделяло среди информационных вбросов против Макрона сообщение о том, что он - гей, женатый на женщине на 24 года старше него, которое появилось во франкоязычной версии российского агентства Sputnik в виде \"анализа медиаслухов\".\n\nТот же Sputnik в другой новости от 14 февраля заподозрил Макрона в том, что он - \"агент США\" и проводник интересов американских финансовых кругов.\n\nВ ответ на возмущение предвыборного штаба Макрона, обвинившего Sputnik и телеканал RT в распространении не соответствующих действительности сведений о кандидате, RT выпустил заявление, в котором отверг обвинения, но жаловался на то, что \"любая новость, которая кому-то не нравится, может быть названа fake news\".\n\nБиография\n\nЭмманюэль Макрон родился 21 декабря 1977 года.\n\nОкончил престижную Национальную школу администрации. Работал в Государственной финансовой инспекции и одновременно, в 2008-2012 годах в Банке Ротшильдов. За это время стал миллионером, заработав более 3 млн евро.\n\nВ 2006-2009 годах состоял в Социалистической партии. В ходе президентской кампании 2011-2012 годов занимался разработкой экономической части предвыборной программы Франсуа Олланда.\n\nПосле победы Олланда работал в администрации президента в 2012-2014 годах, курируя экономические вопросы.\n\nВ 2014 году стал одним из самых молодых членов правительства, возглавив министерство экономики и промышленности. Его наиболее заметной инициативой стала разработка закона о либерализации экономической сферы и усилении конкуренции между участниками рынка (\"закон Макрона\").\n\nВ августе 2016 года подал в отставку в связи с разногласиями с президентом Олландом по вопросам внутренней политики.\n\nВ 2016 году основал политическое движение \"Вперед!\" (\"На марше\").\n\n*\"Исламское государство\" (ИГ) - запрещенная в России террористическая организация\n\nИсточник: https://www.newsru.com/world/21Apr2017/macron.html\n"}