{"entities": [[[0, 3], [91, 109], [369, 375], [690, 697], [700, 706]], [[20, 45], [125, 140], [389, 391], [969, 986], [1187, 1189], [1820, 1833], [1903, 1907], [2147, 2160], [2299, 2301], [2316, 2320], [2423, 2427], [2509, 2524], [2759, 2772], [2878, 2880], [2907, 2911], [3174, 3200], [3254, 3256], [3316, 3320], [3742, 3746], [4267, 4271], [4462, 4464]], [[36, 45], [146, 155], [254, 260], [285, 294], [546, 555], [602, 608], [1481, 1490], [1793, 1802], [2180, 2186], [4111, 4117], [4295, 4304], [4506, 4515], [4526, 4532], [4878, 4887], [4930, 4936]], [[67, 89], [178, 200], [417, 426], [725, 735], [1844, 1869], [1870, 1873], [2114, 2124], [2247, 2257], [2474, 2497], [2801, 2823], [2920, 2929], [3106, 3116], [3127, 3149], [3226, 3235], [3438, 3460], [3566, 3588], [3795, 3805], [4228, 4242], [4496, 4515], [4731, 4740], [4970, 4979]], [[306, 332], [1043, 1049], [1988, 1994], [2169, 2202], [2722, 2748], [2965, 2971], [3671, 3681], [3700, 3704], [5015, 5025]], [[830, 865], [875, 882], [934, 936]], [[1078, 1086]], [[1088, 1097]], [[1099, 1106]], [[1108, 1116]], [[1118, 1122], [1207, 1211], [1393, 1397], [1425, 1429]], [[1124, 1133]], [[1136, 1142]], [[1193, 1211], [1220, 1226]], [[1235, 1243], [1718, 1726]], [[1330, 1337], [1531, 1548]], [[1415, 1444], [1626, 1629]], [[1456, 1463], [3999, 4006]], [[1526, 1528], [1599, 1604]], [[1599, 1612]], [[1632, 1667], [1754, 1759], [1768, 1770]], [[1642, 1646], [1687, 1693], [1703, 1709]], [[3323, 3332], [3359, 3361]], [[3559, 3601], [3747, 3753]], [[3632, 3637], [3639, 3646]], [[3878, 3923], [4089, 4091]], [[4332, 4350], [4436, 4442]], [[4561, 4581], [4583, 4590]], [[4988, 5025], [5030, 5033]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [2, 6, 7, 8, 9, 11, 12, 21], [], [], [], [], [], [], [], [], []], "text": "США осудили решение Верховного суда Венесуэлы о лишении полномочий Национальной ассамблеи\n\nГосдепартамент США осудил решение Верховного суда (ВС) Венесуэлы отобрать полномочия у Национальной ассамблеи, назвав это \"серьезным отступлением от демократии\" в стране, а оппозиционные лидеры Венесуэлы заклеймили президента Николаса Мадуро как \"диктатора\", сообщает Reuters.\n\nГосдеп отметил, что ВС \"узурпировал полномочия\" Ассамблеи. \"Это разрушение демократических и конституционных норм в значительной мере наносит ущерб демократическим институтам в Венесуэле и отбирает у народа право формировать будущее страны через выборных представителей\", - говорится в заявлении, опубликованном на сайте Госдепа.\n\nГосдеп призвал позволить парламенту выполнять конституционные функции, провести новые выборы и освободить всех политзаключенных.\n\nОрганизация американских государств (ОАГ), в которую входят 34 страны, объявила экстренное совещание, а ее глава Луис Аламагро заявил, что венесуэльский суд нанес окончательный удар по демократии, и обвинил режим Мадуро в совершении \"переворота\".\n\nБразилия, Аргентина, Мексика, Колумбия, Чили, Гватемала и Панама выразили серьезную обеспокоенность решением ВС, а правительство Чили вызвало своего посла в Каракасе для консультаций. Одновременно ведутся консультации с другими дружественными странами региона о совместных решениях, сообщил министр иностранных дел Чили Эральдо Муньос.\n\nПрезидент Чили Мишель Бачелет написала в Twitter, что \"ситуация в Венесуэле вызывает серьезное беспокойство\". \"Мы в Латинской Америке должны защищать демократическое сосуществование в наших странах\", - добавила она.\n\nПрезидент Перу Педро Пабло Кучински также объявил, что страна отзывает своего посла в Каракасе на неопределенное время. В своем Twitter он назвал происходящее в Венесуэле \"неприемлемым\".\n\nВерховный суд отобрал у оппозиционного парламента его функции из-за \"неуважения\" к суду\n\nВ конце 2015 года на фоне беспрецедентного экономического кризиса популярность Мадуро, избранного в 2013 году на смену покойному левому президенту Уго Чавесу, резко упала. Оппозиция получила большинство в парламенте.\n\nНакануне, 30 марта, Верховный суд наделил президента страны Николаса Мадуро возможностью действовать фактически в обход парламента, противостоявшего исполнительной власти. ВС также взял на себя полномочия высшего законодательного органа до тех пор, пока будет сохраняться \"ситуация неуважения\" к суду.\n\nПод неуважением имеется в виду невыполнение Национальной ассамблеей требований Верховного суда о признании недействительным избрания депутатов от штата Амасонас в декабре 2015 года из-за нарушений в процессе голосования.\n\nСудебные органы неоднократно принимали решения в пользу правительства президента Николаса Мадуро, до этого Верховный суд отменил большинство решений Национальной ассамблеи с момента победы оппозиции.\n\nНаконец, в среду вечером ВС прямо заявил о присвоении себе функции Ассамблеи для принятия решения, разрешающего Мадуро, пытающемуся найти деньги в бюджет за счет продажи долей в нефтяных проектах, создавать совместные нефтяные предприятия без одобрения парламента.\n\n\"Пока в Национальной ассамблее сохраняется неуважение, этот конституционный орган гарантирует, что функции Ассамблеи будут выполняться им или другим избранным органом\", - говорится в постановлении суда.\n\nОппозиция призвала армию перейти на ее сторону, а людей выходить на улицы, чтобы свергнуть диктатуру\n\nЗаконодатели Национальной ассамблеи в четверг подрались с членами Национальной гвардии, протестуя против этого решения, передает BBC. Спикер Национальной ассамблеи Хулио Борхес через независимые СМИ призвал армию, которая до сих пор поддерживала президента, выступить против него.\n\nКак сообщает Europa Press, решение суда Борхес назвал \"мусором\" и объявил, что депутаты парламента \"обязаны игнорировать любое решение, нарушающее конституцию и законы\".\n\nЛидер венесуэльской оппозиции Леопольдо Лопес, находящийся в военной тюрьме с февраля 2014 года, через серию сообщений в Twitter призвал людей выходить на улицы, чтобы \"свергнуть диктатуру и спасти демократию\". Он осудил переворот в стране и заявил, что граждане должны выбрать между диктатурой и демократией.\n\nВ то же время правящая партия обвиняет парламентариев в игнорировании решений суда, политический кризис в Венесуэле усугубляется, констатирует газета El Nacional. Венесуэльский адвокат и профессор конституционного права Герардо Фернандес объяснил газете, что этим решением ВС превысил полномочия.\n\n15 марта парламент Венесуэлы объявил в стране гуманитарный кризис, создав специальную комиссию, которая должна будет разработать меры по преодолению сложившейся ситуации, когда 70% венесуэльцев страдают от голода.\n\nВ феврале и апреле 2016 года парламент объявлял чрезвычайное положение в сфере продовольствия и здравоохранения. В мае и июне 2016 года дефицит продовольствия и медикаментов в Венесуэле обострился настолько, что в ряде регионов страны прошли голодные бунты.\n\nВ январе парламент одобрил резолюцию об уходе с поста президента, за нее проголосовали все парламентарии, собравшиеся на заседании. Проправительственные депутаты демонстративно покинули зал, поскольку постановка подобного вопроса противоречила конституции, а принятое решение не имело законной силы.\n\nИсточник: https://www.newsru.com/world/31Mar2017/venecuelacrida.html\n"}