{"entities": [[[2, 6], [119, 123], [297, 301], [821, 849], [1252, 1256]], [[85, 132], [380, 388], [1318, 1352], [1697, 1712], [1793, 1799]], [[178, 185], [587, 594], [1289, 1296]], [[197, 206], [1030, 1049], [1379, 1393]], [[317, 323], [1740, 1746]], [[352, 358], [506, 545], [1037, 1049], [1386, 1393], [1663, 1669]], [[1020, 1027], [1723, 1730]], [[1067, 1078], [1097, 1104]], [[1201, 1210], [1214, 1221]], [[1907, 1916], [2328, 2334], [2413, 2415], [2574, 2576]], [[1964, 2042], [2044, 2051], [2202, 2255], [2259, 2266], [2538, 2562], [2860, 2884]], [[2683, 2718], [2720, 2727]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "В НАТО исследовали российскую пропаганду: 60% аккаунтов на русском объявлено ботами\n\nЦентр стратегических коммуникаций НАТО Stratcom объявил ботами 60% русскоязычных аккаунтов в Twitter. По оценке экспертов, с августа по октябрь этого года около 70% русскоязычных записей, посвященных присутствию НАТО в Прибалтике и Польше, было сгенерировано ботами. Доклад опубликован на сайте Stratcom.\n\n\"В общем и целом 60% активных русскоязычных аккаунтов были в большинстве случаев автоматизированы\", - отмечается в исследовании под названием Robotrolling. Для сравнения - в англоязычном сегменте Twitter в аналогичный период специальными программами было создано лишь около 52% всех сообщений. При этом примерно за 39% учетных записей стояли боты, отмечает DW.\n\nРост активности при генерировании записей наблюдался при проведении Североатлантическим альянсом маневров в регионе - таких как Steadfast Pyramid 2017 и Steadfast Pinnacle 2017 в Латвии или учения военизированной добровольческой организации Kaitseliit - Sibul 2017 в Эстонии.\n\nАвторы исследования проанализировали 6200 твитов, каждый третий из которых был на русском языке. Общее число активных пользователей составляло 3500. Выборка касалась лишь сообщений, в которых шла речь о военной активности НАТО в регионе, \"и не характерна для Twitter в целом\", отмечают в Центре стратегических коммуникаций. В методологической части авторы доклада не поясняют, на основании каких критериев разграничивали сообщения, создаваемые пользователями, и те, которые размещались ботами.\n\n\"Политические силы используют ботов в социальных медиа, чтобы манипулировать общественным мнением о региональной геополитике\", - цитирует доклад РИА \"Новости\".\n\nСпонсорами центра Stratcom выступают Эстония, Италия, Польша, Германия, Литва и Великобритания. Содействие центру оказывают Финляндия, США и Нидерланды.\n\nБорцы с пропагандой получат более миллиона евро в год\n\nРуководство Евросоюза приняло решение о выделении 1,1 млн евро в год оперативной рабочей группе по стратегическим вопросам East Stratcom Task Force, которая занимается противодействием российской дезинформации. Эти средства будут выделяться как минимум в течение трех лет с 2018 года.\n\nДо недавнего времени оперативная рабочая группа по стратегическим вопросам, в которой на постоянной основе работают 14 сотрудников из разных стран Европы, финансировалась из бюджета, предназначенного для стратегических коммуникаций ЕС. Ожидается, что дополнительное финансирование пойдет на улучшение процесса мониторинга российских СМИ.\n\nВ настоящее время East Stratcom Task Force, созданная ЕС в 2015 году в целях противодействия продолжающейся кампании по дезинформации со стороны России, публикует еженедельные \"обзоры дезинформации\", которые представляют собой подборки материалов о случаях искажения или манипуляции фактами в материалах российских СМИ.\n\nСо следующего года East Stratcom Task Force от рассказа о конкретных примерах распространения искаженных фактов перейдет к анализу того, как распространяются и меняются информационные сигналы, посылаемые прокремлевскими СМИ.\n\nИсточник: https://www.newsru.com/world/25Nov2017/trollingnato.html\n"}