{"entities": [[[0, 34], [287, 325], [327, 334], [379, 387], [420, 437], [874, 901]], [[9, 25], [131, 175], [620, 642], [703, 705]], [[28, 34], [204, 210], [1369, 1375]], [[66, 97], [117, 125], [222, 226], [347, 361], [565, 579], [730, 748], [767, 781], [813, 820], [883, 901], [1070, 1084]], [[195, 201], [1283, 1295]], [[751, 797], [1223, 1225]], [[916, 938], [952, 954], [988, 990]]], "includes": [[], [], [], [], [], [], [2, 4]], "text": "Владелец \"Из руки в руки\" и job.ru решил закрыть бизнес в России\n\nИздательский дом \"Пронто Медиа\", главными активами которого были газета бесплатных объявлений \"Из рук в руки\" и интернет-ресурсы IRR.ru и JOB.ru, закрывает свои диджитал-проекты из-за чрезмерных убытков. Об этом объявила голландская компания Trader Media East, которой принадлежит \"Пронто Медиа\".\n\nКак пояснили в компании, к концу сентября чистый убыток Trader Media East составил 19,6 млн долларов при выручке в 5,8 млн долларов. При этом большая часть убытка была обусловлена именно деятельностью \"Пронто Медиа\", основанного в 1992 году. Спустя 13 лет газета \"Из рук в руки\" перестала выходить в Москве, а в других российских регионах ее издавать стали партнеры издательского дома.\n\nБывший директор \"Пронто Медиа\" Николас Дадиани, возглавлявший холдинг с 2014-го по 2016 год, в разговоре с РБК заявил, что владелец издательского дома после запуска двух интернет-проектов не поверил в их потенциал и попытался продвигать их малой кровью, оптимизируя бизнес.\n\n\"В последнее время бизнес интернет-ресурсов \"Пронто Медиа\" сжимался - и с точки зрения аудитории, и по числу размещенных там объявлений. Видимо, это и привело к решению закрыть бизнес\", - объяснил он.\n\nВ октябре 2015 года всероссийская ежедневная аудитория сайта IRR.ru на десктопах равнялась 284 тысячам человек в возрасте от 12 до 64 лет, а JOB.ru - 151 тысяче. Однако спустя два года эти показатели равнялись 86 тысячам и 42 тысячам человек соответственно.\n\nИсточник: https://www.newsru.com/russia/23Nov2017/jobru.html\n"}