{"entities": [[[0, 15], [552, 586]], [[42, 66], [85, 90], [143, 146], [1383, 1407], [1508, 1532]], [[182, 199], [275, 278], [317, 327], [376, 380]], [[268, 273], [356, 361]], [[481, 484], [486, 489], [497, 501]], [[937, 954], [981, 984]], [[1080, 1084], [1090, 1094]], [[1451, 1457], [1939, 1942], [2038, 2044], [2483, 2489]], [[1491, 1532], [1556, 1559]], [[2152, 2161], [2222, 2231], [2551, 2557], [3015, 3022]], [[2233, 2239], [2304, 2310]], [[2274, 2278], [2330, 2332]], [[2657, 2685], [2709, 2711]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [9, 10], []], "text": "Александр Гольц: \"Скорбь по разнарядке\"\n\n\"Администрация президента перестала бы быть собой, если бы не попыталась все изгадить. На этой неделе она столкнулась с серьезной проблемой. Жители Петербурга поразительным образом отреагировали на страшную трагедию - теракт в метро. Они стали совершенно бескорыстно помогать друг другу. Подвозили людей от станций метро, приглашали к себе домой переждать тревожные часы. В кафе бесплатно наливали чай и кофе. И это был замечательный ответ тем, кто ставил себе целью напугать людей массовым убийством\", - пишет шеф-редактор \"Ежедневного журнала\".\n\n\"Казалось бы, вот просто идеальная ситуация для кремлевских пиарщиков. Ничего не надо выдумывать, просто присоединяйтесь, распространяйте предельно внятный народный позыв: не будем бояться, будем делать добро друг другу.\n\nНо тут же выяснилось: любой бескорыстный порыв просто не умещается в дубовых мозгах путинского жлоба-чиновника. Мало того, на таком бескорыстии много не наваришь. Ведь в нем вообще нет места для всех этих директивных указаний, разнарядок, властных распоряжений - всего того, для чего чиновники и существуют. Стоит пустить выражение скорби на самотек, и завтра солидарность вернется неприятными вопросами к власти...\"\n\n\"Посему любую несанкционированную инициативу надлежит на всякий случай заглушить акциями согласованной скорби. Скорби по разнарядке. Как сообщили СМИ, из Администрации президента (АП) уже пришло указание: провести по всей стране антитеррористические митинги\".\n\n\"Все распоряжения Администрации президента не являются политикой. Они, пожалуй, уже относятся к религии. Требовать хотя бы формального согласования подобных распоряжений - значит, сомневаться в божественном происхождении путинской власти. Совершенно логично то, что, как сообщает пресса, в интернете уже появились сообщения о наборе участников будущих антитеррористических акций. Всего за четыреста целковых...\n\nНо трагедии, слава богу, случаются у нас нерегулярно, а оставлять паству без постоянного присмотра негоже. Посему именно тогда, когда в стране случился теракт, в российскую Думу был внесен закон о патриотическом воспитании. Профессиональные любители Отечества объяснили, что такое патриотизм. Оказывается, это \"любовь к Отечеству, своему народу, осознание неразрывности с ними, стремление и готовность своими действиями служить их интересам, следовать высшим ценностям, проявлять верность долгу, самопожертвование, в том числе отстаивание независимости, целостности и суверенитета России с оружием в руках\".\n\n\"Понятное дело, что такая форма любви к Родине должна соответствовать \"государственной регламентации патриотического воспитания\" с установлением \"единых требований и процедур, связанных с проверкой их соблюдения организациями, осуществляющими деятельность по патриотическому воспитанию\". Патриотическое воспитание должно вестись сугубо централизованно и единообразно. Посему будет определено ведомство, ответственное за патриотическое воспитание, а вузы начнут выпускать профессионалов в области любви к Отчизне.\n\nЛюбопытно, будет ли в учебных программах спецкурс по организации скорби?\"\n\nИсточник: https://www.newsru.com/blog/06Apr2017/sorrow.html\n"}