{"entities": [[[69, 94], [257, 281], [403, 406], [702, 705], [947, 971], [1242, 1245], [1311, 1336], [1737, 1740], [1772, 1796], [1916, 1941], [2015, 2028], [2068, 2085], [2179, 2182], [2307, 2331], [2378, 2381], [2589, 2613]], [[88, 94], [275, 281], [965, 971], [1330, 1336], [1690, 1696], [1790, 1796], [1935, 1941], [2061, 2067], [2325, 2331], [2527, 2533], [2607, 2613], [2625, 2631]], [[146, 212], [866, 878], [1081, 1089]], [[159, 197], [889, 893]], [[189, 197], [1881, 1889]], [[245, 254], [317, 319], [686, 688], [942, 944], [1023, 1025], [1115, 1124], [2167, 2169], [2570, 2586]], [[283, 288], [740, 752], [798, 801]], [[304, 319]], [[320, 357], [370, 376]], [[381, 388], [2443, 2450]], [[427, 448]], [[451, 459], [534, 542]], [[461, 466]], [[468, 474]], [[477, 486], [522, 531]], [[632, 646], [648, 655]], [[992, 1009], [1045, 1047]], [[1011, 1025], [1027, 1034]], [[1128, 1163], [1165, 1172]], [[1260, 1263], [1731, 1734], [1799, 1824]], [[1356, 1367], [1419, 1421]], [[1608, 1651], [1744, 1749], [1755, 1757]], [[1663, 1696], [1700, 1707]], [[2222, 2259], [2352, 2354]], [[2298, 2344], [2348, 2351]], [[2484, 2534], [2538, 2545]]], "includes": [[], [], [], [], [], [], [], [4, 9, 10, 15], [], [], [11, 12, 13, 14], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Каждый третий немец и каждый четвертый француз поддерживают создание Соединенных Штатов Европы\n\nПочти треть немцев (30%) поддерживают предложение председателя Социал-демократической партии Германии Мартина Шульца, выступающего за преобразование Евросоюза в Соединенные Штаты Европы. Опрос был проведен в семи странах ЕС исследовательской организацией YouGov.\n\nПо данным YouGov, во Франции идею создания СШЕ поддерживают 28%, в скандинавских странах - Норвегии, Дании, Швеции и Финляндии - от 12 до 13% жителей. При этом в Финляндии и Норвегии более половины респондентов - 56% и 55% соответственно - высказались против этой идеи. В Великобритании, которая ранее решила выйти из состава ЕС, за создание СШЕ проголосовали 10%, против - 43%.\n\nОнлайн-опрос проводился в период с 13-го по 19 декабря, в нем приняли участие 8138 человек старше 18 лет.\n\nКак напоминает DW, Мартин Шульц на съезде СДПГ в начале декабря выступил с идеей преобразовать ЕС в Соединенные Штаты Европы к 2025 году, приняв общую конституцию. Государства ЕС, которые откажутся ее поддержать, согласно предложению политика, автоматически выйдут из Евросоюза. В \"Христианско-демократическом союзе\", который возглавляет канцлер Ангела Меркель, раскритиковали эту идею.\n\nПроект СШЕ по аналогии с США появился еще в XIX столетии. При этом лозунг о Соединенных Штатах Европы иногда приписывают Наполеону I: якобы, будучи в изгнании на острове Святой Елены, он размышлял о \"великой европейской семье\" c управлением наподобие \"американского конгресса\", о \"конфедерации великих (европейских) народов\". В 1849 году на Третьем конгрессе мира в Париже писатель и общественный деятель Виктор Гюго представил проект нового устройства в Европе, в котором сравнивал деятельность США и СШЕ. В своей речи он отмечал, что \"Соединенные Штаты Европы и Соединенные Штаты Америки будут сотрудничать, скрепив рукопожатие через океан\". В Германии ярым сторонником создания Соединенных Штатов Европы был император Вильгельм II. А вот Владимир Ленин скептически относился к этому проекту, полагая, что при капитализме в Европе такое образование либо невозможно, либо реакционно.\n\nВ последние десятилетия, несмотря на создание ЕС, мечта о СШЕ продолжает будоражить умы. В 1992 году голландский бизнесмен Фредди Хайнекен после консультаций с историками издал брошюру \"Соединенные Штаты Европы, Евротопия?\". В ней он выдвинул идею создания СШЕ как конфедерации 75 государств. В 2002 году бывший президент Франции Валери Жискар д'Эстен представил первый проект доклада \"Конвенция о будущем Европы\", в котором предложил переименовать Европейский союз в Соединенные Штаты Европы или Единую Европу.\n\nИсточник: https://www.newsru.com/world/28Dec2017/use.html\n"}