{"entities": [[[0, 5], [79, 110], [195, 197], [631, 637], [666, 682], [1148, 1150], [1227, 1243], [1246, 1251], [1802, 1811], [1814, 1819], [1894, 1896], [1986, 1991], [2403, 2408], [2783, 2792], [2795, 2800], [3219, 3228], [3231, 3236], [3991, 3996]], [[8, 23], [168, 187]], [[89, 95], [301, 307], [676, 682], [920, 926], [1153, 1159], [3564, 3567]], [[132, 135], [1669, 1674], [1774, 1791], [2210, 2213], [2435, 2446], [2954, 2960], [3167, 3173], [3648, 3660]], [[159, 187], [191, 194], [2411, 2417], [3231, 3243]], [[1284, 1312], [1321, 1323]], [[1395, 1406], [1408, 1415]], [[1694, 1701], [1703, 1706]], [[2500, 2517], [2520, 2522]], [[2925, 2935]], [[2938, 2941]], [[2967, 2986], [2988, 2995]], [[2981, 2986], [3022, 3045]], [[2999, 3005]], [[3131, 3138], [3197, 3203]], [[3297, 3325], [3348, 3352]], [[3354, 3367], [3392, 3395]]], "includes": [[], [], [], [2, 9, 10], [], [], [], [], [], [], [], [], [], [9, 10], [], [], []], "text": "Путин в немецкой газете рассказал об ограничении вседозволенности в интернете\n\nПрезидент России Владимир Путин в преддверии саммита G20 в Гамбурге опубликовал статью в газете Handelsblatt: в ней он рассказал о недопустимости вседозволенности в интернете, вреде санкций и важности совместной работы.\n\n\"Россия последовательно выступает за свободу доступа к коммуникационным технологиям, включая сеть Интернет. Большое значение придаем защите прав человека в информационном пространстве. При этом в цифровой среде, как и в любой другой, свобода ни в коем случае не должна подменяться вседозволенностью и безнаказанностью\", - цитирует Путина РИА \"Новости\".\n\nКак отметил президент России, вседозволенность и безнаказанность в интернете \"ведет к разгулу киберпреступников, хакерских группировок, всех тех, кто, используя передовые технологии, посягает на неприкосновенность частной жизни граждан или суверенитет государств\". \"Россия, одна из первых обозначившая опасность данного вызова, не первый год продвигает идею заключения универсальных международных договоренностей в рамках ООН, призванных противодействовать этим негативным явлениям\", - добавил он.\n\nМосква ждет позитивной реакции на соответствующие предложения, подчеркнул российский лидер.\n\nПутин также призвал внести в повестку вопросы цифровой грамотности, назвав их ключевым элементом защиты прав потребителей в электронной коммерции.\n\n\"Возможности, которые открывает цифровая экономика, переход на новый промышленный и технологический уклад, одновременно усиливают разрыв в уровне развития между богатыми и бедными странами, обостряют проблемы неравенства между различными социальными слоями. Поэтому в центре наших усилий должен быть человек, его интересы и заботы. Считаю это важнейшим приоритетом в деятельности \"группы двадцати\", - указал президент.\n\nПутин в среду обсудил цифровую экономику с Советом по стратегическому развитию. Он заявил, что формирование цифровой экономики является вопросом национальной безопасности. Путин также отметил необходимость создания эффективного механизма для продвижения цифровой экономики, ликвидации правовых барьеров, запуска инструментов поддержки российских компаний.\n\nПротив санкций и за совместную работу\n\nG20 только сообща может преодолеть нынешние дисбалансы, обеспечить устойчивый рост, выработать справедливые правила торговли и честной конкуренции, решить острейшие социальные проблемы, указал Путин в статье.\n\n\"Очевидно, что \"двадцатка\" может внести весомый вклад в укрепление стабильности мировой экономики и ее гармоничное развитие. Только вместе, объединяя усилия, можно преодолеть нынешние дисбалансы и обеспечить устойчивый рост, выработать справедливые правила торговли и честной конкуренции, снизить уровень бедности, решить острейшие социальные проблемы\", - заявил президент.\n\nПутин также высказался за избавление от протекционизма и односторонних санкций в торговле и инвестициях. Ограничения были введены Евросоюзом и США в отношении России после присоединения Крыма, которое на Западе сочли аннексией украинского полуострова. После этого санкции несколько раз усиливались на фоне военного конфликта на востоке Украины ввиду подозрений в том, что Россия поддерживает воюющих с Киевом сепаратистов.\n\nПрезидент в своей статье призывает сконцентрироваться на масштабных задачах: \"Прежние экономические модели практически исчерпали себя, протекционизм превращается в норму, а его скрытой формой становятся односторонние, политически мотивированные санкционные ограничения в торговле и инвестициях. В том числе - на распространение технологий... На наш взгляд, такие санкции не только бесперспективны, но и противоречат продвигаемым \"двадцаткой\" принципам взаимодействия в интересах всех стран мира\".\n\n\"Уверен, только открытые, основанные на единых нормах и стандартах торговые связи стимулируют рост глобальной экономики, способствуют поступательному развитию межгосударственных отношений. Как это и заложено в основах деятельности Всемирной торговой организации\", - написал Путин.\n\nИсточник: https://www.newsru.com/russia/06Jul2017/putinhansg20.html\n"}