{"entities": [[[0, 25], [150, 179], [180, 182], [648, 663], [702, 716], [1354, 1382], [1384, 1391], [1498, 1507], [2028, 2037]], [[36, 50], [1275, 1287], [1706, 1720], [1914, 1928], [1964, 1974]], [[61, 75], [77, 98], [271, 280], [841, 855]], [[92, 98], [228, 240], [414, 434], [1765, 1776], [2085, 2096]], [[640, 740], [774, 778], [1050, 1051], [1243, 1250], [1508, 1513]], [[677, 726], [1036, 1041], [1072, 1075], [1306, 1325], [2003, 2037]], [[806, 809], [1235, 1242]], [[907, 920], [946, 949]], [[1185, 1190], [1203, 1205]], [[1447, 1466], [1468, 1475]], [[1575, 1601], [1603, 1610]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Программу \"Пока все дома\", закрытую Первым каналом, проверит Генпрокуратура\n\nГенпрокуратура России решила проверить сведения о том, что в ходе съемок телепрограммы \"Пока все дома\" ее авторы с нарушениями использовали выделяемые государством средства, сообщается на сайте ведомства.\n\n\"Особое внимание будет уделено целевому использованию 110 млн рублей, выделенных, по данным СМИ, Министерством образования и науки Российской Федерации на производство роликов видеопаспортов о детях-сиротах\", - отмечается в заявлении.\n\nПо итогам проверки специалисты дадут оценку законности действий всех причастных к изложенным в СМИ обстоятельствам лиц.\n\nВедущий \"Пока все дома\" и совладелец компании - производителя этой программы ООО \"Дом\" Тимур Кизяков, отмечающий сегодня, 30 августа, свой полувековой юбилей, заявил РБК, что впервые слышит о проверке Генпрокуратуры, однако \"готов к любым проверкам\".\n\n\"Почему возник такой интерес, лучше спросить тех, кто его инициировал. Это реакция на твердую позицию по вопросу усыновления и попытка помешать нашей работе. Я читал материалы про нас, но ссылки ведут на недостоверные источники и нигде нет ни одного официального комментария, а комментировать слухи и тем более им верить не хочется\", - заявил изданию Кизяков.\n\nРанее сообщалось, что Первый канал расторг договор с компанией ООО \"Дом\", занимающейся производством телепередачи \"Пока все дома\", которая выходит в эфир с 1992 года.\n\nПричиной стали результаты внутренней проверки, которая показала, что ведущие программы Тимур и Елена Кизяковы брали деньги на производство так называемых видеопаспортов детей-сирот, которые демонстрировались в рубрике \"У вас будет ребенок\", сразу из нескольких источников. А именно от Первого канала (за производство программы на аутсорсе), от государства (за производство видеопаспортов детей) и от спонсоров (в частности, от производителя керамической плитки Kerama Marazzi).\n\nПредставитель Первого канала Лариса Крымова тогда сообщила, что телеканалу не было известно о том, что компания - производитель программы снимает видеопаспорта на деньги, полученные от государства.\n\nИсточник: https://www.newsru.com/russia/30Aug2017/doma.html\n"}