{"entities": [[[0, 11], [1904, 1915]], [[21, 52], [100, 128], [403, 413], [434, 436], [570, 575], [657, 687], [1021, 1025], [1087, 1095], [1797, 1811], [2120, 2144], [2433, 2443], [2599, 2604], [3153, 3158], [3404, 3409], [3654, 3666], [3698, 3700], [3804, 3808], [3913, 3918]], [[41, 46], [422, 427], [606, 612], [682, 687], [1063, 1077], [1820, 1825], [3723, 3729]], [[60, 98], [266, 349], [2085, 2096], [3419, 3465], [3610, 3623]], [[87, 98], [3454, 3465]], [[112, 128], [2909, 2919], [3351, 3367]], [[159, 170], [172, 179], [364, 383], [385, 392], [1118, 1121], [1140, 1160], [1285, 1294], [1476, 1497], [1772, 1786], [1932, 1941], [1968, 1979], [2028, 2043], [2273, 2279], [2297, 2323], [2543, 2550]], [[299, 315], [448, 476], [1101, 1107], [1169, 1185], [3787, 3803], [3827, 3830], [3880, 3888]], [[318, 349], [1230, 1235], [1601, 1632], [1806, 1811], [1837, 1864], [2228, 2233], [3446, 3465]], [[644, 687], [967, 977], [981, 988], [1311, 1321], [1353, 1356]], [[689, 693], [859, 961], [998, 1008]], [[1069, 1077], [1828, 1864], [3680, 3688]], [[1112, 1121], [1279, 1294], [2058, 2071]], [[1404, 1512], [1878, 1915], [1921, 1923]], [[1648, 1679], [1681, 1688]], [[2024, 2026], [2517, 2519]], [[2072, 2082], [2137, 2144]], [[2072, 2096]], [[2339, 2361], [2383, 2386], [2813, 2883]], [[2888, 2919], [3097, 3099], [3263, 3271]], [[2955, 2978], [3171, 3174]], [[3306, 3367], [3557, 3565], [3956, 3965]], [[3497, 3527], [3598, 3608]], [[3638, 3646], [3648, 3653]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [9], [9], [], [], [], [], [], []], "text": "Прокуратура защитила выстроенных лицом к стене детей в ходе антинаркотического рейда в Сестрорецке\n\nПрокуратура Санкт-Петербурга выявила нарушения в действиях полицейских, которые в рамках общероссийской антинаркотической акции \"Сообщи, где торгуют смертью\" провели профилактический рейд с участием служебной собаки в Сестрорецком лицее имени Мосина. Ранее работа сотрудников полиции, которые поставили школьников лицом к стене, пока их обнюхивала специально обученная овчарка, вызвали возмущение не только общественности, но и политиков.\n\nИнцидент произошел 24 марта. \"Детей, как уголовников, поставили к стенке. Честно говоря, представленная фотография с детьми, стоящими лицом к стене, меня даже не удивила. Все-таки у нас страна неистребимого ГУЛАГа... Скоро и по квартирам будут ходить и так к стенке ставить всех жильцов\", - сообщила вскоре после этого администратор группы \"Сестрорецк. Зеленогорск. Курортный район\" в соцсети \"ВКонтакте\" Наталья Смирнова.\n\nНа фотографии, о которой говорила активистка, видно, что дети действительно стоят шеренгой лицом к стене коридора, а вдоль учеников идет собака. На сайте МВД было указано, что сотрудники ведомства привели служебную собаку для обследования помещений районной школы и лицея, но наркотиков найдено не было. При этом с сайта ведомства позднее удалили фотографию, возмутившую родителей. Однако она доступна в кэше Google.\n\nВ пятницу, 21 апреля, начальник отдела по надзору за исполнением законов о несовершеннолетних городской прокуратуры Ольга Качанова сообщила агентству \"Интерфакс\" об итогах прокурорской проверки по факту произошедшего в Сестрорецком лицее имени Мосина.\n\n\"В нарушение федерального закона \"О полиции\", который запрещает полицейским прибегать к уничижающему человеческое достоинство обращению, сотрудники МВД выстроили учащихся лицея лицом к стене в коридоре образовательного учреждения\", - признала официальный представитель прокуратуры.\n\nПо ее словам, ведомство также выявило в действиях полицейских нарушение статьи 152.1 Гражданского кодекса РФ: правоохранители разместили на сайте полиции фотографии с этого рейда, не спросив согласия у запечатленных на снимках. По результатам прокурорской проверки были внесены представления в адрес директора лицея и заместителя начальника регионального ГУ МВД.\n\nРанее действия правоохранительных органов раскритиковала сенатор Елена Мизулина. Еще в начале апреля она поддержала возмущенных произошедшим родителей школьников и пообещала подготовить официальный запрос на имя генерального прокурора РФ Юрия Чайки.\n\n\"Действия полиции просто шокируют. Это унизительно по отношению к детям. Подобные действия способны вызвать только протест у детей (особенно у тех, кто не употребляет наркотики). И вполне могут привести к обратному эффекту - вызовут у школьников интерес к наркотикам\", - пояснила зампред комитета Совета Федерации по конституционному законодательству.\n\nВ комитете образования Петербурга тоже не одобрили подобные методы. \"Антинаркотические акции проводятся различными способами - от воспитательных бесед до выборочных проверок. (...) И все же такую форму проверок мы считаем неправильной и неуважительной по отношению к детям. Знаем, что они могут проводиться в других форматах, но с той же эффективностью\", - прокомментировали в комитете.\n\nПримечательно, что изначально в аппарате уполномоченного по правам ребенка в Санкт-Петербурге не усмотрели никаких нарушений прав детей во время антинаркотического рейда в лицее в Сестрорецке. Никаких жалоб по этому поводу омбудсмену Светлане Агапитовой не поступало, подчеркивали в аппарате.\n\nКак сообщалось в пресс-релизе омбудсмена, рейд 24 марта проводился на перемене, когда все учащиеся находились в коридоре, и никто их насильно не \"ставил к стенке, как уголовников\", как писали в соцсетях. \"При появлении служебной собаки дети стали проявлять к ней интерес и пытаться погладить. Чтобы не отвлекать животное от прямых обязанностей, ребят попросили развернуться\", - объяснили чиновники.\n\nИсточник: https://www.newsru.com/russia/21Apr2017/sestroretsck.html\n"}