{"entities": [[[0, 4], [78, 108], [142, 148], [1083, 1093], [1615, 1619], [1862, 1866], [1922, 1931]], [[18, 53], [310, 324], [968, 1004], [1022, 1056], [1058, 1065], [1108, 1117]], [[122, 173], [177, 184], [477, 497], [654, 662], [833, 841]], [[371, 374], [1377, 1380], [1573, 1582]], [[675, 684], [686, 693]], [[745, 750], [810, 817], [1383, 1389]], [[889, 913], [915, 917]], [[1256, 1274], [1278, 1286]], [[1751, 1793], [1795, 1802]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "NASA опубликовало симулятор работы в открытом космосе и другой полезный софт\n\nАэрокосмическое агентство NASA опубликовало обновленный каталог своего программного обеспечения, в который вошли как специализированные программы для профессиональных инженеров, так и сервисы для любителей изучения космоса, а также игра-симулятор, позволяющая почувствовать себя астронавтом с МКС, работающим в открытом космосе, пишет TJ.\n\nВсе приложения и библиотеки открытых кодов, содержащиеся в обновленном каталоге, доступны пользователям бесплатно. Хотя многие приложения будут интересны лишь специалистам, некоторые программы могут пригодиться и любителям. Например, в каталоге можно найти программу, которая позволяет получать самые свежие спутниковые снимки Земли, или iOS-приложение для отслеживания стихийных бедствий на планете. Кроме того, в каталоге можно найти программу, моделирующую траектории планет Солнечной системы, их естественных спутников и Солнца.\n\nЧто же касается симулятора работы в открытом космосе, то речь идет об обновленной игре Station Spacewalk, которая была разработана агентством в 2010 году.\n\nСимулятор, доступный в браузерной версии, а также в версиях для PC и Mac, предлагает игрокам выполнить ряд миссий в открытом космосе, основанных на реальных ситуациях, с которыми сталкивались астронавты. Например, одна из миссий состоит в том, чтобы восстановить связь МКС с Землей, а другая предполагает ремонт поврежденной солнечной панели при помощи манипулятора. Прежде чем приступать к выполнению этих и других миссий игроки могут совершить виртуальный тур по самой МКС.\n\nНапомним, в мае прошлого года NASA передало в публичное пользование 56 технологий, ранее защищавшихся патентами, и объявило о запуске информационной базы, содержащей свыше тысячи записей о патентах управления, которые уже стали публичным достоянием. Как отмечали представители NASA, обнародованные технологии были разработаны для миссий Агентства, а теперь могут быть использованы частными космическими компаниями или найдут применение в других отраслях.\n\nИсточник: https://www.newsru.com/hitech/03Mar2017/nasa.html\n"}