{"entities": [[[2, 8], [390, 396], [694, 700], [2068, 2074], [3419, 3425]], [[25, 64], [72, 80], [139, 185], [244, 281], [368, 371], [711, 722], [834, 841], [1000, 1011], [1415, 1428], [1761, 1772], [2041, 2074], [2144, 2151], [2813, 2822], [3392, 3425]], [[48, 53], [180, 185], [187, 190], [874, 879], [1747, 1752], [1901, 1906], [2922, 2951], [3273, 3278], [3776, 3781]], [[260, 262], [1738, 1744], [3112, 3114], [3152, 3154]], [[347, 366], [1020, 1039], [1107, 1126], [1493, 1512]], [[409, 425], [436, 444], [541, 546], [654, 677], [2227, 2250], [2287, 2299], [2321, 2326], [2351, 2352], [2388, 2389], [2424, 2428], [2438, 2439], [2509, 2510], [2529, 2532], [2555, 2556], [2661, 2668], [2846, 2869]], [[460, 521], [570, 573], [1801, 1830], [2108, 2111], [2750, 2760], [3212, 3215]], [[587, 608], [612, 619], [2125, 2172], [2178, 2185], [2798, 2822], [2884, 2888]], [[734, 739], [760, 783], [822, 825], [1047, 1053], [1282, 1297], [1310, 1317], [1564, 1571], [1663, 1674], [1676, 1682]], [[1074, 1126], [1134, 1142]], [[1100, 1104], [1143, 1150], [1392, 1399], [1579, 1586], [1632, 1635], [3173, 3175]], [[1410, 1428], [1446, 1449]], [[1931, 1979], [2028, 2036]], [[1945, 1979], [3327, 3340], [3997, 4000]], [[2154, 2172], [2705, 2727], [2732, 2739]], [[2204, 2250], [2841, 2869]], [[3342, 3390]], [[3427, 3462]], [[3464, 3521]], [[3523, 3562]], [[3564, 3577]], [[3666, 3693]], [[3701, 3716]], [[3782, 3894], [3896, 3898], [3945, 3953], [3970, 3976]], [[3939, 3953], [3970, 3972]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [1, 16, 17, 18, 19, 20, 21, 22], [], [], [], [], [], [], [], [], [], [], [], []], "text": "В Казани прошли похороны еще одного погибшего в Сирии россиянина, имени которого нет в официальных списках потерь\n\nСтало известно о смерти еще одного российского военнослужащего в Сирии, где уже погибли более 60 россиян. Очередной жертвой стал подполковник ВС РФ Рафаэль Хамидуллин, убитый 21 сентября при минометном обстреле, предположительно, в районе Дейр-эз-Зора. Его похороны прошли в Казани 23 октября. Еще один казанец, о гибели которого ранее сообщала независимая группа расследователей Conflict Intelligence Team, опроверг данные о своей смерти. Оказалось, что CIT сослалась на сообщение из соцсетей, в котором по ошибке опубликовали фотографии полного тезки погибшего.\n\nО прошедших в Казани похоронах Хамидуллина сообщил на своей странице в Facebook блогер Анатолий Несмиян (пишет под псевдонимом Эль Мюрид). ПО его словам, военный погиб при минометном обстреле в Сирии еще 21 сентября, но точное место гибели неизвестно.\n\nВ то же время, если отталкиваться от даты, можно предположить, что Хамидуллина убили в районе Дейр-эз-Зора, пишет блогер. \"Речь может идти о массированном наступлении ИГИЛ в районе Дейр-эз-Зора, после которого боевики отчитались о гибели 30 военных - сирийцев и \"крестоносцев\". По разным данным, тогда погибли 3 или 5 российских военных\", - пояснил автор сообщения.\n\nПо мнению блогера, большой разрыв между днем гибели и похоронами может объясняться тем, что боевики захватили тело подполковника и затем обменяли его. При этом неизвестно, погибли в сентябре в районе Дейр-эз-Зора наемники или официальные военнослужащие, добавляет Несмиян. \"Хотя боевики указывали именно \"российскую армию\" - обычно они довольно точны\", - отметил автор поста. Блогер обращает внимание, что в официальных сводках о потерях России в Сирии фамилии Хамидуллина не было.\n\nНа прошлой неделе расследовательская группа CIT сообщила, что в августе и сентябре 2017 года в ходе боевых действий в Сирии погибли по меньшей мере девять бойцов \"частной военной компании Вагнера\" (\"ЧВК Вагнера\"). При этом отмечалось, что среди погибших был 26-летний Азат Нуруллин из Казани. Впоследствии же выяснилось, что CIT сослалась на сообщение о смерти казанца в группе \"ВКонтакте\", под которым было опубликовано фото живого человека - полного тезки погибшего.\n\nОб этом стало известно, поскольку сам Нуруллин опроверг сообщение о своей смерти еще 17 октября. \"Я сам был в шоке от этой информации. Я даже не понимаю, зачем именно про меня. Так как я никак не связан с этой информацией. Был удивлен сильно.. Слава богу, я жив и здоров. Это мои армейские фотографии. Я служил в Алтайском крае,в городе Алейск и никакого отношения, что здесь написано, не имею\", - рассказал казанец порталу ProKazan.ru.\n\nПредставитель сообщества \"ВКонтакте\", на которое сослалась группа CIT, подтвердил, что произошла ошибка. В посте о смерти Нуруллина было использовано фото полного тезки погибшего. Впоследствии пост был удален.\n\nПо подсчетам СМИ, в Сирийской Арабской Республике с начала операции российских Воздушно-космических сил, начатой 30 сентября 2015 года по просьбе президента Башара Асада, погибли более 60 россиян. В Минобороны РФ подтверждают гибель около 40 граждан РФ, воевавших против ИГ*.\n\nКак сообщили на прошлой неделе в CIT, в августе и сентябре 2017 года в ходе боевых действий в Сирии погибли по меньшей мере девять россиян - бойцов \"ЧВК Вагнера\": 24-летний уроженец города Троицка Виталий Беляев, 26-летний Азат Нуруллин из Казани, 30-летний Алексей Гладышев из Перми, Иван Ильичевский из города Волжский Волгоградской области, Игорь Крижановский из Нижнего Новгорода, Савелий Сухов, воевавший в 2014 - 2015 годах на востоке Украины в составе батальона \"Спарта\", а также некий Дмитрий из Мичуринска. Имена других погибших установить не удалось.\n\nТогда же стало известно о гибели в Сирии 25-летнего российского военнослужащего Марка Неймарка, жителя города Мегион Ханты-Мансийского автономного округа. Он скончался в результате подрыва на мине. Вдова Неймарка рассказала, что ее муж заключил контракт с ЧВК.\n\nИсточник: https://www.newsru.com/russia/23Oct2017/hamidullin.html\n"}