{"entities": [[[0, 10], [54, 84], [309, 317], [427, 434], [528, 550], [552, 559], [560, 563], [595, 599], [698, 699], [760, 764], [778, 779], [949, 957], [1039, 1046], [1086, 1089], [1399, 1406], [1633, 1647], [1729, 1731], [1915, 1922], [1992, 1995], [2170, 2177], [2240, 2243], [2335, 2341], [2613, 2624], [2657, 2662]], [[6, 10], [65, 69], [163, 171], [272, 280], [383, 387], [469, 477], [690, 694], [706, 710], [837, 841], [1018, 1022], [1061, 1065], [1146, 1154], [1185, 1189], [1226, 1230], [1327, 1335], [1433, 1441], [1523, 1527], [1643, 1647], [1774, 1781], [1820, 1824], [2031, 2035], [2442, 2446], [2463, 2471], [2670, 2678], [2713, 2717]], [[42, 52], [248, 280], [282, 289], [798, 808]], [[318, 354], [358, 411]], [[672, 694], [1000, 1022]], [[1308, 1335], [1345, 1349]], [[1688, 1699], [1704, 1711]], [[1755, 1781], [1783, 1792]], [[1808, 1824], [1834, 1838]], [[1876, 1885], [1904, 1906]], [[2272, 2276], [2278, 2285]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Глава Uber подал в отставку под давлением инвесторов\n\nОснователь Uber Трэвис Каланик не только ушел в бессрочный отпуск, но и покинул во вторник пост гендиректора компании.\n\nПо данным источников The New York Times, отставка произошла под давлением пяти крупных инвесторов компании, которые накануне направили Каланику письмо с соответствующим требованием. В документе под названием \"Uber нужно двигаться вперед\" говорится, что Каланик должен немедленно уволиться и что компания остро нуждается в смене руководстве. В результате 40-летний топ-менеджер, который сам уже несколько месяцев признает свои проблемы с лидерством, уходит с главного поста, но при этом останется в совете директоров Uber.\n\n\"Я люблю Uber больше всего на свете, и в этот трудный момент в моей личной жизни я принял требование инвесторов об отставке. Таким образом, Uber может вернуться к созиданию вместо того, чтобы отвлекаться на бессмысленный спор\", - говорится в заявлении Каланика.\n\nВ свою очередь, в официальном заявлении совета директоров Uber говорится, что \"Каланик всегда ставил Uber на первое место\", и его отставка дает возможность открыть новую главу в истории компании. Кто займет пост гендиректора Uber, пока не сообщается.\n\nКак известно, Uber в этом году преследует череда скандалов и судебных разбирательств. В феврале две экс-сотрудницы компании обвинили свое бывшее руководство в сексизме и домогательствах. Каланик после этого пообещал, что компания проведет тщательное расследование всех якобы имевших место инцидентов. В итоге в Uber были уволены ведущие топ-менеджеры и более двух десятков других сотрудников.\n\nФигурантом скандала стал и сам глава Uber - в конце февраля в интернете появилась видеозапись, на которой запечатлено, как он вступает в перепалку с одним из водителей сервиса. Последний утверждал, что руководство Uber забирает себе слишком большой процент от заработка таксистов, по сути, разоряя их, на что Каланик отреагировал в грубой форме. После этого случая стали витать слухи о его грядущей отставке.\n\nКроме того, на Uber подала в суд \"дочка\" холдинга Alphabet, обвиняя в покрытии кражи беспилотных технологий бывшим сотрудником Google.\n\nНа прошлой неделе Каланик объявил об уходе в отпуск на неопределенный срок, заявив, что ему нужно время, чтобы оплакать мать, которая погибла в мае этого года, а также разобраться со своими психологическими проблемами.\n\nМежду тем, как отмечает Bloomberg, несмотря на все потрясения, бизнес Uber растет. Выручка компании в I квартале этого года увеличилась до 3,4 млрд долларов, в то время как убытки снизились, хотя и остаются существенными - 708 млн долларов. Сам Каланик остается миллиардером благодаря своей доли в компании, оцениваемой в 6,7 млрд долларов. Uber же в целом сейчас оценивается в 69 млрд долларов.\n\nИсточник: https://www.newsru.com/auto/21Jun2017/kalanick.html\n"}