{"entities": [[[0, 7], [66, 82], [865, 872], [1519, 1526], [1571, 1579]], [[42, 64], [93, 98], [102, 109], [216, 221], [303, 319], [403, 408], [1156, 1162], [1249, 1254]], [[330, 345], [409, 411], [490, 492], [609, 612], [784, 801], [888, 891], [1150, 1162], [1255, 1270]], [[387, 392], [694, 699], [965, 970], [1134, 1139], [1548, 1553], [1654, 1659]], [[974, 995], [1003, 1011]], [[1293, 1321], [1374, 1377]], [[1366, 1377], [1380, 1383]], [[1485, 1507], [1511, 1518]], [[1870, 1929], [1931, 1938]]], "includes": [[], [], [], [], [], [6], [], [], []], "text": "Samsung в очередной раз высмеяла iPhone в новом рекламном ролике\n\nКомпания Samsung выпустила ролик, в котором прорекламировала смартфоны Galaxy, указав на их преимущества перед iPhone различных поколений. За два дня ролик набрал около семи миллионов просмотров и почти 100 тысяч лайков.\n\nГлавным героем небольшого видео выступает молодой человек, являющийся верным поклонником продукции Apple: в начале видео он покупает первый iPhone в 2007 году. Затем, используя iPhone других поколений, он регулярно сталкивается с недостатками устройств по сравнению со смартфонами Samsung Galaxy. Например, в 2010 году у его iPhone в неподходящий момент заканчивается доступная память, а в 2013-м смартфон Apple проигрывает Galaxy Note по удобству записывания номера телефона. В 2016 году iPhone молодого человека выходит из строя после падения в воду, в то время как смартфон Samsung, принадлежащий его подруге, легко переносит это купание. Также в рекламе высмеивается отказ Apple от разъема для наушников, из-за которого владельцы iPhone вынуждены использовать специальные переходники, и отсутствие возможности беспроводной зарядки смартфонов Apple.\n\nВ итоге герой ролика не выдерживает и отказывается от iPhone в пользу Samsung Galaxy Note 8. В самом конце видео молодой человек проходит мимо очереди желающих приобрести iPhone X, и на экране крупным планом демонстрируется один из них - его странная челка намекает на характерный вырез верхней части экрана iPhone X.\n\nСтоит отметить, что это далеко не первое видео, в котором Samsung критикует устройства Apple. Например, ранее компания уже выпускала ролики, посвященные недостаткам экрана и батареи смартфонов Apple.\n\nНапомним, iPhone X был официально представлен в начале сентября. Смартфон получил 5,8-дюймовый OLED-дисплей, занимающий практически всю лицевую поверхность, поддержку технологии беспроводной зарядки, а также систему сканирования и распознавания лица владельца Face ID, которая пришла на смену привычному датчику отпечатков пальцев.\n\nИсточник: https://www.newsru.com/hitech/07Nov2017/samsvideo.html\n"}