{"entities": [[[2, 9], [91, 98], [347, 354], [966, 973]], [[10, 17], [99, 110], [120, 124]], [[35, 50], [52, 59], [135, 190], [192, 199], [247, 250], [463, 474], [509, 512], [730, 748], [771, 865], [1041, 1048], [1144, 1154], [1235, 1256], [1320, 1335], [1389, 1391]], [[42, 50], [141, 155], [424, 432], [790, 802], [1119, 1127]], [[74, 81], [880, 901], [1196, 1203]], [[235, 243], [687, 695], [921, 934]], [[271, 370], [372, 379], [475, 479], [541, 545]], [[577, 582], [603, 628], [637, 644]], [[723, 767], [771, 774], [1030, 1033], [1112, 1127], [1133, 1135], [1144, 1146]], [[1464, 1476], [1478, 1481]], [[1482, 1491], [1622, 1633], [1656, 1658], [1732, 1735], [1771, 1773], [1791, 1794], [1814, 1817], [1857, 1859], [1889, 1892], [1936, 1945]], [[1588, 1599], [1722, 1726]], [[1683, 1692], [1694, 1701]], [[1928, 1961]]], "includes": [[], [], [], [], [], [], [], [], [], [], [13], [], [], []], "text": "В Бурятии полиция извинилась перед вдовой ветерана, которую не пустили на трибуну 9 мая\n\nВ Бурятии полицейские принесли свои извинения вдове ветерана войны, труженице тыла Клавдии Клочихиной, которую 9 мая не пустили на парад Победы в Улан-Удэ. К ней домой приехал лично начальник отдела управления по обеспечению охраны общественного порядка МВД Бурятии Евгений Норбоев, который принес извинения, подарил цветы и поздравил ветерана с праздником, а также оставил пенсионерке свой номер телефона и сказал, что она может напрямую обращаться к нему с любыми вопросами, сообщил на своей странице в Facebook журналист Алексей Туробов.\n\nРанее Туробов распространил информацию о произошедшем в Улан-Удэ, опубликовав текст и видео внучки Клавдии Алексеевны Полины Столбовских.\n\n\"Моя бабушка, вдова ветерана ВОВ, ветеран тыла, Клочихина Клавдия Алексеевна 1924 года рождения, не попала на трибуну для ветеранов на главной площади нашего города! Потому что сотрудники полиции Бурятии со стороны улицы Коммунистическая отказались пропустить мою маму и бабушку и направили с толпой через рамки металлоискателей!!!\" - писала внучка ветерана.\n\nПо ее словам, ее бабушке пришлось обойти всю площадь, но пройти к трибуне так и не удалось. В результате 93-летней пенсионерке пришлось наблюдать за парадом Победы вместе с толпой зрителей. Пожилая женщина очень расстроилась и сказала, что, возможно, это был ее последний День Победы.\n\nОтметим, что похожий инцидент произошел 9 мая в Таджикистане. Там ветеранов, приехавших из регионов на празднование Дня Победы в Душанбе, не пустили на главные торжества в Парк Победы. Несмотря на то что у пенсионеров были пригласительные, их оставили за столиками в ресторане, который находится у входа в парк. Там они просидели все празднование. \"Когда мы спросили, почему нас не зовут на парад, нам сказали, что все уже закончилось и что мы можем идти по домам. Вот так нас поздравили\", - рассказал Asia Plus один из ветеранов Леокадия Ковтун.\n\nА в прошлом году российские организаторы \"отличились\", не пригласив на парад на Красной площади в Москве артиста и фронтовика Владимира Этуша.\n\nИсточник: https://www.newsru.com/russia/11May2017/veteran.html\n"}