{"entities": [[[2, 38], [90, 113], [1496, 1504]], [[11, 38], [98, 113], [330, 337], [520, 527], [602, 617], [622, 624], [744, 751], [766, 769], [799, 801], [874, 884], [957, 960], [1124, 1128], [1145, 1148], [1172, 1174], [1230, 1239], [1254, 1257], [1412, 1427], [1611, 1623], [1739, 1746], [1781, 1784], [1843, 1848], [1878, 1880], [1915, 1922], [1990, 1993], [2179, 2186], [2246, 2249]], [[58, 70], [127, 139]], [[277, 280], [2275, 2278]], [[298, 302], [307, 314], [1065, 1070], [1118, 1123], [1293, 1298], [1369, 1373], [1455, 1461], [1881, 1885], [2064, 2068]], [[346, 372], [383, 388], [561, 571], [668, 678]], [[1665, 1681]], [[1684, 1695]], [[2013, 2028], [2033, 2036]]], "includes": [[], [6, 7], [], [], [], [], [], [], []], "text": "В рассказе двух американских яхтсменок, чудом спасенных в Тихом океане, нашли нестыковки\n\nИстория двух американок, спасенных в Тихом океане после многомесячного дрейфа, была поставлена под сомнение после выяснения ряда обстоятельств происшествия. В частности, береговая служба США сообщила, что на яхте, на которой путешествовали девушки, имелся специальный аварийный маяк (EPIRB).\n\nEPIRB позволяет быстро определить местонахождение судна в случае возникновения чрезвычайной ситуации. Именно это и произошло бы, если бы девушки, оказавшись в беде, активировали устройство.\n\nОднако, несмотря на то, что путешественницы, по их словам, прождали помощи несколько месяцев, устройство так ни разу никто и не включил. На вопрос, почему так произошло, девушки пояснили, что они \"никогда не чувствовали, что им грозит реальная опасность\", передает AP.\n\nКроме того, выяснилось, что у американок во время плавания был как минимум один сеанс связи с большой землей, но они заявили, что не находятся в беде. Так, сотрудники службы береговой охраны рассказали, что связывались с яхтой по радиосвязи в июне, но находившиеся на борту судна люди заверили, что у них все в порядке и помощь им не требуется.\n\nМежду тем, согласно нынешним показаниям спасенных, в то время у них уже имелись серьезные проблемы. На судне вышли из строя оба двигателя, а мачта была сломана, в результате чего яхта была вынуждена дрейфовать.\n\nПо словам самих яхтсменок, повреждения были получены судном во время шторма. Однако эта часть рассказа также вызывает сомнения. Дело в том, что, по данным синоптиков, никаких штормов в той области в указанное американками время зафиксировано не было.\n\nАмериканки Дженнифер Аппель и Таша Фуйаба были спасены 25 октября американскими ВМС. Девушки рассказали, что весной этого года они отплыли из Гонолулу (штат Гавайи) к острову Таити, взяв с собой двух собак. 30 мая двигатель их яхты сломался во время шторма, но девушки продолжили плавание, надеясь вскоре добраться до суши под парусом. Они ежедневно подавали сигнал бедствия, но его не слышали из-за того, что яхта застряла в районе с малой интенсивностью судоходства. Лишь 24 октября тайваньское рыболовное судно обнаружило девушек в 900 милях к юго-западу от побережья Японии, после чего к ним направился корабль флота США Ashland.\n\nИсточник: https://www.newsru.com/world/31Oct2017/nestykovki.html\n"}