{"entities": [[[0, 6], [68, 119], [499, 541], [907, 933], [1136, 1143], [1246, 1252], [1347, 1367], [1609, 1625], [2922, 2928]], [[9, 18], [122, 153], [544, 571], [936, 967], [1146, 1156], [1234, 1243], [1290, 1303]], [[32, 41], [260, 269], [470, 479]], [[51, 56], [297, 302], [1065, 1070], [1106, 1125]], [[59, 66], [368, 375]], [[74, 105], [431, 437], [913, 919], [1476, 1482], [1697, 1703], [2864, 2905]], [[103, 105], [214, 216], [435, 437], [524, 526], [917, 919], [1450, 1456], [1480, 1482], [1701, 1703], [1771, 1777], [2173, 2179], [2215, 2217], [2781, 2783]], [[135, 138], [557, 560], [875, 878], [949, 952], [1400, 1410], [1780, 1783], [1908, 1911], [2090, 2108], [2416, 2427]], [[221, 251], [1677, 1680], [1965, 1968], [1995, 2011], [2475, 2478], [2543, 2554], [2616, 2619], [2788, 2791], [2971, 2974], [3474, 3477], [3547, 3550], [3671, 3674]], [[316, 331], [656, 671]], [[405, 452], [773, 781], [789, 796], [2838, 2920], [3261, 3269], [3511, 3514]], [[573, 580]], [[859, 878], [1296, 1303]], [[1655, 1680], [2949, 2974], [3534, 3550]], [[1738, 1783]], [[1898, 1925], [2032, 2063], [2247, 2253]], [[2162, 2179], [2205, 2232]], [[2369, 2381], [2383, 2390]], [[2452, 2496], [3451, 3497]], [[3035, 3072], [3196, 3233], [3397, 3408]], [[3694, 3698], [3746, 3758]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [0, 1], [], [], [0, 1], [], [], [], [], [], []], "text": "Лавров и Тиллерсон на встрече в Нью-Йорке обсудили Сирию и Украину\n\nГлава Министерства иностранных дел РФ Сергей Лавров и госсекретарь США Рекс Тиллерсон в ходе встречи в воскресенье в постоянном представительстве РФ при Организации Объединенных Наций (ООН) в Нью-Йорке обсудили взаимодействие по Сирии, ситуацию на Ближнем Востоке и процесс урегулирования кризиса на Украине. Об этом заявила журналистам официальный представитель МИД РФ Мария Захарова.\n\n\"17 сентября в Нью-Йорке состоялась встреча министра иностранных дел РФ Сергея Лаврова и госсекретаря США Тиллерсона. Стороны обсудили взаимодействие по сирийскому кризису и другие аспекты ситуации на Ближнем Востоке и на севере Африки, а также ход реализации минских договоренностей\", - сказала по итогам переговоров Захарова, слова которой приводит ТАСС.\n\nВ свою очередь в заявлении главы пресс-службы Госдепартамента США Хизер Нойерт говорится, что глава МИД РФ Сергей Лавров и госсекретарь США Рекс Тиллерсон вновь заявили о приверженности устранению конфликтных ситуаций при проведении военных операций в Сирии, а также снижению уровня насилия в арабской республике.\n\nВстреча Лаврова и Тиллерсона носила неформальный характер и продолжалась около 45 минут.\n\nВ последний раз Тиллерсон и Лавров общались 31 августа. Как сообщалось, глава Госдепа во время телефонного разговора предупредил российского министра о новых ограничениях со стороны Вашингтона, в частности о закрытии Генконсульства России в Сан-Франциско. В МИД РФ после этого выразили сожаление в связи с эскалацией напряженности в двусторонних отношениях.\n\nРоссийская делегация во главе с Сергеем Лавровым начала работу на 72-й сессии Генеральной ассамблеи ООН. Ранее замглавы МИД РФ Сергей Рябков заявил, что встреча глав внешнеполитических ведомств России и США должна показать, что в двусторонних отношениях виден свет в конце тоннеля.\n\nОтметим, что во вторник, 19 сентября, президент США Дональд Трамп впервые выступит с речью перед членами ООН по вопросу реформирования этой организации. Пресса писала, что глава американского государства укажет на особое значение Соединенных Штатов для мирового сообщества.\n\nНа прошлой неделе помощник президента России Юрий Ушаков сообщил, что президент РФ Владимир Путин не получал от Трампа приглашения на предстоящий саммит. Reuters со ссылкой на собственные источники сообщало, что на встречу приглашены лидеры стран, которые подписали подготовленную Вашингтоном декларацию с призывом к генеральному секретарю ООН Антониу Гуттеришу \"начать эффективную и целесообразную реформу\" организации.\n\nВ рамках сессии в четверг, 21 сентября, Совет Безопасности ООН проведет заседание, посвященное борьбе с распространением оружия массового уничтожения (ОМУ), сообщил \"Интерфаксу\" пресс-секретарь постоянного представительства РФ при ООН Федор Стржижовский.\n\nКроме того, как сообщила официальный представитель российского внешнеполитического ведомства Мария Захарова, Лавров в рамках поездки на Генеральную ассамблею ООН примет участие в заседании совета министров иностранных дел Шанхайской организации сотрудничества.\n\n\"Повестка дня встречи предусматривает обсуждение первоочередных задач и приоритетные направления развития и деятельности Шанхайской организации сотрудничества на новом этапе\", - сказала Захарова. \"Состоится также обмен мнениями по актуальным глобальным и региональным проблемам с прицелом на укрепление международной роли организации. В этом мероприятии запланировано участие генерального секретаря ООН господина Гуттериша\", - добавила она.\n\nНапомним, сессия Генассамблеи ООН проходит на фоне активной фазы кризиса на Корейском полуострове. В минувшую пятницу состоялись закрытые консультации СБ ООН по ситуации вокруг КНДР после очередного запуска баллистической ракеты этой страной.\n\nИсточник: https://www.newsru.com/world/18Sep2017/lavrov_tillerson.html\n"}