{"entities": [[[0, 9], [79, 119], [304, 313], [646, 656], [1048, 1057]], [[22, 28], [89, 119], [134, 137], [261, 278], [322, 328], [481, 487], [520, 537], [619, 624], [658, 660], [703, 709], [773, 783], [837, 839], [867, 872], [1071, 1077], [1080, 1083], [1134, 1144], [1216, 1219], [1229, 1233], [1297, 1314], [1481, 1487], [1504, 1524], [1848, 1854], [1963, 1969], [2016, 2022], [2086, 2089], [2148, 2154], [2199, 2217], [2257, 2260], [2278, 2280], [2351, 2356]], [[66, 72], [160, 166], [281, 288], [342, 344], [687, 693], [907, 913], [1016, 1018], [1549, 1556], [2036, 2042], [2189, 2196], [2269, 2276], [2324, 2330]], [[100, 103], [216, 222], [267, 278], [1590, 1593]], [[378, 397], [507, 519]], [[420, 434], [500, 503], [1036, 1046]], [[703, 721], [723, 730]], [[970, 989], [998, 1001]], [[1114, 1131], [1194, 1197]], [[1392, 1429], [1431, 1438]], [[1595, 1618], [1888, 1900], [1998, 2007]], [[1724, 1739], [1766, 1768], [1820, 1827], [1944, 1946], [2127, 2134]], [[1749, 1778], [1780, 1787]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Советники рекомендуют Трампу для увеличения рейтинга не упоминать Россию всуе\n\nСоветники президента США Дональда Трампа рекомендовали ему реже затрагивать тему России, чтобы отвлечь внимание общества от ведущегося в стране расследования о предполагаемых связях главы государства с Москвой.\n\nВ частности, советники просили Трампа не упоминать РФ 21 июня - во время выступления в городе Сидар-Рапидс (штат Айова), сообщил телеканалу NBC некий высокопоставленный чиновник в окружении Трампа.\n\nПо данным СМИ, в Сидар-Рапидс глава государства посещал сельскохозяйственные объекты, а затем выступил с речью.\n\nОтмечается, что Трамп выполнил эту просьбу советников. Он ни словом не обмолвился о России во время своего выступления, которое состоялось вечером среды. Однако выдержки президента хватило лишь на несколько часов. Уже в четверг утром он оставил следующую запись в своем аккаунте в Twitter: \"Кстати, если Россия вмешивалась в выборы 2016 году, все это происходило при администрации Обамы. Почему они не остановили их?\"\n\nПо информации телеканала, советники считают, что Трампу и его администрации удалось достичь некоторых успехов и президенту следовало бы обратить внимание общественности на них. Это позволило бы ему упрочить свои позиции.\n\nРанее сообщалось, что рейтинг одобрения деятельности главы Белого дома достиг рекордно низкого уровня - всего 38%. Одной из причин этого называлось увольнение директора ФБР Джеймса Коми, которое некоторые связали с расследованием против Трампа.\n\nКак известно, американского лидера подозревают в сговоре с Кремлем во время предвыборной кампании в США. Американские спецслужбы полагают, что российские хакеры совершили атаки на серверы национального комитета Демократической партии Хиллари Клинтон, похитив компрометирующие ее материалы, которые затем были опубликованы в Сети. Клинтон являлась соперницей Трампа на выборах президента. По мнению следователей, произошедший скандал с утечкой повлиял на ее позиции и помог Трампу одержать победу.\n\nПо версии спецслужб, победа Трампа была выгодна Кремлю, так как российские власти понимали, что с ним проще наладить взаимодействие, чем с Клинтон. Из-за этого Трампа заподозрили в возможном сговоре с Москвой.\n\nАмериканский лидер категорически отрицает инкриминируемую ему связь с Кремлем, он также заявлял, что не верит в причастность России к хакерским атакам. Трамп уже неоднократно называл ведущееся расследование крупнейшей охотой на ведьм.\n\nИсточник: https://www.newsru.com/world/23Jun2017/vsue.html\n"}