{"entities": [[[0, 24], [463, 512], [746, 797], [799, 806], [945, 947], [1099, 1138], [1397, 1411], [1482, 1484], [1639, 1659], [1849, 1852], [2021, 2027]], [[6, 24], [751, 782], [1104, 1138]], [[80, 93], [145, 176], [183, 186], [295, 307], [498, 503], [624, 631], [968, 974], [1332, 1337], [1529, 1536], [1565, 1568], [1600, 1605], [1721, 1726], [1787, 1790], [2522, 2529], [2621, 2634], [2663, 2668], [2670, 2673], [3115, 3128], [3286, 3293], [3381, 3412], [3454, 3459], [3513, 3520], [3783, 3796], [3937, 3942]], [[109, 130], [321, 323], [473, 512], [1863, 1895], [1923, 1926], [2215, 2237], [2341, 2344], [2388, 2391], [2409, 2412], [3071, 3128]], [[122, 130], [504, 512], [1267, 1275], [1698, 1709], [1877, 1895], [2229, 2237], [2699, 2724], [2925, 2930], [3590, 3604]], [[245, 307], [309, 316]], [[431, 448], [655, 663], [933, 941], [1167, 1175], [3060, 3068], [3395, 3412]], [[1146, 1149], [1650, 1659], [2084, 2087]], [[1754, 1759], [1767, 1770]], [[2030, 2074], [2196, 2198], [2317, 2323]], [[2035, 2061]], [[2282, 2288]], [[2353, 2384], [2406, 2408], [2726, 2746]], [[2365, 2368], [2484, 2487], [2571, 2577], [2735, 2738], [2931, 2933]], [[2575, 2577], [3745, 3747]], [[3317, 3321], [3323, 3330]], [[3531, 3542], [3558, 3566]], [[3544, 3566]], [[3840, 3853], [3855, 3862]], [[3872, 3890], [3892, 3895]], [[3906, 3918], [3920, 3922]]], "includes": [[], [], [], [0, 9, 11], [1, 10], [], [], [], [], [], [], [], [], [], [], [], [4, 17], [], [], [], []], "text": "Брату пропавшего горняка позволят лично убедиться, что спасательная операция на руднике \"Мир\" не прекращена\n\nРодственники шахтеров, пропавших на алмазном руднике \"Мир\" в Якутии после его частичного затопления 4 августа, рассказали журналистам о многочисленных нарушениях техники безопасности на этом объекте, которые, по их словам, теперь пытаются скрыть и с этой целью \"намеренно тормозят\" поисково-спасательную операцию. В ответ компания \"Алроса\" объявила, что одному из родных заблокированных в шахте горняков позволят 11 августа спуститься под землю, чтобы лично убедиться в обратном.\n\nПоисково-спасательная операция на руднике продолжается, заверяет компания. \"Сегодня к группе спасателей и добровольцев в качестве наблюдателя присоединится брат пропавшего шахтера из Белгорода Алексей Марьин, который накануне в интервью СМИ выражал недоверие к ходу спасательной операции и достаточности принимаемых мер, - сообщается на сайте \"Алросы\". - Он сможет спуститься в рудник и лично увидеть, в каких условиях работают спасатели и каковы возможности ведения работ в существующих условиях\".\n\nНакануне брат пропавшего шахтера Дмитрия Марьина заявил РБК, что руководство \"Алросы\" пытается скрыть причины аварии, а спасательная операция тормозится намеренно, так как если горняков найдут и поднимут на поверхность живыми, то руководству шахты \"будет труба\".\n\n\"Там может вскрыться много всего, - сказал Алексей Марьин. - Эти нарушения прикрываются. Это ведь очень большие деньги\".\n\nТакже он заявил, что к произошедшему 4 августа ЧП на руднике были предпосылки, но работы там не прекращали. \"Были прорывы в шахте 24 июля, потом 29 июля, - указал собеседник агентства. - Почему производились взрывы, когда наши ребята работали в шахте? Взрывы нельзя проводить в шахте, когда там находятся люди. Там очень много нарушений. Это все скрывается\".\n\nПри этом, по его словам, к родственникам пропавших горняков не допускают журналистов. \"Нам никуда ни позвонить, ни пожаловаться. Тут нет ни прессы, ни телевидения, никого\", - посетовал Марьин.\n\nДочь другого пропавшего шахтера Алина Мисник сообщила РБК, что спасательная операция \"приостановлена до минимума\", несмотря на заявления о продолжающихся поисках. По ее словам, об этом родственникам горняков сказал местный депутат Андрей Кузнецов.\n\n\"У женщин была истерика, - рассказала Мисник. - После этого к нам приехал замминистра МЧС Владлен Аксенов. У нас тут все орут. Он нам: \"Надежды мало, но работы будут продолжаться до последнего\".\n\nНакануне МЧС объявило об ухудшении ситуации на руднике\n\n10 августа Сибирский региональный центр МЧС РФ сообщил, что гидрологическая обстановка на руднике \"Мир\" осложняется и вода заливает шахту, где ведутся работы по поиску восьми пропавших горняков. Замглавы МЧС Аксенов, лично оценив обстановку под землей, объявил: \"Ситуация сложная - множественные завалы, большие пробки из глины. Большинство выработок полностью затоплены, но работы по спасению людей мы продолжаем\".\n\nВечером 9 августа были опубликованы расшифровки аудиозаписей со встречи чиновников, спасателей и представителей \"Алросы\" с родными тех, кто сейчас заблокирован внутри рудника \"Мир\". Встреча, предположительно, состоялась 8 или 9 августа. Из расшифровок следует, что спасательные работы фактически остановлены, поскольку ночью 7 августа на руднике произошел новый прорыв воды, которую не могут откачать по техническим причинам.\n\nЧП на руднике \"Мир\" компании \"Алроса\" произошло 4 августа. В какой-то момент в шахту начала бесконтрольно поступать вода. В этот момент в руднике находился 151 человек. Большую часть шахтеров удалось спасти. Судьба восьми человек до сих пор остается неизвестной. Возбуждено уголовное дело по ч. 1 ст. 216 (\"Нарушение правил безопасности при проведении горных работ\") УК РФ.\n\nЭто стало вторым ЧП за неделю на руднике \"Мир\": 29 июля в штрек-ленте произошло обрушение горной породы, которая засыпала погрузочную машину, где находился один человек. Он погиб. Работу шахты тогда не приостанавливали.\n\nИсточник: https://www.newsru.com/russia/11Aug2017/mir.html\n"}