{"entities": [[[0, 3], [79, 108], [332, 335], [861, 865], [1600, 1620], [1975, 1988], [2171, 2175], [2520, 2529]], [[27, 30], [170, 173], [248, 257], [354, 389], [958, 961]], [[56, 77], [124, 154], [196, 199], [279, 289], [421, 431], [491, 500], [603, 612], [815, 818], [894, 904], [970, 973], [1039, 1042], [1106, 1115], [1174, 1178], [1194, 1203], [1241, 1244], [1343, 1348], [1416, 1420], [1454, 1457], [1520, 1526], [1629, 1639], [1711, 1714], [1730, 1743], [1841, 1843], [1858, 1861], [1886, 1889], [2007, 2017], [2077, 2080], [2176, 2185], [2381, 2387], [2425, 2428], [2464, 2467], [2601, 2610]], [[102, 108], [1614, 1620]], [[219, 224], [547, 567]], [[300, 314], [1570, 1584]], [[595, 627], [757, 760], [848, 856], [866, 869]], [[641, 647], [687, 689]], [[883, 917], [919, 926]], [[907, 917], [995, 1001], [1225, 1236], [1323, 1329], [1717, 1727]], [[1097, 1103], [1434, 1440], [1681, 1687], [2059, 2065], [2153, 2155]], [[1146, 1158], [1454, 1462]], [[1464, 1470]], [[1473, 1479]], [[1481, 1488]], [[2292, 2326], [2436, 2440], [2551, 2555]], [[2412, 2440], [2455, 2463]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [11, 12, 13], [], []], "text": "Суд признал законным отказ МВД в предоставлении убежища журналисту Али Ферузу\n\nБасманный районный суд Москвы рассмотрел иск журналиста Худоберди Нурматова (Али Феруза) к МВД за отказ предоставить ему временное убежище. Судья признал законным отказ ведомства предоставить убежище журналисту, сообщает \"Новая газета\".\n\nТаким образом, суд не стал обязывать главное миграционное управление МВД пересмотреть решение об отказе журналисту во временном убежище. \"В удовлетворении исковых требований Нурматова отказать в полном объеме\", - огласила решение судья Галина Графова (цитата по \"Интерфаксу\").\n\nАдвокат Нурматова Ирина Бирюкова заявила, что защита будет обжаловать решение. \"Разумеется, мы будем обжаловать это решение в апелляционной инстанции\", - заявила она. \"Нарушен целый ряд норм, будем решать, как отправить его в третью страну\", - добавила Бирюкова.\n\nВ суде она заявила, что депортация журналиста в Узбекистан, которая может стать следствием решения МВД, грозит ему применением пыток на родине и уголовным преследованием в связи с его нетрадиционной сексуальной ориентацией. Кроме того, в России у Нурматова проживает и имеет гражданство пожилая мать, находящаяся у него на иждивении.\n\nАли Феруз в 2008 году бежал из Узбекистана, по его утверждениям, из-за пыток и угроз сотрудников служб национальной безопасности страны. В 2012 году Феруз потерял паспорт и с тех пор безуспешно пытался юридически оформить свое пребывание в России. Здесь живут его мать, братья и сестры, все они имеют российское гражданство.\n\nФеруза задержали 1 августа неподалеку от редакции \"Новой газеты\". В тот же день Басманный суд Москвы признал журналиста виновным в нарушении режима пребывания в стране и постановил выдворить его в Узбекистан.\n\nСам журналист рассказывал, что дважды пытался получить статус беженца, но получил отказ. При подаче документов он указывал, что его выдворение несет угрозу его жизни и здоровью и нарушает статьи 2 и 3 Конвенции о защите прав и свобод человека.\n\nБасманный суд 1 августа признал журналиста виновным в нарушении режима пребывания в стране и назначил ему наказание в виде штрафа в 5 тыс. рублей с принудительным выдворением из РФ. После решения суда журналист был помещен в центр временного содержания иностранных граждан в Сахарово (Московская область).\n\n4 августа Европейский суд по правам человека в срочном порядке наложил запрет на любое перемещение Феруза в течение всего времени рассмотрения его дела в ЕСПЧ, в результате которого ему могут предоставить убежище в странах ЕС.\n\n8 августа Мосгорсуд на основании решения ЕСПЧ приостановил исполнение решения о выдворении Нурматова. При этом само решение было оставлено в силе.\n\nИсточник: https://www.newsru.com/russia/20Oct2017/feruz.html\n"}