{"entities": [[[0, 6], [69, 75], [326, 328], [411, 417], [619, 625], [627, 629], [757, 763], [1592, 1598], [1671, 1677]], [[37, 42], [282, 286], [453, 458]], [[57, 65], [258, 266], [514, 522], [1115, 1123], [1257, 1265], [1812, 1820]], [[103, 179], [181, 188]], [[299, 360], [544, 551], [743, 763], [1178, 1216], [1267, 1269], [1554, 1560], [1563, 1578]], [[315, 345], [1194, 1216]], [[439, 445], [797, 804], [824, 829], [868, 880], [1090, 1094], [1236, 1243], [1283, 1287], [1520, 1526], [1823, 1827]], [[900, 914], [946, 959], [1247, 1265], [1503, 1517], [1804, 1820]], [[1762, 1785]]], "includes": [[], [], [], [], [], [], [], [], [6, 7]], "text": "Кремль не видит связи между статусом Крыма и ситуацией в Донбассе\n\nВ Кремле отреагировали на заявление украинского депутата и бывшей заключенной российской тюрьмы Надежды Савченко, которая предположила, что есть только один способ мирно разрешить ситуацию в Донбассе - это признать Крым российским. Пресс-секретарь президента РФ Владимира Путина Дмитрий Песков в корне не согласен с такой постановкой вопроса.\n\nРоссия не будет обсуждать с Киевом статус Крыма как российского региона при урегулировании конфликта в Донбассе, передает ТАСС слова Пескова: \"Этот вопрос является абсолютно недискуссионным и неоспоримым для России. Мы не обсуждаем статус и будущее положение российских регионов. Это не вопрос для обсуждения с кем бы то ни было\".\n\nПредставитель Кремля уверен, что решение конфликта на Украине целиком зависит от Киева. \"Здесь нужно в первую очередь, чтобы сама Украина не отказывалась от этих республик. Потому что абсолютная блокада этих регионов в плане выполнения социальных обязательств, выплаты пенсий, инфраструктурного обеспечения - это свидетельствует о том, что скорее Киев сам отказывается от Донбасса, и в этом как раз очень серьезная проблема\", - сказал пресс-секретарь российского президента.\n\nГоворя об отказе Украины от республик Донбасса, он пояснил, что Киев \"не выплачивает пенсии, не обеспечивает ни здравоохранение, ни какие-либо услуги в социальной сфере (в этом регионе)\". \"Это как раз и является проблемой в том плане, что это никоим образом не способствует сближению этих республик с Киевом, а наоборот\", - подчеркнул Песков.\n\nПресс-секретарь отметил, что Москва делает все возможное, чтобы способствовать украинскому урегулированию: \"Россия как страна - гарант минских договоренностей делает все возможное, чтобы повлиять на стороны этого конфликта - а именно, чтобы регионы Донбасса и Киев выполняли взятые на себя обязательства\".\n\nИсточник: https://www.newsru.com/russia/18Jan2017/donbasspeskov.html\n"}