{"entities": [[[0, 15], [132, 148], [367, 392], [2613, 2629], [3059, 3075], [3311, 3313]], [[26, 75], [404, 460], [474, 483], [485, 492], [891, 903], [1295, 1310]], [[50, 56], [441, 447], [604, 610], [663, 666], [848, 850], [1139, 1145], [2733, 2735], [2906, 2911], [3220, 3222], [3454, 3460], [3502, 3504]], [[70, 75], [420, 425], [427, 434], [549, 552], [648, 651], [653, 656]], [[94, 108], [799, 850], [1092, 1145], [1313, 1341]], [[110, 202], [691, 697], [745, 752], [904, 910], [1035, 1043], [1254, 1256], [1270, 1276], [1343, 1346], [2492, 2498], [2776, 2778]], [[123, 188], [464, 466], [942, 990], [1045, 1052], [1158, 1160], [1343, 1395], [1427, 1435], [2514, 2629], [3108, 3152], [3302, 3313], [3333, 3337]], [[925, 990], [992, 999]], [[1278, 1293]], [[1422, 1451], [1598, 1601], [1693, 1695], [2473, 2480]], [[2218, 2280], [2289, 2297]], [[3085, 3152], [3156, 3163]], [[3240, 3257], [3267, 3269], [3549, 3552]], [[3360, 3397], [3399, 3406]]], "includes": [[], [], [], [], [], [], [], [], [1, 4], [], [], [], [], []], "text": "Совет Федерации обзавелся \"доской позора\" ведущих Россию к катастрофе людей. Скоро появится и \"черная книга\"\n\nПредседатель комиссии Совета Федерации по защите государственного суверенитета Андрей Климов, накануне объявивший, что иностранцев нельзя подпускать к российским избирательным участкам даже \"на пушечный выстрел\", сегодня сделал новое заявление, сказав, что верхняя палата парламента обзавелась \"доской позора\" людей, которые ведут Россию к катастрофе.\n\n\"Мы завели стоп-лист, который условно назвали \"доской позора\", с именами и фамилиями (лиц, ответственных за вмешательство во внутренние дела России). Это попытка вывести на чистую воду тех, кто ведет нас к катастрофе\", - сказал Климов во время круглого стола 15 ноября. Более того, сенатор заверил, что скоро будет завершена работа над \"черной книгой\" вмешательства во внутренние дела РФ.\n\nКак сообщает РБК, предложение завести такой список Климов сделал еще на первом заседании комиссии по защите государственного суверенитета, которое состоялось в конце июня. По словам сенатора, комитет принял сознательное решение ограничить список случаев вмешательств во внутренние дела России XXI веком. \"Мы говорим не только о вмешательстве государств, но и о персональной ответственности\", - сказал он.\n\nКак заявил Климов, двумя проектами, \"доской позора\" и \"черной книгой вмешательств\", его комиссия по защите государственного суверенитета занимается одновременно.\n\nЧлен комиссии Ольга Тимофеева, в свою очередь, сказала, что целью круглого стола стала попытка выявить \"реальные факты\" вмешательства во внутренние дела суверенных государств. Она также предложила систематизировать случаи вмешательства по трем глобальным категориям.\n\nПо ее словам, во-первых, это экономическое и политическое давление, выраженное в санкциях, резолюциях и заявлениях, законах, ограничительных мерах международных организаций, персональных санкциях, визовых ограничениях.\n\nВо-вторых, вмешательство во внутренние дела выражается в прямой или косвенной поддержке извне политических сил внутри суверенных стран, борющихся за власть среди прочего и нелегальными способами.\n\nКроме того, непрямое вмешательство во внутренние дела других государств также осуществляется с использованием \"всего комплекса мер воздействия на граждан другого государства\", целью которого является формирование определенных стереотипов, создание социально-экономической и политической напряженности или дискредитация властных структур в глазах населения, добавила сенатор.\n\nНакануне Климов, возглавляющий комиссию по защите государственного суверенитета и предотвращению вмешательства во внутренние дела Совета Федерации, созданную в июне этого года, подчеркнул, что готовящийся закон о противодействии вмешательству в дела РФ не направлен против конкретной страны.\n\nОн также пояснил, что изменения в российское законодательство необходимы для того, \"чтобы никто на пушечный выстрел не подходил к нашим избирательным участкам и избирательной системе, за исключением аккредитованных журналистов и официальных международных наблюдателей\".\n\nВ октябре в Совете Федерации обсудили предварительный доклад временной комиссии по защите госсуверенитета, в котором отмечалось, что основное влияние на внутреннюю политику РФ пытаются оказать Соединенные Штаты, а также их партнеры по НАТО.\n\nК концу года комиссия СФ должна представить свой итоговый доклад и еще несколько законодательных предложений, которые должны быть приняты до президентских выборов в России, намеченных на март 2018 года, так как в РФ опасаются вмешательства в выборы со стороны США.\n\nИсточник: https://www.newsru.com/russia/15Nov2017/doska.html\n"}