{"entities": [[[0, 21], [79, 131], [266, 285], [348, 352], [749, 762], [894, 904], [1056, 1065], [1918, 1927]], [[11, 21], [90, 111]], [[46, 56], [199, 235], [278, 285], [666, 671], [838, 843], [971, 978], [1323, 1356], [1474, 1481], [1536, 1538], [1588, 1591], [1597, 1618], [1620, 1622], [1740, 1753], [1945, 1952]], [[143, 168], [179, 187], [353, 391], [396, 399]], [[673, 682], [1066, 1076], [1123, 1135], [1174, 1191], [1252, 1260], [1269, 1273]], [[1035, 1089], [1203, 1213]], [[1460, 1464], [1992, 1996]], [[1680, 1697], [1699, 1706]]], "includes": [[], [], [], [], [], [], [], []], "text": "Губернатор Ленобласти анонсировал превращение ФК \"Тосно\" в \"народную команду\"\n\nГубернатор Ленинградской области Александр Дрозденко разработал проект \"народной команды\", согласно которому акционером областного футбольного клуба \"Тосно\" сможет стать любой болельщик. Собственник команды выразил готовность расстаться с контрольным пакетом.\n\n\"Есть у меня проект так называемой народной команды, но его юридически можно реализовывать только после завершения сезона - создать первый в России акционерный народный клуб. Чтобы каждый, кто неравнодушен к футболу, начиная от крупного предприятия и заканчивая любым жителем, мог приобрести акции, создав акционерный капитал клуба. \"Спартак\" называют народной командой. На самом деле это не так\", - цитирует главу региона \"ФедералПресс\".\n\nВ то же время власти не отказываются от поиска инвесторов клуба из числа представителей крупного бизнеса, уточнил губернатор. Пока в этом направлении процесс движется медленно, поэтому перед \"Тосно\" не ставят амбициозных задач.\n\nНапомним, что в 2013 году владелец упомянутого Дрозденко \"Спартака\" Леонид Федун заявил, что в будущем болельщики красно-белых смогут приобрести большую часть акций футбольного клуба. По словам бизнесмена, это должно случиться после того, как москвичи выведут свои акции на биржу IPO, ориентировочно в 2018 году.\n\nОснованный в 2013 году ФК \"Тосно\" по итогам прошлого сезона вышел в Премьер-лигу. Домашняя арена \"Электрон\" не соответствует требованиям РПФЛ, поэтому команда играет на петербургском стадионе \"Петровский\".\n\n\"Если мы удержимся в Премьер-лиге и будем понимать, что у нас есть своя народная команда, мы готовы в районе кольцевой автомобильной дороги построить областной стадион, который будет являться базовым стадионом клуба \"Тосно\". Это будет стадион европейского типа - современный, недорогой и абсолютно понятный по конструктиву. Не будем ничего изобретать - никаких сдвижных крыш\", - пообещал Дрозденко.\n\nПосле 16 туров \"Тосно\" идет на 13-м месте в турнирной таблице РФПЛ с четырьмя победами и 17 очками.\n\nИсточник: https://www.newsru.com/sport/16Nov2017/tosno.html\n"}