{"entities": [[[33, 42], [122, 139], [1147, 1152]], [[497, 500], [1338, 1345]], [[789, 802], [921, 934]], [[886, 903]], [[1001, 1012]], [[1015, 1116], [1665, 1674]], [[1085, 1101]], [[1275, 1282], [1287, 1294]], [[1452, 1460], [1462, 1469]], [[1874, 1882]], [[1950, 2043]]], "includes": [[4, 6], [], [], [], [2, 3], [], [], [], [], [10], []], "text": "Проценты по рублевым депозитам в банках РФ продолжают снижаться\n\nС 10 декабря по 10 января ставки по рублевым депозитам в российских банках снова снизились. В настоящее время средняя ставка годового депозита составляет 7,64% годовых, хотя в начале декабря 2016 года открывший вклад на год вкладчик получил бы ставку на 0,15 процентных пункта (п.п.) выше нынешней.\n\nПри этом ниже всего сейчас ставки по коротким и по длинным депозитам, и открывать вклад на год по-прежнему выгоднее всего, сообщает РБК.\n\nСейчас ставка по вкладу на три года составляет в среднем 6,67% годовых, средняя доходность депозита на месяц не превышает 6,24% годовых, а ставка по вкладу на два года теперь составляет 6,95% годовых вместо 7,15%.\n\nСамые высокие ставки по рублевым депозитам на год предлагаются в МКБ и \"Совкомбанке\" - 9,25 и 9% годовых соответственно. Самые выгодные трехлетние депозиты оказались в \"Россельхозбанке\" (8,3% годовых) и \"Совкомбанке\" (8% годовых). Самые высокие ставки по вкладам на месяц предлагают те же банки.\n\nДиректор департамента пассивных, страховых и инвестиционных продуктов банка \"Открытие\" Вадим Погосьян пояснил, что в прошлом месяце банки практически не снижали ставки, поскольку причин для этого не было. В то же время некоторые игроки изменили условия приема вкладов, по которым выплачиваются максимальные проценты, пишет издание.\n\nСтоит отметить, что несмотря на снижение ставок, доходность рублевых депозитов по итогам года превысила инфляцию, которая, согласно предварительному прогнозу Росстата, составила в 2016 году 5,4%. При этом вкладчик, открывший депозит в начале 2016 года, к концу срока мог заработать в среднем 9,8% годовых.\n\nПо мнению Погосьяна, в следующем году доходность депозитов также превысит инфляцию, однако получится ли на накопленные средства купить больше, чем в начале года, зависит от расходов в каждом конкретном случае.\n\nВ целом эксперты ожидают дальнейшего снижения ставок по вкладам в наступившем году. Заместитель директора департамента разработки розничных продуктов \"Бинбанка\" Наталья Меньшова прогнозирует максимально возможное снижение ставок по вкладам до конца 2017 года на уровне 1,5-2 п.п.\n\nИсточник: https://www.newsru.com/finance/12Jan2017/rudeposit.html\n"}