{"entities": [[[0, 8], [413, 442], [444, 451], [643, 651], [1216, 1224], [1582, 1593], [1658, 1667], [1858, 1866], [2471, 2479], [2635, 2644]], [[42, 46], [248, 254], [277, 284], [311, 315], [501, 505], [591, 600], [1200, 1204], [1226, 1230], [2049, 2053], [2830, 2844], [3035, 3042], [3299, 3303], [3328, 3336]], [[54, 101], [311, 332], [576, 590], [721, 729], [860, 869], [1254, 1280], [1448, 1471], [1563, 1572], [2054, 2062], [2207, 2237], [2327, 2332], [2396, 2405], [2432, 2434], [2508, 2550]], [[103, 121], [653, 729], [769, 772], [2005, 2011]], [[518, 539], [1974, 1995], [2150, 2170]], [[676, 681], [1486, 1491], [1620, 1625]], [[779, 805], [807, 814], [889, 892], [1028, 1048]], [[879, 892]], [[943, 970]], [[1085, 1112], [1179, 1186]], [[1713, 1752], [1908, 1915]], [[2553, 2574]], [[2646, 2649]], [[2712, 2722], [2724, 2731]], [[2895, 2898], [3180, 3183], [3211, 3230], [3388, 3398]]], "includes": [[], [], [], [], [], [], [7, 8], [], [], [], [], [], [2, 11], [], []], "text": "Эксперты подтвердили сообщения о том, что КНДР строит способную нести баллистические ракеты субмарину\n\nСпутниковые снимки, сделанные в этом месяце на северокорейской Южной верфи Симпхо, расположенной в провинции Хамген-Намдо на восточном побережье страны, указывают на то, что Пхеньян в ускоренном темпе строит свою первую субмарину, способную нести баллистические ракеты подводных лодок (БРПЛ). Об этом сообщает аналитический портал 38 North, который специализируется на сборе и анализе информации о КНДР. О том, что американская разведка получила информацию о строительстве такой подлодки Пхеньяном, сообщалось в конце октября.\n\nКак указали эксперты, снимки происходящей на верфи активной деятельности по строительству подлодки были сделаны 5 ноября. В частности, на них видны два цилиндрических объекта, которые могут быть частями внешнего прочного корпуса субмарины. Диаметр одного из них составляет, по оценкам специалистов, около 7,1 м. Другой обнаруженный предмет имеет конусообразную форму и сужается с 7,1 м до 6,1 м.\n\nОбнаруженные объекты оказались больше, чем требуется для дизельных подлодок типа 033, созданных на основе проекта 633 (\"Ромео\" по классификации НАТО), которые входят в ВМФ КНДР. По версии 38 North, КНДР работает над созданием подлодки класса \"Симпхо-С\", имеющую возможность оснащения баллистическими ракетами.\n\nВ материале говорится, что на протяжении всего 2017 года было зафиксировано перемещение частей и компонентов предполагаемой подлодки на территории верфи. Эти действия свидетельствуют о продолжающейся программе строительства субмарины, уверены специалисты.\n\nНа расположенном вблизи верфи испытательном стенде, по словам экспертов, видна служебная башня с закрепленным на ней объектом, вероятно пусковым контейнером. Как отмечает ТАСС, это может указывать на продолжающиеся испытания механизма старта БРПЛ. В то же время эксперты констатируют, что заметной активности на объекте не наблюдается.\n\nРанее издание The Diplomat сообщало, что американская разведка получила снимки, свидетельствующие о строительстве в КНДР подлодки, еще в апреле, но широкой общественности об этом стало известно только недавно.\n\nТогда американские военные обратили внимание на то, что корпус дизель-электрической субмарины построен из более легких материалов, что позволяет значительно расширить радиус действия судна. Отмечалось, что, по предварительной информации, водоизмещение субмарины составляет 2 тыс. тонн, а ее ширина достигает 11 м.\n\nНа этот раз эксперты сообщили, что, как и тогда, экспериментальная подлодка класса \"Симпхо\" и полупогружаемая баржа, используемая для испытаний БРПЛ, стоят на якоре. По мнению экспертов, они могут в любой момент по приказу властей выйти в море. Но пока активности, которая могла бы указывать на подготовку к испытанию ракет \"Пуккыксон-1\" или \"Пуккыксон-3\", не замечено.\n\nСеверная Корея, находящаяся в состоянии острого противостояния с США, в последнее время значительно преуспела в разработке как баллистических ракет различных типов, так и подводных лодок. В последние годы Пхеньян провел несколько запусков баллистических ракет из подводного положения и после нескольких неудач все же добился успеха.\n\nРанее президент США Дональд Трамп сообщил, что американские власти рассматривают все варианты воздействия на проявляющую агрессивность КНДР, в том числе военный. В Пхеньяне в ответ заверили, что готовы к отпору и пригрозили Вашингтону \"невероятным неожиданным ударом\".\n\nИсточник: https://www.newsru.com/world/17Nov2017/kndr.html\n"}