{"entities": [[[0, 3], [70, 103], [274, 303], [440, 441], [527, 534], [549, 551], [626, 629], [793, 811], [877, 880], [1149, 1152], [1250, 1253]], [[29, 33], [140, 144], [501, 515], [644, 648], [1406, 1413], [1532, 1536], [2067, 2071], [2116, 2123], [2213, 2217]], [[36, 43], [158, 195], [400, 439], [1234, 1239]], [[62, 68], [170, 176], [226, 232], [413, 419], [572, 578], [783, 785], [889, 895], [1265, 1271], [1836, 1842]], [[86, 92], [1321, 1327]], [[1342, 1363], [1934, 1956]], [[1726, 1737], [1800, 1811]], [[1898, 1913], [2287, 2293]], [[2230, 2266], [2268, 2275]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Абэ заявил о планах обсудить КНДР с Путиным во время визита в Россию\n\nПремьер-министр Японии Синдзо Абэ собирается обсудить ситуацию вокруг КНДР на встрече с президентом России Владимиром Путиным во время апрельского визита в Россию. Как сообщает агентство Reuters, об этом глава японского правительства заявил на заседании парламента.\n\n\"Во время запланированной на последнюю декаду апреля встречи с президентом (России Владимиром) Путиным я планирую провести откровенный обмен мнениями и по проблеме Северной Кореи\", - сказал премьер, отметив, что он будет \"требовать от России играть конструктивную роль\" (цитата по ТАСС).\n\nАбэ также призвал КНДР воздержаться от дальнейших провокационных действий, соблюдать резолюции ООН и отказаться от ядерной программы.\n\nКак ранее сообщил МИД РФ, визит японского премьера запланирован на третью декаду апреля. По данным японской прессы, Абэ посетит Россию 27-28 апреля. Другими темами переговоров, как ожидается, станут развитие двусторонних отношений и вопросы совместной хозяйственной деятельности на Южных Курилах. В то же время генеральный секретарь японского кабинета министров Есихидэ Суга сообщал, что Абэ намерен поднять и международные вопросы, в том числе обсудить ситуацию в Сирии.\n\nПутин пригласил Абэ приехать в Россию в декабре 2016 года в ходе официального визита в Японию.\n\nСитуация на Корейском полуострове обострилась в начале прошлого года, когда Пхеньян провел ядерное испытание и позже запустил баллистическую ракету с искусственным спутником Земли. В сентябре 2016 года КНДР провела еще одно ядерное испытание, а в течение года произвела более 20 ракетных пусков.\n\nВ начале марта 2017 года после очередного ракетного пуска командование американского контингента в Южной Корее сообщило, что приступило к размещению ЗРК THAAD на территории этой страны, несмотря на возражения России и Китая.\n\nНа прошлой неделе Тихоокеанское командование американских ВС направило в сторону Корейского полуострова ударную группу ВМС во главе с авианосцем Carl Vinson.\n\nПредполагалось, что по случаю отмечавшейся 15 апреля в КНДР 105-й годовщины со дня рождения Ким Ир Сена Пхеньян может провести очередное ядерное испытание, однако этого не произошло. На следующий день КНДР осуществила попытку очередного ракетного запуска, которая, по данным ВС США, не увенчалась успехом: ракета взорвалась сразу после старта.\n\nИсточник: https://www.newsru.com/world/17Apr2017/abe.html\n"}