{"entities": [[[120, 126], [548, 564], [628, 642], [829, 838], [979, 994], [1031, 1032], [1063, 1066], [1089, 1093], [1173, 1182]], [[177, 183], [738, 744]], [[558, 564], [1559, 1565], [1627, 1633], [1782, 1785], [1828, 1831], [1869, 1875], [2935, 2941], [2998, 3004], [3097, 3103]], [[898, 904], [906, 913]], [[997, 1004], [1055, 1066]], [[1285, 1291], [1303, 1305]], [[1654, 1689], [1701, 1703]], [[2377, 2381], [2390, 2393]], [[2511, 2514], [2524, 2530]], [[2575, 2582], [2632, 2635]], [[3077, 3103], [3193, 3245], [3261, 3265], [3355, 3375], [3493, 3502]], [[3217, 3245], [3383, 3386]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "Россияне с юмором отнеслись к холодному началу лета 2017 года: перенос январских праздников вместе с погодой и \"решение Путина\"\n\nАномально холодное начало лета 2017 года (май в Москве был самым холодным с начала века) заставило россиян предполагать, что будущим трендом летнего сезона станут шерстяные купальники.\n\nШутки по поводу погоды заполнили соцсети, заставили россиян придумать календарь с февралем на 200 дней, а россиянок - забыть о необходимости худеть к лету, так как все равно носить придется пуховики.\n\nВ шутках про погоду отметился и президент России. Выступая на Петербургском международном экономическом форуме, Владимир Путин, комментируя выход США из Парижского соглашения по климату, сказал, что теперь плохую погоду в Москве можно \"свалить\" на президента Дональда Трампа и \"американский империализм\".\n\nОднако президент стал не только автором одной шутки про погоду, но и героем другой, которая отвечает на вопрос, почему же у россиян нет больше лета.\n\nПришел президент Путин к гадалке и спрашивает:\n- А буду ли я и дальше президентом?\nГадалка ему и говорит:\n- Осталось тебе быть президентом одно только лето, потом выберут другого.\n- Ну что ж, - сказал президент. - Значит не будет больше лета...\n\nВот еще примеры народного творчества холодного лета 2017-го:\n\nУмом погоду не понять,\nЕе прибором не измерить.\nНельзя погоду предсказать -\nВ погоду можно только верить.\n\n***\n\nУ природы нет плохой погоды,\nВсякая погода - благодать...\nНо мороз со снегом в это время года\nМожет откровенно за...!!!\n\n***\n\nЕще лет пять глобального потепления, и в России будет круглогодичный отопительный сезон!\n\n***\n\nПравительство России, объявив о переносе выходных с январских каникул на май, перенесло их вместе с погодой.\n\n***\n\nВсе так жалуются на погоду, будто во всем остальном у нас все хорошо...\n\n***\n\nТеперь понятно, зачем нам Крым... Чтобы средняя температура по стране стала выше.\n\n***\n\nВ начале июля обещали жару. Время начала июля будет сообщено позднее.\n\n***\n\nГруппу протестующих против глобального потепления засыпало снегом...\n\n***\n\nВсем пережившим три месяца зимы дарим четвертый месяц - в подарок!\n\n***\n\nВ 2017 году очень тонкая грань между летней и зимней рыбалкой.\n\n***\n\nЖена потребовала летнюю шубку... Не мог найти контраргументов.\n\n***\n\nЖена снимала с вешалки белье, сломала любимое платье.\n\n***\n\nТополиный пух этим летом пошел на пуховики.\n\n***\n\n- Учитель: Дети, кто из вас знает, что значит слово \"летописец\"?\n- Вовочка тянет руку: \"Это значит, что лето кончилось. Совсем\"...\n\n***\n\n- Как у вас погода в Питере?\n- Дождь.\n- Давно?\n- С 1703 года...\n\n***\n\n- Мальчик, а такая погода у вас в Питере давно?\n- Не знаю, мне всего семь лет...\n\n***\n\nСегодня ожидается потепление до 14-16 метров в секунду...\n\n***\n\nАбонент \"лето\" временно не доступен.\n\n***\n\nГидрометцентр срочно закупает кофейную гущу...\n\n***\n\nСиноптики на выходные обещают 30 градусов жары: 15 градусов - в субботу, 15 градусов - в воскресенье.\n\n***\n\nЛето в России: \"Вчера сгорели плечи, сегодня отморозил ноги\".\n\n***\n\nВ России появилась новая плохая примета - убирать теплые вещи раньше июня.\n\n***\n\nГорнолыжные курорты России продлевают работу в июне.\n\nИ кстати, последнее вовсе не шутка. Как сообщает \"Интерфакс\", горнолыжные комплексы в Хибинах в Мурманской области впервые за всю свою историю продлили работу до июня из-за обилия снега и холодной погоды. Церемония закрытия горнолыжного курорта прошла там только в минувшее воскресенье, 4 июня. Но и это еще не окончательное закрытие сезона. Как заявил директор комплекса, дальше \"будем смотреть по обстановке\".\n\nИсточник: https://www.newsru.com/russia/05Jun2017/anekdot_pogoda.html\n"}