{"entities": [[[0, 12], [74, 86], [226, 231], [245, 247], [635, 648], [769, 782], [801, 822], [881, 884], [1108, 1112], [1155, 1157], [1203, 1207], [1531, 1533]], [[55, 72], [158, 175]], [[215, 241], [396, 398], [758, 782], [943, 947], [1129, 1132], [1172, 1175], [1252, 1258], [1362, 1366], [1439, 1442], [1599, 1602], [1654, 1658]], [[358, 360], [682, 684], [1033, 1044], [1340, 1342], [1777, 1788], [1790, 1799]], [[862, 868], [870, 877]], [[1343, 1360], [1719, 1756]], [[2037, 2069], [2206, 2227]]], "includes": [[], [], [], [], [], [], []], "text": "\"Альфа-банк\" хочет взять какой-либо банк на санацию по старому механизму\n\n\"Альфа-Банк\" готов и дальше заниматься оздоровлением кредитных организаций в рамках старого механизма, заявил в интервью газете \"Коммерсант\" совладелец банка Петр Авен.\n\n\"Мы готовы вновь стать санаторами, хотим и считаем, что умеем это делать хорошо, честно и с меньшими потерями для ЦБ, нежели по новой схеме\", - отметил он, напомнив о двух успешных санациях по старой схеме (\"Балтийского банка\" и банка \"Северная казна\") и о том, что нескольким десяткам других банков-санаторов потом самим понадобилось оздоровление.\n\nСоответствующую инициативу представители \"Альфа-банка\" уже \"недавно\" обсуждали с главой ЦБ Эльвирой Набиуллиной, но пока никакой реакции по этому поводу, по словам совладелца \"Альфа-банка\", не последовало.\n\nКредитная организация при этом уже имеет определенный список банков, которые бы она хотела взять на санацию. О каких именно банках идет речь, Авен уточнять отказался, подчеркнув еще раз, что на данный момент определенного ответа от Центробанка по поводу возможного санирования других финансовых организаций банк не получил.\n\nПо его словам, \"из того, что мы сейчас видим, мне кажется, что движение не в нашу сторону\". \"Ну нет - значит нет\", - заключил банкир.\n\nКомментируя санацию ФК \"Открытие\" и \"Бинбанка\" по новой схеме, через созданный ЦБ фонд консолидации, Авен выразил мнение о том, что идет \"огосударствление экономики в целом\". По его мнению, это \"во многом связано с внешними факторами\" и является \"общим трендом\".\n\n\"Пока мы видим, что будет создаваться большой государственный институт, и мне это действительно не очень симпатично\", - заключил Авен.\n\nНапомним, новая схема санации банков основана на том, что Фонд консолидации банковского сектора (ФКБС) подконтролен Центробанку. Регулятор становится собственником как минимум 75% банка, механизм bail-in (конвертация средств кредиторов в акции банка) не применяется, мораторий на удовлетворение требований кредиторов не вводится.\n\nИспользовавшаяся ранее схема санации - через Агентство по страхованию вкладов (АСВ) - была кредитной. Деньги вливались не в капитал банка напрямую регулятором, а предоставлялись банку-санатору в виде кредита через посредника в лице АСВ.\n\nИсточник: https://www.newsru.com/finance/01Dec2017/alfavscbr.html\n"}