{"entities": [[[23, 33], [105, 121], [528, 544], [1125, 1141], [1427, 1436], [1707, 1723], [1795, 1811], [2118, 2128], [2180, 2190]], [[99, 121], [522, 544], [920, 939], [1701, 1723], [2112, 2128], [2239, 2244]], [[199, 206], [248, 255], [374, 381], [554, 561]], [[217, 221], [287, 291]], [[236, 243], [305, 312], [427, 434]], [[236, 255], [305, 327]], [[244, 255], [313, 327], [370, 381], [450, 453], [735, 737]], [[264, 278], [328, 330]], [[354, 395], [410, 415], [661, 668], [796, 809]], [[812, 821], [960, 969], [972, 981], [1078, 1087]], [[1014, 1017], [1286, 1289]], [[1388, 1395], [1397, 1404], [1451, 1454]], [[1416, 1424], [1529, 1536]], [[2130, 2142], [2156, 2160]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "В результате теракта в Петербурге пострадали иностранцы\n\nСреди пострадавших в результате теракта в метро Санкт-Петербурга есть иностранные граждане. На данный момент подтвержден факт ранения граждан Армении, сообщило ТАСС со ссылкой на Twitter МИД Армении.\n\nЗатем эта информация с сайта ТАСС пропала, а в Twitter армянского МИД ее обнаружить не удалось. Пресс-секретарь МИД Армении Тигран Балаян перепостил на своей странице в Twitter сообщение, что МИД уточняет, есть ли среди жертв и пострадавших в результате взрывов в метро Санкт-Петербурга граждане Армении и армяне по национальности, передает армянское издание News.am.\n\nВ 18:41 \"Интерфакс\" со ссылкой на Балаяна сообщил, что среди пострадавших в результате взрыва есть армяне. \"Мы пока не знаем, погибшие или раненые. Проверяем\", - сказал Тигран Балаян.\n\nРостуризм на данный момент не располагает информацией о туристах среди погибших и пострадавших при взрыве в петербургском метро, говорится на сайте ведомства. \"Ростуризм находится на постоянной связи с МЧС и следит за развитием ситуации\", - отмечается в сообщении.\n\nРостуризм рекомендовал туристам, находящимся в Санкт-Петербурге, сохранять спокойствие, соблюдать меры безопасности, избегать мест массового скопления народа, следовать указаниям правоохранительных органов и МЧС.\n\nПока известно о российских туристах, пострадавших при теракте. Петербургские издания сообщали о девочке, которая приехала с бабушкой в Петербург на экскурсию, она была доставлена в больницу Раухфуса, с сотрясением мозга и ожогом лица, а бабушка - в больницу для взрослых. Сообщалось также, что тяжело пострадал один ребенок - девочка из Барнаула.\n\nТуроператоры уже отметили, что после взрыва, прогремевшего в метро Санкт-Петербурга, некоторые туристы откажутся от запланированных и оплаченных поездок в Северную столицу. Как отметила пресс-секретарь Российского союза туриндустрии (РСТ) Ирина Тюрина, до сегодняшнего дня спрос на лето был активный. Туроператоры строили прогнозы, что к августу рост по организованным группам по всем въездным рынкам может достигнуть 40-50%, но как только появилась информация о взрыве в метро Петербурга, туроператоры \"стали брать свои слова обратно\".\n\nВ Петербурге около 14:40 в вагоне поезда на перегоне станций метро \"Технологический институт\" и \"Сенная площадь\" произошел взрыв, есть погибшие и пострадавшие. В Генеральной прокуратуре РФ взрыв квалифицировали как теракт. По данным Минздрава, погибли 10 человек, количество пострадавших исчисляется десятками, некоторые госпитализированы в тяжелом состоянии. По факту взрыва заведено уголовное дело по статье 205 (теракт) и статье 223.1 (изготовление взрывчатых веществ и взрывчатых устройств).\n\nИсточник: https://www.newsru.com/world/03Apr2017/armenia.html\n"}