{"entities": [[[0, 3], [70, 97], [1627, 1630], [2266, 2279], [2987, 2990]], [[15, 68], [128, 204], [367, 375], [425, 440], [467, 483], [509, 513], [642, 644], [687, 689], [749, 750], [821, 829], [933, 941], [1457, 1464], [1520, 1522], [1761, 1777], [1867, 1870], [2173, 2175], [2206, 2209], [2245, 2247], [2411, 2418], [2466, 2469], [2478, 2480], [2770, 2771], [2828, 2832], [2847, 2855], [2882, 2889]], [[176, 186], [983, 989], [1793, 1803], [2534, 2541]], [[247, 268], [1243, 1248]], [[322, 326], [3100, 3104], [3190, 3194], [4045, 4049]], [[567, 580], [969, 989], [1110, 1115], [1313, 1318], [2178, 2201], [2228, 2232]], [[660, 677], [679, 686]], [[832, 849], [1667, 1684]], [[846, 849], [1681, 1684]], [[924, 954], [1443, 1448], [1560, 1568]], [[1011, 1022], [1041, 1043]], [[1054, 1070], [1137, 1140], [1267, 1272]], [[1392, 1401], [1403, 1410]], [[1476, 1518], [1530, 1533]], [[1891, 1909], [3080, 3091]], [[1903, 1909], [2037, 2043], [2381, 2383], [4132, 4138], [4560, 4562], [4725, 4731]], [[2509, 2515], [2519, 2526]], [[2904, 2913], [2917, 2924]], [[2952, 2961], [2963, 2970]], [[3094, 3104], [3184, 3210], [3212, 3214], [3478, 3486], [3524, 3526], [3618, 3619], [4039, 4049]], [[3232, 3243], [3268, 3271]], [[3392, 3419], [3421, 3428]], [[3542, 3545], [3547, 3554]], [[3703, 3739], [3748, 3751]], [[3878, 3895], [3913, 3918]], [[3968, 3979], [3981, 3988], [4015, 4017]], [[4185, 4248], [4362, 4368], [4376, 4379]], [[4284, 4318], [4321, 4332]], [[4413, 4423], [4428, 4435]], [[4521, 4580], [4630, 4632]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Суд оштрафовал организатора сыктывкарского митинга \"Он нам не Димон\"\n\nСыктывкарский городской суд оштрафовал на 10 тысяч рублей организатора антикоррупционной акции 26 марта в Сыктывкаре Анатолия Мишарина, признав митинг несогласованным, сообщает интернет-журнал \"7x7\". Защита намерена обжаловать решение в Верховном суде Коми. На суде были показаны видео задержания Мишарина с камер видеонаблюдения и видео, предоставленное самим Мишариным на предыдущем заседании.\n\nАнатолий Мишарин сказал, что реализовывал свое конституционное право: подал уведомление о митинге в администрацию и попросил полицию обеспечить мирное проведение мероприятия. Он добавил, что в протоколе полиции, который он получил после задержания, указано: \"Не получил согласия\". \"Я не понимаю, речь все-таки идет о согласии или согласовании?\" - заявил активист.\n\nПредставитель МВД настаивала, что документов, подтверждающих согласование мероприятия, нет. Защитник Мишарина Эрнест Мезак напомнил, что администрация города в ответе упомянула о гайд-парках, но не предложила их напрямую. Мичуринский парк не был предложен митингующим 26 марта, мэрия сослалась на то, что там запланировано мероприятие по \"пропаганде здорового образа жизни и ведической культуры\". Корреспондент \"7x7\" утверждает, что в парке в это время танцевали кришнаиты.\n\n\"Если орган не предлагает альтернативу, массовое мероприятие считается разрешенным в том месте, которое указано в уведомлении, - заявил Мезак. - Если Мишарин не получил предложения о месте проведения мероприятия, он не мог его принять или отвергнуть\".\n\nЗащитник спросил, в чем была общественная опасность митинга, чтобы суд мог определиться с мерой наказания. Представитель МВД утверждала, что опасность была, но не смогла сформулировать, какая именно.\n\nАнатолий Мишарин, задержанный в Сыктывкаре 26 марта во время митинга, считает акцию законной, так как, по его словам, 31-я статья Конституции России говорит о том, что граждане имеют право собираться мирно и без оружия. \"Как можно реализацию конституционного права гражданина России называть признаком экстремизма и терроризма? Тем более если цель митинга обозначена как \"противодействие коррупции\"?\" - объяснял он.\n\nГородская администрация, по его мнению, превысила свои полномочия. Он подал заявление в городской суд о незаконном воспрепятствовании проведению собрания, митинга, шествия (статья 149 Уголовного кодекса РФ).\n\n\"КомиОнлайн\" пишет, что Мишарин выступил формальным организатором митингов. По его словам, он нашел в соцсети \"ВКонтакте\" группу, в которой жители столицы договаривались о выходе на митинг против коррупции, впоследствии заблокированную.\n\nНикто не хотел брать на себя ответственность за официальную подачу бумаг и согласование мероприятия. \"Заняться организацией было некому. Так как я имею кое-какую судебную практику, то решил взять это на себя\", - рассказал активист.\n\nЗа день до суда, 9 мая, Мишарин распространил сообщение, в котором приглашал всех желающих на заседание, которое показывает, как суд готов защищать свободы гражданина на мирное собрание и на изъявление политической воли и Конституцию.\n\nГлава Коми сравнил антикоррупционные митинги с терроризмом\n\n10 апреля об акции высказался глава Коми Сергей Гапликов, он сравнил действия выступавших с терроризмом. \"То, что они творят, граничит с терроризмом путем расшатывания общественного мнения в вопросе управления государством. Это, по сути, современный вид экстремизма, который грозит завести общество не в то русло\", - сказал Гапликов (цитата по агентству \"Комиинформ\").\n\nОн также упрекнул СМИ, которые слишком \"ярко\" освещают антикоррупционные митинги. \"Во-первых, я недоумеваю, как вообще кто-либо может чисто идейно, не для заработка, поддерживать так называемую несистемную оппозицию, ведь у них ни в одном слове нет здравого смысла. Во-вторых, определенные СМИ ярко подают такие мероприятия, что просто недопустимо. Ведь эти оппозиционеры пытаются достичь своих корыстных политических целей, причем манипулируя подростками, которые не понимают, куда и зачем их зовут\", - высказался глава Коми.\n\nПоводом для протестных акций \"Он нам не Димон\", прошедших 26 марта в 80 городах России и обернувшихся масштабными задержаниями, стал фильм-расследование Фонда борьбы с коррупцией \"Он вам не Димон\", рассказывающий о \"тайной империи\" премьер-министра Дмитрия Медведева.\n\nСам премьер спустя месяц после появления фильма назвал его \"чушью\", \"какими-то бумажками\" и \"компотом\", за которым скрывается попытка вытащить людей на улицу, добиться политических и \"шкурных\" целей. Основатель ФБК и кандидат в президенты РФ Алексей Навальный считает, что ответы на разоблачения не получены. Он призвал россиян присоединиться к новой акции протеста против коррупции - на этот раз в День России, 12 июня.\n\nИсточник: https://www.newsru.com/russia/10May2017/misharin.html\n"}