{"entities": [[[0, 10], [77, 102], [381, 406], [579, 590], [825, 836]], [[63, 75], [240, 271], [839, 888], [1059, 1064], [1194, 1200], [1443, 1450]], [[175, 182], [471, 478], [754, 761]], [[200, 207], [607, 613], [1474, 1480], [1509, 1515], [1593, 1599], [1656, 1662]], [[283, 292], [1014, 1030], [1430, 1433]], [[339, 366], [425, 431]], [[371, 406], [408, 415]], [[461, 478], [744, 761]], [[988, 1001], [1417, 1433]], [[1067, 1097], [1378, 1390], [1493, 1504], [1531, 1540], [1651, 1654], [1707, 1726]], [[1142, 1164], [1168, 1175]], [[1244, 1277], [1435, 1456]], [[1307, 1357], [1359, 1366]], [[1559, 1574], [1674, 1683]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Нидерланды не смогли расшифровать российские данные о крушении лайнера MH17\n\nНидерландские следователи из-за специфического формата данных не смогли расшифровать информацию с радаров, предоставленную Москвой в рамках расследования крушения малайзийского Boeing рейса MH17 в небе над Донбассом. Об этом сообщает РИА \"Новости\" со ссылкой на австрийскую газету Standart.\n\nВ заявлении нидерландской прокуратуры, которое цитирует газета, говорится, что информация о снимках с радаров предоставлена в формате, не соответствующем международным стандартам.\n\nКак пишут нидерландские СМИ, следователи уже отправили в Москву запрос о повторном предоставлении данных в более удобной для расшифровки форме. \"Для того чтобы лучше понимать, что изображено на снимках с радаров, необходима дополнительная информация\", - сказал представитель прокуратуры.\n\nСамолет Boeing 777 авиакомпании Malaysia Airlines, выполнявший рейс MH17 из Амстердама в Куала-Лумпур, был сбит 17 июля 2014 года над контролируемой сепаратистами территорией Донецкой области. Погибли все 298 человек на борту.\n\nСовместная следственная группа (JIT) в сентябре прошлого года обнародовала предварительный доклад, в котором утверждается, что Boeing был сбит ракетой серии 9М38, выпущенной из зенитно-ракетного комплекса \"Бук\". Местом запуска было названо поле неподалеку от населенного пункта Первомайское, которое, по данным следователей, находилось под контролем сепаратистов ДНР. Сбивший самолет \"Бук\" был доставлен из России, установили следователи.\n\nВ Кремле с этим выводом следствия не согласились. В российском МИДе утверждали, что у Москвы есть основания сомневаться в объективности выводов JIT. Россия, заявили в ведомстве, считает методы работы следственной группы непрозрачными и предвзятыми.\n\nИсточник: https://www.newsru.com/world/29Jan2017/mh17.html\n"}