{"entities": [[[0, 6], [74, 76], [115, 121], [668, 671], [1025, 1027], [1770, 1772], [1812, 1815]], [[33, 36], [227, 237], [423, 426], [672, 692], [1132, 1135], [1478, 1488], [1530, 1533], [1552, 1555], [1646, 1649], [2235, 2238], [2977, 2980], [3111, 3120]], [[58, 62], [182, 186], [275, 284], [356, 370], [573, 580], [817, 831], [1592, 1606], [1954, 1969], [2032, 2046], [2142, 2150], [2316, 2320], [2447, 2462], [2570, 2577], [2647, 2651], [2670, 2684], [3151, 3158]], [[64, 90], [192, 199], [395, 402], [723, 724], [994, 1001], [1007, 1010], [1293, 1299], [1452, 1454], [1467, 1476], [1843, 1849]], [[70, 76], [1021, 1027], [1085, 1087], [1473, 1476]], [[1628, 1675], [1993, 2013], [2102, 2105], [2220, 2225], [2664, 2667]], [[1652, 1675], [1876, 1898]], [[1672, 1675], [1895, 1898], [2383, 2386], [3083, 3086]], [[1970, 1991], [2794, 2824], [2905, 2911]], [[2250, 2267], [2388, 2398], [2533, 2536]], [[2983, 2994], [3123, 3127]], [[3056, 3102], [3401, 3408]], [[3208, 3233]]], "includes": [[], [], [], [], [], [], [], [], [], [0, 10], [], [], [0, 1, 2, 10]], "text": "Москва не согласна по требованию США прервать все связи с КНДР\n\nГлава МИД РФ Сергей Лавров заявил 30 ноября, что в Москве отрицательно относятся к перспективе прервать любые связи с КНДР. Так министр прокомментировал заявление Вашингтона о необходимости оборвать все связи с Пхеньяном из-за проведенного ранее на этой неделе очередного ракетного запуска в Северной Корее.\n\nКроме того, по словам Лаврова, последние действия США, в частности объявление о внеплановых военных учениях в декабре в районе Корейского полуострова, направлены на то, чтобы намеренно спровоцировать Пхеньян \"на новые какие-то резкие действия\", сообщает \"Интерфакс\".\n\n\"Потому что еще в сентябре нам американские коллеги так намекнули доверительно, и я уже не буду делать из этого секрет, что следующие учения ожидаются только весной, и поэтому Северная Корея может воспользоваться этой паузой, чтобы тоже не делать каких-то резких движений, и почему бы в этой ситуации не постараться наладить какой-то диалог\", - пояснил министр.\n\nПо его словам, в МИД РФ были обнадежены таким подходом, но вдруг, после того как им сказали, что следующие учения будут весной, США проводят внеплановые учения в октябре, потом в ноябре, и сейчас объявили о проведении учений в декабре - крупных масштабных внеплановых учений\", - посетовал Лавров. \"Такое впечатление, что специально все делалось для того, чтобы Ким Чен Ын сорвался и предпринял такое очередное авантюрное действие\", - констатировал он.\n\nПо мнению главы МИД, американцы должны прежде всего объяснить всем, чего они добиваются. \"Если они хотят найти предлог для уничтожения Северной Кореи, как об этом заявила представительница США в Совете Безопасности ООН, то пусть об этом скажут прямо, и пусть это подтвердит высшее американское руководство. Тогда мы уже будем принимать решение о том, как нам реагировать\", - подчеркнул Лавров.\n\nНа экстренном заседании Совет Безопасности ООН, собравшемся в ночь 30 ноября после очередного запуска Северной Кореей баллистической ракеты, постпред Никки Хейли пригрозила режиму Северной Кореи \"полным уничтожением\" в случае вооруженного конфликта. Она призвала Китай прекратить продавать Пхеньяну нефть, чтобы это стало серьезной мерой воздействия в зимний период.\n\nХейли от имени США предложила всем государствам прервать дипломатические отношения и торговлю с КНДР и оборвать все связи. \"Помимо полного выполнения всех санкций ООН, все страны должны прервать все дипломатические отношения с Северной Кореей и ограничить военное, научно-техническое или торговое сотрудничество. Они также должны прервать торговлю с режимом, остановить весь экспорт и импорт, а также отправить всех рабочих из КНДР\", - заявила она.\n\nСеверная Корея осуществила первый с 15 сентября ракетный запуск утром 29 ноября. По данным северокорейского агентства ЦТАК, ракета нового типа \"Хвасон-15\" за 53 минуты полета поднялась на высоту 4475 м и преодолела дистанцию в 950 км. Ракета упала в 250 км от северной префектуры Аомори.\n\nСовместные учения США и Южной Кореи Vigilant Ace должны пройти с 4 по 8 декабря 2017 года. Ранее российский представитель в ООН Василий Небензя призвал Вашингтон и Сеул отменить эти учения, а Пхеньян - прекратить ядерно-ракетные испытания.\n\n\"Сейчас всем вовлеченным сторонам как никогда важно не провоцировать друг друга, а проявлять сдержанность и не допускать каких-либо новых шагов, ведущих к дальнейшей эскалации напряженности\", - заявил Небензя.\n\nИсточник: https://www.newsru.com/russia/30Nov2017/links.html\n"}