{"entities": [[[0, 3], [116, 146], [662, 665], [1194, 1197], [1385, 1389], [1664, 1667], [1834, 1837], [2518, 2522], [2651, 2654], [2961, 2964], [3454, 3475], [3551, 3554]], [[11, 21], [273, 315], [330, 332], [748, 758], [1150, 1160], [2702, 2712], [3268, 3278], [3539, 3549], [3721, 3734], [3876, 3886], [5362, 5371], [5511, 5523]], [[24, 27], [333, 358], [459, 462], [761, 764], [1114, 1117], [1970, 1973], [2715, 2718], [3262, 3265], [3533, 3536], [3737, 3740], [3901, 3904], [3964, 3967], [4135, 4138], [4214, 4217], [6385, 6388], [6586, 6589]], [[47, 62], [80, 89], [162, 221], [366, 371], [683, 698], [813, 818], [1503, 1518], [1859, 1874], [1888, 1893], [2076, 2089], [2128, 2131], [2166, 2169], [2190, 2193], [2309, 2313], [2458, 2463], [2568, 2573], [2624, 2638], [2746, 2751], [2890, 2905], [2946, 2951], [3028, 3032], [3117, 3121], [3235, 3249], [3360, 3365], [4091, 4111], [4315, 4319], [4399, 4414], [4580, 4595], [4917, 4932], [5115, 5129], [5344, 5359], [5741, 5756], [5917, 5932], [6137, 6152], [6291, 6307], [6352, 6358]], [[140, 146], [3469, 3475]], [[158, 358], [1855, 1874], [2657, 2718]], [[438, 477], [1746, 1770], [2783, 2807], [3318, 3324], [3635, 3658], [3824, 3845], [4301, 4314], [4473, 4486], [6401, 6432]], [[480, 534], [536, 544]], [[497, 534], [545, 547], [614, 617], [961, 978], [1198, 1207], [2252, 2294], [2920, 2929], [4193, 4202], [4275, 4282], [6452, 6461], [6604, 6612]], [[514, 516], [2279, 2285]], [[614, 647], [1459, 1532], [4948, 4955], [4992, 4995], [5106, 5113], [5495, 5503], [6144, 6152]], [[701, 727], [1237, 1255]], [[819, 849], [1584, 1611], [2868, 2889], [3493, 3501], [3615, 3625], [4005, 4029], [4053, 4056], [4174, 4181], [4389, 4398], [4417, 4424], [4488, 4497], [4675, 4683], [4685, 4687], [4711, 4714], [4764, 4767], [4824, 4828], [4848, 4855], [4880, 4882], [5040, 5047], [5309, 5317], [5483, 5491], [5552, 5559], [5583, 5587], [5674, 5683], [5831, 5838], [6004, 6011], [6102, 6111], [6330, 6337]], [[850, 943], [2218, 2231], [2233, 2240], [2831, 2855], [4057, 4090], [4219, 4252], [4379, 4388], [4543, 4563], [4696, 4734], [5241, 5261], [5321, 5341], [5768, 5788], [5847, 5859]], [[986, 996], [1328, 1337], [1682, 1692], [2506, 2515], [2973, 2983], [3790, 3800]], [[1023, 1033], [1037, 1044], [3592, 3625], [3695, 3697]], [[1079, 1090], [1781, 1792]], [[1106, 1133], [1400, 1406], [1818, 1824], [2031, 2039], [2354, 2360], [2424, 2431]], [[1136, 1172], [1409, 1415]], [[1292, 1298], [1811, 1817]], [[1986, 1997], [2000, 2003]], [[2132, 2151], [2170, 2173]], [[2492, 2522], [2548, 2553]], [[2548, 2573], [2594, 2601]], [[2997, 3002], [3007, 3014]], [[3138, 3166], [3181, 3183]], [[4067, 4090], [4553, 4563], [5251, 5261], [5331, 5341], [5778, 5788]], [[4244, 4252], [4726, 4734], [6047, 6055]], [[4738, 4806], [4883, 4890], [5004, 5015], [5017, 5024], [5217, 5229], [5283, 5294], [5612, 5623], [5668, 5673], [5906, 5913], [6029, 6083], [6180, 6190], [6240, 6248]], [[4776, 4806], [5599, 5608]], [[5062, 5090], [5692, 5723], [5863, 5868], [5872, 5879], [5954, 5973], [6020, 6028]], [[5948, 5987], [6319, 6328]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [1, 2], [], [], [], [], [3, 14], [], [], [17, 18], [], [], [], [], [], [], [], [], []], "text": "Суд обязал Навального и ФБК удалить сведения о \"Соцгоспроекте\", якобы порочащие этот фонд\n\nВо вторник, 19 сентября, Люблинский районный суд Москвы рассмотрел иск Фонда поддержки социально значимых государственных проектов (фонд \"Соцгоспроект\") о защите деловой репутации к оппозиционному политику Алексею Навальному и основанному им Фонду борьбы с коррупцией (ФБК). Истец доказывал свою непричастность к коррупционным схемам, описанным в фильме-расследовании ФБК \"Он вам Димон\" о тайных владениях премьер-министра РФ Дмитрия Медведева, которыми он якобы распоряжается через сеть некоммерческих фондов, управляемых его однокурсником Ильей Елисеевым. В результате суд встал на сторону \"Соцгоспроекта\".\n\nСудья Наталья Максимовских постановила обязать Навального и ФБК опровергнуть сведения о том, что пожертвованный фонду бизнесменом Алишером Усмановым особняк с земельным участком площадью более четырех гектаров в Одинцовском районе Подмосковья является взяткой Дмитрию Медведеву. Также ответчиков обязали удалить фрагменты публикаций, в которых содержатся эти сведения, сообщает \"Медиазона\".\n\nНа заседании адвокат ФБК Вячеслав Гимади и представитель Навального Иван Жданов попросили о вызове в суд Медведева в качестве свидетеля. Однако судья Максимовских ответила отказом. \"С учетом позиций сторон в удовлетворении ходатайства ответчика отказать\", - цитирует \"Интерфакс\" оглашенное в суде решение.\n\nГимади и Жданов также ходатайствовали о вызове на слушания бывшего председателя наблюдательного совета \"Соцгоспроекта\" Ильи Елисеева, генерального директора фонда Алексея Четверткова, бизнесмена Алишера Усманова и ряда других лиц. В удовлетворении этих ходатайств суд также отказал ответчикам.\n\nПри этом на заседании во вторник проходил просмотр фильма \"Он вам не Димон\", сообщает \"Медиазона\".\n\nВо время прения сторон Гимади попросил суд не удовлетворять иск \"Соцгоспроекта\", потому что \"истец со своим бременем доказывания не справился\" и не доказал, что в публикациях ФБК содержались утверждения и они были порочащими. По словам адвоката, \"речи ни о какой деловой репутации данного фонда быть не может\", поскольку \"в уставе у них много хороших вещей прописано, но они ими не занимаются - они только титульно владеют недвижимостью, которой пользуется председатель правительства России Медведев\". Кроме того, фонд никто не обвинял в даче взятки, отметил Гимади. По закону взятку может давать только физическое лицо, пояснил адвокат.\n\nВ свою очередь, адвокат истца Дмитрий Мальбин заявил, что представители ответчика в суде не доказали ни одного из своих утверждений о фонде, порочащий характер которых очевиден.\n\nО том, что \"Соцгоспроект\" обратился в суд с иском о защите деловой репутации в отношении Навального и ФБК, стало известно 4 августа. Истец считает ложными прозвучавшие в фильме \"Он вам не Димон\" утверждения о том, что усадьба за 5 млрд рублей, подаренная бизнесменом Усмановым \"Соцгоспроекту\", была взяткой Медведеву. В связи с этим истец попросил суд обязать ответчиков опровергнуть фразы, из которых следует, что фонд является участником преступной схемы и коррупционной сети, а также фразы о том, что фонд не осуществляет реальной благотворительности, а использует ее как прикрытие незаконной деятельности.\n\nЕще в июне \"Соцгоспроект\" требовал от ФБК и Навального в досудебном порядке удалить фрагменты фильма, якобы порочащие деловую репутацию фонда, а также опубликовать опровержение \"недостоверных сведений\".\n\nНапомним, что в конце мая Люблинский суд Москвы удовлетворил иск Усманова о защите чести и достоинства к ФБК и Навальному. Суд обязал в течение десяти дней удалить порочащие публикации о бизнесмене, включая фильм \"Он вам не Димон\", а также за три месяца опубликовать их опровержение на сайтах оппозиционера и ФБК.\n\nВпоследствии Мосгорсуд смягчил решение, обязав ответчиков удалить лишь фрагменты фильмов-расследований, а не все видеоролики. Защита Навального сообщила, что ФБК не собирается ничего удалять, а приговор будет обжалован.\n\nФБК в своем расследовании рассказал, что бизнесмен Алишер Усманов передал принадлежавшую ему усадьбу в подмосковном Знаменском фонду \"Соцгоспроект\" по договору дарения. В ФБК пришли к выводу, что таким образом Усманов дал взятку Медведеву. По версии ФБК, роскошной резиденцией на Рублевке на деле распоряжается премьер. Уже после выхода расследования фонд в качестве свидетельства опубликовал договор пожертвования имущества Усмановым \"Соцгоспроекту\".\n\nУсманов пытался опровергнуть информацию, содержащуюся в расследовании. Бизнесмен рассказал в интервью газете \"Ведомости\", что особняк в Знаменском был не подарком \"Соцгоспроекту\", а якобы фигурировал в трехсторонней сделке по обмену недвижимостью. По версии Усманова, он обменял принадлежавший ему особняк на Рублевке на 12 гектаров земли рядом с его домом в подмосковном поселке Успенское, чтобы расширить свои владения. При этом Усманов говорил, что полученный им участок находился в собственности \"Соцгоспроекта\".\n\nВпоследствии Елисеев представил другую версию сделки. По его словам, 12 гектаров, которые хотел получить Усманов, принадлежали компании \"Группа ист инвест\". Как утверждал Елисеев, \"Соцгоспроект\" отказался от реализации девелоперского проекта по строительству коттеджного поселка на этом участке в обмен на усадьбу в Знаменском. В результате сделки 12 гектаров были переданы Усманову, а усадьба в Знаменском - \"Соцгоспроекту\".\n\nНавальный после того, как обе версии были представлены, в своем ролике от 17 апреля объяснил, почему считает заявления и Усманова, и Елисеева ложью. Оппозиционер подтвердил, что в 2010 году Усманов действительно расширил свои владения в Успенском на 12 гектаров. При этом из данных Росреестра следует, что землю бизнесмен купил у коммерческой фирмы \"Ист инвест\", а не приобрел у \"Соцгоспроекта\" в обмен на усадьбу в Знаменском. Таким образом, становится неясно, почему Усманов подарил свою усадьбу не фирме, с которой заключил сделку о покупке участка, а \"Соцгоспроекту\".\n\nВпоследствии глава \"Группы ист инвест\" Илья Гаврилов подтвердил, что Усманов купил у компании четыре участка на Рублевке общей площадью 11,5 гектара за 60 млн рублей. Бизнесмен подтвердил, что вместе с фондом Елисеева намеревался реализовать на этой земле девелоперский проект. Таким образом, для продажи участков необходимо было согласовать этот вопрос с \"Соцгоспроектом\". По словам Гаврилова, Усманов договорился с фондом о \"хорошей\" компенсации.\n\nФБК опубликовал расследование \"Он вам не Димон\" о \"тайной империи\" Медведева 2 марта. В материале говорилось об элитной недвижимости, земельных участках, яхтах, агрокомплексах и винодельнях, по данным ФБК принадлежащих премьеру.\n\nИсточник: https://www.newsru.com/russia/19Sep2017/fondsud.html\n"}