{"entities": [[[22, 40], [119, 147], [232, 235], [252, 257], [392, 396], [544, 557], [560, 563], [639, 642], [855, 859], [872, 875], [932, 936], [1065, 1078], [1236, 1241], [1247, 1251], [1879, 1883], [2116, 2135], [2153, 2158], [2164, 2168], [2274, 2278], [2280, 2282], [2309, 2322], [2349, 2352], [2386, 2399], [2446, 2449], [2744, 2748], [2771, 2774], [2865, 2868], [2927, 2928], [3080, 3088], [3132, 3145], [3189, 3193], [3286, 3290], [3305, 3308], [3349, 3352], [3370, 3372], [3472, 3476], [3643, 3647], [3686, 3688], [3780, 3784], [3953, 3956], [4034, 4038], [4116, 4120], [4178, 4181], [4196, 4200], [4361, 4365], [4558, 4571], [4651, 4655], [4819, 4823], [4993, 5010], [5200, 5204], [5492, 5503], [5532, 5536], [6108, 6112]], [[32, 35], [132, 135], [554, 557], [1075, 1078], [1414, 1417], [2396, 2399], [2771, 2784], [3142, 3145], [3582, 3585], [4394, 4397], [4568, 4571], [5007, 5010]], [[67, 73], [179, 212], [599, 605], [889, 896], [951, 966], [1152, 1166], [1300, 1307], [1335, 1341], [1524, 1539], [1736, 1755], [1814, 1820], [2228, 2235], [2419, 2436], [2493, 2499], [2830, 2836], [2845, 2854], [2936, 2945], [3159, 3164], [3361, 3368], [3414, 3435], [3445, 3451], [3509, 3516], [3661, 3668], [3803, 3810], [3850, 3866], [4123, 4126], [4146, 4147], [4182, 4187], [4222, 4225], [4246, 4251], [4271, 4274], [4303, 4304], [4347, 4352], [4543, 4548], [4636, 4641], [4672, 4674], [4766, 4769], [4801, 4803], [4864, 4874], [4936, 4942], [5075, 5089], [5103, 5111], [5288, 5301], [5370, 5373], [5468, 5477], [5569, 5578], [5643, 5652], [5663, 5667], [5703, 5708], [5734, 5736], [5922, 5928], [6012, 6014], [6024, 6028], [6197, 6217], [6414, 6420], [6535, 6548], [6582, 6584], [6634, 6649], [6665, 6670], [6686, 6692], [6789, 6799], [6918, 6923], [6937, 6942], [6998, 7003], [7096, 7101], [7159, 7168], [7281, 7287]], [[191, 194], [963, 966], [1163, 1166], [1457, 1460], [1646, 1649], [2319, 2322], [4792, 4798], [4835, 4845], [5086, 5089], [5298, 5301], [6609, 6612], [7165, 7168]], [[300, 330], [1727, 1733], [1886, 1895], [1966, 1975], [2069, 2072], [2294, 2303], [5017, 5052], [5207, 5213], [6124, 6148]], [[346, 354], [388, 391]], [[488, 500], [1079, 1087], [6113, 6148]], [[665, 672], [3015, 3021], [3026, 3028], [3738, 3744], [4532, 4540], [4743, 4749]], [[793, 818]], [[821, 824]], [[826, 829]], [[832, 835]], [[1547, 1592], [1594, 1601], [6364, 6371]], [[1563, 1574], [2138, 2148], [3917, 3928], [5423, 5434]], [[2046, 2059], [2116, 2122]], [[2493, 2556], [2623, 2626], [2688, 2691], [4405, 4454], [4468, 4471], [4609, 4615]], [[3331, 3368], [3385, 3387]], [[4726, 4749], [4751, 4758]], [[5435, 5444], [5448, 5451]], [[5785, 5800], [5833, 5840]], [[6167, 6181], [6189, 6196]], [[6902, 6908], [6910, 6917]]], "includes": [[], [], [], [], [], [], [], [], [9, 10, 11], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Показания в конгрессе экс-главы ФБР Коми, свидетельствующие против Трампа, как дамоклов меч с гравировкой \"импичмент\"\n\nБывший глава ФБР Джеймс Коми, отправленный 9 мая в отставку президентом США Дональдом Трампом с объяснением, что тот не подходит для своей должности, 8 июня выступил на слушаниях в сенатском комитете по разведке.\n\nПервая часть слушаний проходила в открытом режиме, для них Коми заранее подготовил вступительную речь, а затем общение продолжилось за закрытыми дверями - законодатели получили первую возможность задать вопросы экс-главе ФБР о его отставке и предполагаемых попытках Трампа повлиять на расследование связей его предвыборного штаба с Россией. Эти слушания вызвали настоящий ажиотаж в американских СМИ. Открытую часть заседания транслировали в прямом эфире сразу три национальных телесети - ABC, CBS и NBC.\n\nНекоторые ответы Коми на вопрос о его разговорах с Трампом могут иметь серьезные последствия. Коми имел беседы с президентом США о сути расследования, и то это можно расценить как нарушение протокола. Если некоторые объяснения экс-главы ФБР сенаторы сочтут доказательством воспрепятствования правосудию со стороны президента США, то это может стать основанием для начала процедуры импичмента.\n\n- В своей речи Коми подробно рассказал о всех 9 личных разговорах с Трампом\n- Дамоклов меч над головой Трампа с выгравированным словом \"импичмент\"\n- У нового кандидата на пост главы ФБР тоже есть \"российские связи\"\n\nМногие в США, даже республиканцы, надеются именно на такой исход, предрекая Дональду Трампу судьбу другого хозяина Белого дома - Ричарда Никсона, который стал первым и пока единственным президентом США, добровольно сложившим полномочия досрочно, не дожидаясь рассмотрения дела в Сенате.\n\nСам президент Трамп, уверенный, что до этого не дойдет, решил не пользоваться своими полномочиями, позволяющими наложить запрет на выступление Коми в конгрессе.\n\nК тому же, поскольку процедура импичмента проводится двумя палатами конгресса, то все зависит от политической воли конгрессменов, а в данный момент республиканцы обладают там большинством и не готовы подрывать позиции своего однопартийца в Белом доме.\n\nВ своей речи Коми подробно изложил обстоятельства всех 9 личных разговоров с Трампом\n\nКак следовало из подготовленной речи Коми, он подтвердил конгрессу, что президент США в январе 2017 года просил его о лояльности на частном приеме.\n\nЭкс-глава ФБР также сообщил, что глава государства призывал его отказаться от расследования по поводу роли своего экс-советника по национальной безопасности Майкла Флинна в предполагаемом российском вмешательстве в американские выборы и его не соответствовавших действительности заявлений о содержании его разговоров с российским послом в декабре 2016 года. Коми также подтвердил, что его ведомство не проводило расследование в отношении лично Трампа, однако президент предлагал ему вообще прекратить \"российское\" расследование.\n\n\"Насколько я понял, президент не говорил о том, чтобы отказаться от более широкого расследования о России и о ее возможных связях с предвыборным штабом\", - уточнил сам Коми в распространенном заявлении.\n\nКроме того, экс-глава ФБР сообщил, что Трамп говорил, что ожидает от него лояльности.\n\nГазета The Wall Street Journal сегодня приводит выдержки из заготовленной речи Коми, отмечая, что его показания основаны на подробных записях его бесед с Трампом, он начал вести их после первой же встречи с избранным президентом в \"Башне Трампа\" 6 января.\n\nВсего у Коми было девять личных разговоров с Трампом за четыре месяца (президент Барак Обама общался наедине с главой ФБР лишь дважды - в начале и в конце своего срока).\n\nВпервые Коми встретился с Трампом на брифинге, где он представил обнаруженные сведения о вмешательстве России в выборы 2016 года. После брифинга Коми остался наедине с Трампом, чтобы обсудить информацию, касающуюся лично президента.\n\nВторая встреча произошла 27 января - на ужине в Белыом доме. \"Интуиция подсказывала мне, что... этот ужин, по крайней мере частично, имел целью попытаться заставить меня просить о работе и создать своего рода отношения покровительства\", - написал Коми. \"Мне нужна преданность, я ожидаю преданности\", - сказал ему Трамп. На что Коми ответил, что обещает ему \"честность\". Однако Трамп понял это так, как ему было выгодно: \"Это то, чего я хочу, - честная преданность\".\n\n14 февраля Трамп призвал Коми отказаться от расследования ФБР против бывшего советника по нацбезопасности Майка Флинна, заявив, что тот - \"хороший парень\" и \"не сделал ничего плохого, поговорив с русскими\". Трамп попросил экс-главу ФБР \"оставить это дело в покое, оставить Флинна в покое\".\n\n30 марта Трамп позвонил Коми и спросил, что \"мы можем сделать, чтобы \"разогнать тучи\", имея в виду расследование по России, которое мешает ему \"действовать от имени страны\". Он также попросил Коми заявить на всю страну, что лично против президента не ведется никакого расследования.\n\nДамоклов меч над головой Трампа с выгравированным словом \"импичмент\"\n\nВыступление экс-директора ФБР перед сенатским спецкомитетом по разведке может дорого обойтись президенту США, над головой которого навис дамоклов меч с выгравированным словом \"импичмент\", пишет Libération.\n\nВыступление Коми в сенате рассматривается именно как возможный старт кампании по импичменту. Однако президент США не верит, что может быть смещен, и не соизмеряет величину грозящего ему риска.\n\nОб этом свидетельствует распространенное Белым домом заявление. В нем говорится, что \"президент рад тому, что мистер Коми наконец публично подтвердил свои частные высказывания о том, что президент не находился под следствием в рамках российского расследования. Президент чувствует себя целиком и полностью оправданным\".\n\nТрамп испытывает гордость, что он, как политический аутсайдер, одержал победу над Хиллари Клинтон, за время предвыборной кампании которой и за время работы администрации Барака Обамы было сделано много незаконного. Для Трампа \"российский вопрос\" ставит под сомнение справедливость самой этой победы, а потому он называет себя жертвой гонений, а все происходящее - \"охотой на ведьм\".\n\nНо вопросы, заданные Коми сенаторами спецкомитета по разведке, могут обнаружить такие сведения, из-за которых президент-миллиардер окажется перед лицом обвинений в препятствии отправлению правосудия.\n\nТакие обвинения уже выдвигались в американской истории - против президентов Никсона и Клинтона. Но есть ли реальный шанс, что Трампа снимут с должности, зависит в большей степени от политики, чем от правового анализа, а также от того, понимает ли сам президент серьезность ситуации и сменит ли он курс.\n\nРядовые граждане США уже сомневаются, что президент Трамп продержится на своем посту до конца своего четырехлетнего срока. Согласно последнему опросу Квиннипэкского университета, уровень поддержки президента неуклонно снижается и уже составляет 34%.\n\nКак сообщает CNN, 57% американцев заявили, что не одобряют работу, которую Трамп выполняет на своем посту. 40% опрошенных дали предварительную оценку, что Трамп не будет президентом на протяжении всего четырехлетнего срока.\n\n31% опрошенных считают, что Трамп сделал что-то незаконное, еще 29% опрошенных думают, что глава США сделал что-то неэтичное, хотя и не противозаконное.\n\nТолько 24% предполагают, что советники предвыборного штаба Трампа не совершали правонарушений.\n\nИсточник: https://www.newsru.com/world/08Jun2017/comey_senate.html\n"}