{"entities": [[[0, 13], [549, 568]], [[270, 276], [404, 410], [496, 502], [1282, 1285], [1339, 1342], [1515, 1519], [1667, 1673], [1767, 1771], [1786, 1788], [1884, 1886], [2052, 2057]], [[888, 893], [895, 902]], [[1042, 1050], [1062, 1064]], [[1083, 1113], [1116, 1123]]], "includes": [[], [], [], [], []], "text": "Алексей Рощин: \"Лукавый ВВП и выход из кризиса\"\n\n\"Который уже раз читаю, что российский ВВП в нынешнем году несказанно вырос - и, прежде чем начать радоваться этому обстоятельству, натыкаюсь на объяснение. Счастливые экономические статистики все как один объясняют рост нашего ВВП в 2017 году прежде всего... невероятно затянувшимся в этом году периодом холодной погоды. Мол, на большей части территории страны температура аж до почти середины июня болталась в районе 0 - +10 градусов, поэтому в стране сильно затянулся отопительный сезон\", - пишет социальный психолог в \"Живом журнале\".\n\n\"Казалось бы - что в этом хорошего?! А то, что на отопление пришлось израсходовать многие дополнительные сотни тонн мазута, угля и прочего горючего, дольше работали на полную мощность всякие ТЭЦ и котельные. Опять же, с точки зрения, так сказать, хозяйской это все плохо - лишние расходы, причем из таких, которые в буквальном смысле улетают в трубу. Но нет - оказывается, именно для статистики подсчета ВВП это только к лучшему, ведь получилось больше расходов, а значит, их можно приписать к другим расходам нац. экономики - которые вместе и составляют ВВП!\n\nС одной стороны - да, чудесно. С другой - это что ж получается: если б в этом году зима, условно говоря, вообще бы не кончалась, то наш ВВП и вовсе взлетел бы до небес?! Просто потому, что нам пришлось бы извести еще больше нефти, газа и угля на всего лишь отопление?\n\nМожно было бы отнестись к этому \"росту ВВП из-за долгих холодов\" как к забавной хохме - если бы наши пропагандисты не подняли этот \"рост\" на щит и не заявляли бы сегодня на каждом углу, что \"рост ВВП знаменует окончание кризиса\" и \"выход экономики России на траекторию нового развития\". А ведь именно так и пишут! Природа лишний раз посмеялась над нами, показав, что мы тут все по преимуществу гнездимся в местностях с самым непредсказуемым и поганым климатом - но мы из-за причуд статистики и это сделали поводом для безудержного оптимизма.\n\nИдиотизм. Надо бы что-то поменять в методике расчета ВВП. Чтобы не считать тупое сжигание наших природных богатств признаком \"выхода экономики из кризиса\". Лучше, как говорил еще Менделеев, \"топить печку ассигнациями\".\n\nИсточник: https://www.newsru.com/blog/19Sep2017/vvp.html\n"}