{"entities": [[[0, 16], [32, 38], [310, 334], [1679, 1703]], [[32, 49], [51, 58], [202, 219], [397, 407], [561, 563], [838, 855], [1036, 1043], [1297, 1305], [1795, 1808], [1810, 1817], [2002, 2010], [2012, 2019], [2066, 2068], [2078, 2085], [2271, 2275], [2354, 2361]], [[65, 72], [251, 269], [277, 280], [590, 597], [885, 892], [1016, 1023], [2029, 2037], [2234, 2241], [2282, 2285], [2458, 2465], [2566, 2571]], [[75, 84], [231, 250], [573, 581], [1026, 1035], [2288, 2296], [2404, 2412]], [[240, 250], [878, 884], [977, 983], [1533, 1546], [1561, 1569], [2431, 2441]], [[489, 490], [630, 631], [686, 717], [720, 735], [740, 743], [954, 963]], [[511, 517], [769, 775]], [[606, 609], [794, 797]], [[618, 625], [810, 818]], [[672, 685], [2173, 2178]], [[910, 915], [1246, 1258], [1746, 1765], [1831, 1841], [1883, 1886], [1908, 1911], [1987, 1993]], [[1100, 1106], [2425, 2441], [2540, 2545], [2560, 2563], [2600, 2603]], [[1185, 1225], [1227, 1230], [1439, 1444]], [[1319, 1327], [1337, 1344]], [[1471, 1477], [2712, 2715]], [[1777, 1781], [1930, 1934], [1995, 1996], [2054, 2055], [2179, 2210], [2225, 2232], [2443, 2444], [2619, 2620], [2638, 2647]], [[1864, 1873], [1875, 1882], [1900, 1907]], [[2329, 2334], [2336, 2343], [2365, 2374], [2472, 2488]]], "includes": [[], [], [], [], [], [], [], [1, 2], [], [], [], [], [], [], [], [], [], []], "text": "Церковь на Урале заступилась за своего священника, который возит ребенка в багажнике: \"У критиков искаженное сознание\"\n\nНакануне в свердловском городе Верхняя Пышма прохожие стали свидетелями того, как священнослужитель загрузил в багажник автомобиля маленького ребенка и увез его в неизвестном направлении. В Екатеринбургской епархии прокомментировали инцидент, отметив, что не видят в поведении священника ничего ненормального, а проблемы - у тех, кто обратил на этот случай внимание.\n\n\"Я был на обеде, сел в машину, собирался ехать и тут вижу такую картину: он приехал, багажник открыл, ребенка достал, они пошли в магазин, но я не успел этот момент снять, - рассказал изданию Е1.ru очевидец происшествия Александр.\n\nМолодой человек, по его словам, решил остаться в машине, подождать, когда они вернутся из магазина, и посмотреть, как священнослужитель на этот раз посадит в машину ребенка. Судя по снятому видео, все произошло по прежнему сценарию.\n\nАлександр отметил, что машина была пустая, и предположил, что ребенка в багажнике мужчина возит только для того, чтобы избежать штрафа, так как в салоне не установлено детское кресло, а за поворотом у ТЦ часто дежурят гаишники.\n\nВ отделении пропаганды ГИБДД Екатеринбурга, где ознакомились с видеозаписью, заявили, что уже установили личность водителя и продолжают проверку, \"в ходе которой будет установлено наличие или отсутствие нарушений действующего законодательства\". При этом в ГИБДД напомнили, что пункт 22.9 ПДД РФ обязывает перевозить детей в возрасте от 7 до 11 лет в легковом авто, конструкцией которого предусмотрены ремни безопасности либо ремни безопасности и детская удерживающая система Isofix.\n\nМежду тем в Екатеринбургской епархии удивлены таким вниманием к этому случаю. \"Просмотренное видео вызывает у меня вопросы не к тому человеку, который изображен на этом видео, а вызывает вопросы к тем людям, которые его разместили и которые его комментируют. Для меня это говорит об искаженном сознании. Что мы видим на записи? Я вижу человека, который вместе с ребенком проводит время, я вижу, что он трезвый, который не сидит за игровой приставкой, а проводит время в заботе о семье и о детях\", - заявил Е1.ru епископ Среднеуральский Евгений.\n\nКак заметил владыка, ребенок даже не сопротивлялся, когда отец сажал его в багажник. \"Давайте обратим внимание, что дверь, которую открывает человек, - эта дверь открывает доступ не только в багажник, но еще и в салон автомобиля. Я убежден, что ребенок через эту заднюю дверь перекарабкивается, как свойственно детям играть, в салон, устраивается там в своем обычном месте, пристегивает там ремни. Вот что я вижу\", - добавил священник.\n\nНапомним, что согласно вступившим в силу в июле обновлениям в ПДД, детей от 7 до 12 лет можно перевозить на заднем сиденье легковушки без автокресла, используя только штатный ремень безопасности автомобиля.\n\nИсточник: https://www.newsru.com/auto/04Aug2017/st_bagazhnik.html\n"}