{"entities": [[[2, 5], [195, 198], [334, 337], [1108, 1111], [1450, 1453]], [[14, 62], [121, 198], [339, 351], [461, 473], [500, 504], [609, 622], [726, 730]], [[51, 53], [168, 174], [651, 653], [929, 936], [1363, 1365], [1482, 1484], [1686, 1688]], [[177, 198], [210, 217]], [[226, 253], [798, 804], [879, 885], [1614, 1620], [1631, 1633]], [[272, 295], [579, 582]], [[298, 305], [705, 712]], [[793, 804], [1152, 1206]], [[807, 847], [964, 965], [1054, 1072], [1137, 1149], [1261, 1266]], [[1290, 1318], [1424, 1434]], [[1380, 1397]], [[1558, 1567], [1720, 1729]]], "includes": [[], [], [], [], [], [], [], [], [], [], [7, 8], []], "text": "В США созвали Большое жюри по делу о вмешательстве РФ в выборы\n\nСпецпрокурор Роберт Мюллер несколько недель назад созвал Большое жюри по делу о возможном вмешательстве России в выборы президента США, победу на которых одержал республиканец Дональд Трамп. Об этом сообщают The Wall Street Journal и Reuters.\n\nСогласно правовой системе США, Большое жюри решает, достаточно ли приведено доказательств для предъявления обвинений кому-либо в уголовном преступлении. Большое жюри названо так потому, что в него в ходит больше присяжных заседателей, чем на суде присяжных.\n\nСобеседники WSJ утверждают, что с созывом Большого жюри расследование вмешательства РФ в выборы \"выходит на новый уровень\". Два источника Reuters говорят, что жюри даст оценку сведениям о состоявшейся в июне 2016 года встрече сына Трампа с российским юристом Натальей Весельницкой.\n\n\"Кто-то хочет подкопнуть под Трампа, кто-то хочет дальше эскалацию отношений с Россией проводить - в чем причина, я не специалист, не политолог, копаться в этом не буду\", - сказала в интервью \"Россия 24\" юрист Весельницкая, комментируя расследование властей США.\n\nПо данным СМИ, встреча Весельницкой и сына американского президента Дональда Трампа-младшего в Trump Tower в июне 2016 года состоялась потому, что юрист якобы обещала передать компромат на Хиллари Клинтон, собранный, возможно, главой Генпрокуратуры РФ Юрием Чайкой. Участники встречи отрицают то, что передача компромата состоялась.\n\nВ США расследованию вмешательства РФ в выборы президента уделяется большое внимание. На фоне расследования из конгресса начали звучать предложения объявить импичмент Трампу. Накануне он, не желая этого, расширил антироссийские санкции. В РФ этот шаг расценили как уступку конгрессу.\n\nИсточник: https://www.newsru.com/world/04Aug2017/grand.html\n"}