{"entities": [[[0, 19], [98, 101], [110, 143], [191, 195], [269, 272], [288, 291], [612, 613], [769, 770], [865, 872], [875, 880], [932, 940], [1035, 1043], [1257, 1264], [1273, 1277], [1424, 1427], [1492, 1495], [2306, 2314], [2640, 2649], [2802, 2817], [2852, 2860], [2961, 2968]], [[68, 77], [243, 265], [460, 473], [491, 496], [545, 547], [637, 645], [725, 727], [815, 818], [1115, 1123], [1174, 1176], [2200, 2220], [2240, 2246], [2696, 2703]], [[98, 108], [269, 279], [537, 543], [629, 635], [1338, 1349], [1365, 1368]], [[215, 225], [227, 234]], [[564, 589], [948, 954], [1059, 1069], [1164, 1189], [1466, 1479]], [[955, 971], [1046, 1055]], [[1379, 1386], [1389, 1392]], [[1631, 1634], [2279, 2282]], [[1849, 1861], [1907, 1909], [1996, 2046], [2165, 2169], [2426, 2438]], [[2110, 2113], [2129, 2132]], [[2583, 2604], [2608, 2615]]], "includes": [[], [], [], [], [3], [], [], [], [], [], []], "text": "Британский фотограф победил в двухлетней тяжбе за авторские права с обезьяной, сделавшей селфи на его камеру\n\nБританский фотограф Дэвид Слейтер после двух лет судебных разбирательств отстоял свои права на авторство фотографии, которую сделала индонезийская обезьяна на его камеру. За это ему пришлось пообещать пожертвовать четверть потенциальных доходов в пользу макак, сообщает Yahoo News со ссылкой на AP.\n\nФотосессия в джунглях состоялась летом 2011 года. Черная макака заинтересовалась своим отражением в линзе объектива и похитила камеру. Ей удалось сделать целую серию автопортретов. \"К тому моменту, как я снова подобрал камеру, обезьяна сделала, должно быть, сотни снимков, но четкими вышли лишь немногие. Очевидно, ей еще нужно в этом попрактиковаться. Жаль, я не смог остаться подольше и подождать, пока она сделает целый семейный альбом\", - рассказывал Слейтер о своем приключении в нацпарке на острове Сулавеси.\n\nКогда фотограф продал снимки агентству Caters, техноблог Techdirt поставил под сомнение эксклюзивность права Слейтера и агентства на фотографии. В WikiMedia также посчитали, что, поскольку обезьяна не является носителем авторского права, сделанные ей автопортреты следует считать общественным достоянием. После получения претензий Слейтер изменил свои показания и начал настаивать на том, что специально оставил фотоаппарат в надежде, что тот привлечет обезьян и они попытаются нажать на спуск. По его мнению, из этого следует, что задумка серии снимков принадлежит ему, как и авторское право.\n\nСпустя несколько лет дискуссия вышла на новый уровень - ситуацией заинтересовалось Бюро охраны авторских прав США. Решение было однозначным и вошло в справочник по вопросам копирайта: \"Работы, изготовленные природой, животными или растениями, не могут быть защищены авторским правом\".\n\nНынешний судебный процесс был инициирован организацией, специализирующейся на защите прав животных. Ее члены надеялись создать прецедент для признания животных субъектами авторского права. Организация \"Люди за этичное отношение к животным\" (The People for the Ethical Treatment of Animals, PETA) подала иск в 2015 году. В нем содержались требования доверить PETA управление авторскими правами индонезийской макаки, получившей кличку Наруто.\n\nВ 2016 году федеральный судья США вынес решение в пользу Слейтера, указав на то, что американские законодатели не предусматривали предоставление животным авторских прав. Однако зоозащитники обжаловали это решение.\n\nНовый виток разбирательств привел к заключению мирового соглашения. Адвокаты сторон накануне, 11 сентября, выступили с совместным заявлением, в котором оговорено обязательство фотографа пожертвовать 25% доходов от продажи сделанных макакой снимков в пользу благотворительных организаций, защищающих среду обитания обезьян.\n\nПредставитель Дэвида Слейтера отказался сообщать, в какую сумму фотограф оценивает упущенную за годы тяжб выгоду и сколько надеется еще заработать. Издание INews пишет, что Слейтер разочаровался в фотографии как способе заработка и намерен податься в тренеры по теннису.\n\nИсточник: https://www.newsru.com/world/12Sep2017/monk.html\n"}