{"entities": [[[0, 11], [58, 115], [171, 194], [404, 411], [539, 547], [734, 740], [832, 843], [865, 868], [1076, 1083], [1181, 1187], [1379, 1382], [1406, 1412], [1527, 1536], [1579, 1585], [1721, 1728], [2155, 2160], [2251, 2256], [2581, 2587]], [[5, 11], [63, 78], [84, 87], [142, 156], [183, 194], [351, 357], [469, 494], [524, 537], [539, 542], [837, 843], [1420, 1425], [1579, 1591], [1743, 1768], [1821, 1825], [2054, 2069], [2235, 2241], [2683, 2689], [2928, 2934], [2974, 2984], [3070, 3081]], [[26, 36], [323, 336], [360, 370], [886, 896], [1021, 1034], [1883, 1893], [2710, 2744], [2838, 2848]], [[40, 44], [84, 101], [338, 357], [1713, 1781], [1783, 1790], [1920, 1944], [1953, 1957], [2230, 2241], [2566, 2578], [2581, 2583], [2670, 2689], [2795, 2807], [2921, 2934], [3030, 3036], [3070, 3075]], [[153, 156], [491, 494], [926, 929], [1765, 1768], [2741, 2744]], [[463, 494], [1047, 1065]], [[505, 512], [808, 815]], [[708, 717], [719, 726]], [[1157, 1175], [2352, 2370]], [[1317, 1322], [1324, 1331]], [[1557, 1591], [1609, 1612], [1840, 1861]], [[2143, 2152], [2309, 2329]], [[2268, 2329], [2388, 2392], [2588, 2604], [2620, 2623]], [[2372, 2405], [2409, 2414]], [[2864, 2886], [3089, 3094], [3150, 3154]], [[2935, 2947], [2949, 2956]], [[3103, 3107], [3121, 3125]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Зять Трампа займет пост в Белом доме, а дочь воздержится\n\nЗять Дональда Трампа, муж его дочери Иванки Джаред Кушнер станет старшим советником президента США. В частности, родственник миллиардера займется вопросами торговли и Ближнего Востока. Это редкий случай, когда близкий член президентской семьи займет высокий пост в администрации. Старшая дочь Трампа в Белом доме работать не будет.\n\nО назначении Кушнера на должность старшего советника накануне заявили в штабе избранного президента США, сообщает Reuters. По словам самого Трампа, его зять \"представлял огромную ценность и был надежным советником на протяжении предвыборной кампании и переходного периода\".\n\nВ отличие от постов в кабинете министров, должность, которую займет Кушнер, не требует утверждения в сенате и не будет оплачиваться, отмечает Reuters. Ранее адвокаты зятя Трампа пришли к выводу, что его будущая работа в Белом доме соответствует действующему в США закону против кумовства, запрещающему во многих случаях назначать родственников на посты в администрации, сообщили в переходной команде.\n\nАдвокат Кушнера, сотрудница юридической фирмы WilmerHale Джейми Горелик на днях сообщила The New York Times, что Кушнер уйдет с поста руководителя компании Kushner Companies, откажется от значительной части активов, а также воздержится от участия в делах, которые \"будут иметь прямое и предсказуемое влияние на его финансовые интересы\".\n\nКушнер, как и Трамп, занимается строительством недвижимости в Нью-Йорке и ранее также не занимал государственных постов. Бизнесмен играл важную роль в предвыборной кампании своего тестя и был вовлечен в нее практически во всех вопросах, включая кадровые решения, стратегию и поиск финансирования.\n\nПри этом супруга Кушнера, старшая дочь избранного президента США Иванка Трамп, которая также была близким советником отца на протяжении предвыборной кампании, не будет работать в Белом доме, сообщает телеканал CNBC. Бизнесвумен и фотомодель выведет свои активы, покинет ключевые посты в Trump Organization (строительный когломерат, основная компания Дональда Трампа. - Прим. NEWSru.com) и модной индустрии и сконцентрируется на переезде в Вашингтон с мужем и тремя детьми.\n\nНакануне в прессу просочилась информация о том, что дочь Трампа вместе с мужем переедут в особняк в Калораме - эксклюзивном районе американской столицы. Причем, как выяснила The New York Times, бывший владелец дома Дэн Рапопорт по своим политическим убеждениям является противником президента РФ Владимира Путина и сторонником оппозиционера Алексея Навального. Пока неизвестно, приобрели Иванка Трамп и ее муж роскошное жилище или собираются его снимать.\n\nРанее в СМИ ходили слухи о том, что старшая дочь Трампа может занять пост в новой администрации президента США. В частности, распространились предположения, что Иванка Трамп получит собственный кабинет в Белом доме.\n\nНа этом фоне журналистка Юлия Йоффе написала в Twitter, что наделение дочери Трампа привилегиями, которые положены супруге президента, означает либо кумовство, либо тот факт, что Иванка состоит в интимных отношениях со своим отцом. Позже Йоффе удалила твит, принесла за него извинения и лишилась за свое высказывание работы в американском издании Politico.\n\nИсточник: https://www.newsru.com/world/10Jan2017/kushner.html\n"}