{"entities": [[[16, 23], [32, 36], [100, 107], [116, 120], [260, 274], [320, 332], [563, 568], [619, 626], [838, 845], [1030, 1035], [1150, 1160], [1335, 1342], [1746, 1753]], [[32, 43], [116, 127], [209, 215], [268, 274], [480, 486], [563, 575], [1030, 1043], [1103, 1106], [1196, 1202], [1278, 1281], [1770, 1776]], [[378, 429], [761, 770], [773, 786]], [[702, 711], [801, 845]], [[908, 915], [929, 933]], [[1219, 1242], [1295, 1297], [1815, 1853]]], "includes": [[], [], [], [], [], []], "text": "Рекордное число россиян считают свою страну влиятельной на мировой арене, показал опрос\n\nВсе больше россиян считают свою страну влиятельным на мировой арене государством: если в прошлом году о высоком влиянии России в международных делах говорили три четверти граждан страны, то в 2017 году такое мнение высказывают 86% респондентов - максимум за все годы измерений, проводимых Всероссийским центром изучения общественного мнения (ВЦИОМ), передает РИА \"Новости\".\n\n\"Оценки позиций России на мировой арене за год существенно выросли: в 2016 году о том, что влияние нашей страны в международных делах велико, говорили 75% россиян, в 2017 году - уже 86% (максимум за все годы измерений). Вместе с тем доля скептиков снизилась почти вдвое: с 18% до 10%\", - сообщают социологи.\n\nИсследователи отмечают, что скептически настроенных в этом плане граждан больше среди сторонников непарламентских партий (16%) и среди граждан, оценивающих свое материальное положение как плохое или очень плохое (19%).\n\n\"За три года надежда на приобретение нашей страной статуса великой державы переросла в уверенность в том, что она уже является таковой. Если в 2014 году 54% опрошенных считали, что в ближайшие 15-20 лет Россия станет одним из ведущих государств мира, то сегодня 57% говорят о том, что она уже входит в их число. В настоящее время около трети россиян (31%) полагают, что это произойдет в течение нескольких десятилетий, не согласны с этим 10%\", - указано в материалах ислледования.\n\nОпрос был проведен 2-3 марта 2017 года среди 1,2 тысячи респондентов; метод опроса - телефонное интервью. Статистическая погрешность не превышает 3,5%.\n\nОтметим, о подобных результатах в конце января сообщали социологи \"Левада-Центра\". Согласно проведенному опросу, доля граждан, считающих, что Россия в настоящее время находится вровень с самыми влиятельными мировыми державами, достигла 41% - максимума с июня 2007 года (больше было только в январе 2008 года - 45%).\n\nИсточник: https://www.newsru.com/russia/15Mar2017/opros.html\n"}