{"entities": [[[0, 11], [197, 208], [223, 227], [293, 300], [521, 533], [1243, 1254]], [[13, 19], [116, 122], [240, 253], [586, 592], [1532, 1556], [1686, 1699], [1790, 1796], [1923, 1936]], [[65, 67], [149, 164], [624, 640], [1289, 1305], [1734, 1750]], [[80, 87], [171, 178], [695, 702], [1386, 1393], [2079, 2086], [2204, 2211]], [[256, 280]], [[328, 371], [373, 380]], [[413, 487], [489, 496]], [[606, 660], [734, 737], [1002, 1011], [1409, 1424], [1466, 1469], [1490, 1509], [1576, 1579], [1982, 1991], [1993, 2002]], [[682, 719], [1479, 1487], [1581, 1588], [1971, 1979]], [[945, 955], [980, 983]], [[1148, 1205], [1209, 1212]], [[1751, 1796], [1801, 1806]], [[2014, 2022], [2034, 2036]]], "includes": [[], [], [], [], [2, 3], [], [], [], [], [], [], [], []], "text": "\"Ведомости\": Кремль все чаще вносит значимые законопроекты через СФ, а не через Госдуму\n\nЗаконодательные инициативы Кремля все чаще проводятся через Совет Федерации, а не Госдуму. Об этом сообщают \"Ведомости\" со ссылкой на свои источники в администрации и обеих палатах парламента.\n\nПо данным издания, в частности, так было и с поправками в избирательное законодательство, которые внес сенатор Андрей Клишас, и с антитеррористическими поправками об усилении контроля за продажей SIM-карт, которые, по данным собеседников \"Ведомостей\", разрабатывает сенатор Людмила Бокова по инициативе Кремля.\n\nПри этом и сама председатель Совета Федерации Валентина Матвиенко сейчас активнее, чем председатель Госдумы Вячеслав Володин. В частности, она одной из первых среди высокопоставленных политиков прокомментировала антикоррупционные митинги, организованные 26 марта Алексеем Навальным, заявив, что власть должна реагировать на протесты и вести диалог с гражданами, чтобы понимать, почему они протестуют. Также Матвиенко - в отличие от пресс-секретаря президента Дмитрия Пескова и замминистра иностранных дел Сергея Рябкова - согласилась с критикой в адрес заместителя постпреда России при ООН Владимира Сафронкова за его резкие высказывания, отмечают \"Ведомости\".\n\nНа фоне этого рейтинг одобрения Совета Федерации, по данным ВЦИОМа, в последние три месяца заметно увеличился и превысил рейтинг Госдумы, а медиаиндекс самой Матвиенко с сентября 2016 года вырос почти вдвое и она обогнала Володина.\n\nВалентина Матвиенко - системный человек и администрации президента лучше работается с ней, Володин в последнее время ведет себя непредсказуемо, говорит федеральный чиновник. Собеседник, близкий к администрации, отрицает системное использование Совета Федерации руководством внутриполитического блока Кремля для своих инициатив, но соглашается, что такие случаи были. Человек, близкий к думскому руководству, уверен, что таково право администрации, и подчеркивает хорошие отношения Володина и Матвиенко. Матвиенко улавливает повестку и пытается ее использовать, считает собеседник газеты в Госдуме.\n\nДобавим, ранее издание РБК обратило внимание на то, что сенаторы в 2016 году стали зарабатывать больше, а депутаты Госдумы - меньше.\n\nИсточник: https://www.newsru.com/russia/02May2017/sf_gd.html\n"}