{"entities": [[[0, 17], [76, 95], [210, 240], [315, 318], [781, 787], [953, 958]], [[8, 17], [86, 95], [167, 182], [230, 240], [449, 458], [698, 702]], [[49, 56], [119, 133], [344, 351], [395, 402], [1087, 1095], [1395, 1401], [1598, 1604]], [[249, 300], [302, 309]], [[259, 300], [912, 930]], [[485, 489]], [[566, 599]], [[609, 618]], [[620, 639]], [[642, 653]], [[1054, 1095], [1172, 1181]], [[1413, 1449], [1461, 1468]]], "includes": [[], [], [], [], [], [6, 7, 8, 9], [], [], [], [], [], []], "text": "Трейлер видеоигры впервые сможет претендовать на \"Оскар\"\n\nВпервые в истории трейлер к видеоигре сможет претендовать на премию \"Оскар\", сообщает Mashable. Речь идет об игре Everything для PlayStation 4.\n\n6 июня 11-минутный трейлер Everything получил приз жюри фестиваля короткометражных фильмов в Вене. Награда дает ему право быть выдвинутым на \"Оскар\". Длинный и короткий списки претендентов на \"Оскар\" будут объявлены позже.\n\nКак отмечает Gmbox, в этой игре можно управлять абсолютно всем - от живых существ до неживой материи. Игрок получает возможность управлять мельчайшими субатомными частицами, а также планетами, звездными системами и галактиками.\n\nПо заверению разработчика Дэвида О'Райли, игра предлагает философский взгляд на мир и на взаимосвязь человека и Вселенной. В ролике звучит голос умершего в 1973 году британского философа Алана Уилсона Уотса.\n\nВ официальном пресс-релизе, подготовленном для Венского фестиваля, говорится о том, что ролик \"выходит за пределы простого развлечения и является поэтическим и философским произведением\".\n\n90-я по счету церемония вручения \"Оскара\" состоится 4 марта 2018 года и будет транслироваться в прямом эфире ABC.\n\nНа церемонии в этом году произошел скандальный инцидент: победителем в главной категории \"Лучший фильм года\" первоначально по ошибке была объявлена не та картина. Актер Уоррен Битти и актриса Фэй Данауэй сначала объявили, что премия присуждена мюзиклу Дэмьена Шазелла \"Ла-Ла Ленд\". Создатели картины поднялись на сцену и начали произносить благодарственные речи, однако в этот момент организаторы заявили об ошибке, признав, что премия предназначалась драме Барри Дженкинса \"Лунный свет\". Позже в ошибке были признаны виновными сотрудники PwC Брайан Каллинан и Марта Руиз, раздававшие конверты.\n\nИсточник: https://www.newsru.com/cinema/09Jun2017/oscar.html\n"}