{"entities": [[[46, 53], [238, 272], [676, 683], [969, 987], [1097, 1104], [1280, 1287], [1531, 1538], [1541, 1565], [1657, 1666], [1669, 1672], [1796, 1809], [1836, 1845], [2034, 2041]], [[86, 92], [727, 758]], [[94, 116], [596, 602], [1031, 1049], [1184, 1207]], [[113, 116], [255, 258], [1204, 1207], [1312, 1315]], [[176, 192], [282, 285]], [[182, 192], [286, 303], [321, 324], [405, 415], [616, 641]], [[398, 415], [517, 519]], [[607, 641], [1002, 1011]], [[701, 704], [812, 822]], [[1062, 1076]], [[1134, 1147]], [[1161, 1173]], [[1217, 1248], [1505, 1538]], [[1686, 1703], [1711, 1717]], [[1912, 1944], [1946, 1948]]], "includes": [[], [], [], [], [], [7, 9, 10, 11], [], [], [], [], [], [], [5], [], []], "text": "В новой партии рассекреченного архива по делу Кеннеди нашли упоминание о покушении на Кастро\n\nНациональный архив США (NARA) опубликовал очередной - уже четвертый за этот год - пакет документов, связанных с расследованием дела об убийстве 35-го президента США Джона Кеннеди. Всего в нем 13 213 документов.\n\nБольшинство из них ранее публиковалось только в отредактированном виде. \"Выпущенные сегодня версии документов были подготовлены незадолго до 26 октября 2017 года и были отправлены (в Национальный архив) с целью их как можно более быстрого распространения\", - говорится в сообщении на сайте архива.\n\nВ одном из рассекреченных документов говорится о связи между убийством Кеннеди и организованной ЦРУ попыткой покушения на кубинского лидера Фиделя Кастро. Согласно хронологической сводке, встреча сотрудника спецслужбы с кубинским агентом состоялась в Париже 22 ноября 1963 года. \"Свидетельства показывают, что встреча проходила в те самые минуты, когда застрелили президента Кеннеди\", - сказано в документе.\n\nРанее, 3 ноября, Национальный архив опубликовал 676 документов, связанных с \"делом Кеннеди\". 26 октября был обнародован 2891 документ, а 24 июля - 3810 записей.\n\nВсего в Национальном архиве США хранится около пяти миллионов документов, связанных с делом об убийстве Кеннеди. По закону, принятому в США в 1992 году, каждая запись должна быть обнародована не позднее чем через 25 лет. Публикация документов началась с конца 1990-х годов. С тех пор общественность получила доступ к большинству материалов о покушении на Кеннеди.\n\nДжон Фицджеральд Кеннеди был убит 22 ноября 1963 года в Далласе (штат Техас) во время проезда кортежа по Элм-Стрит. Президент и его жена ехали в открытом лимузине. Когда машина проезжала мимо школьного книгохранилища, раздался выстрел. Первая пуля попала Джону Кеннеди в спину, вторым выстрелом президент был ранен в голову.\n\nПо официальной версии, преступление совершил убийца-одиночка Ли Харви Освальд. Он был застрелен в полицейском участке двумя днями позднее. Между тем споры об убийстве Кеннеди не утихают до сих пор. Преступление породило большое число теорий заговора.\n\nИсточник: https://www.newsru.com/world/10Nov2017/kennedy4.html\n"}