{"entities": [[[0, 3], [128, 168], [245, 254], [426, 432], [574, 577], [612, 621], [656, 662], [839, 842], [1231, 1234], [1462, 1465], [1534, 1543], [1935, 1938], [1980, 1990], [2158, 2161], [2639, 2667], [3501, 3504], [4521, 4524], [4540, 4549], [5872, 5875], [6270, 6273]], [[39, 50], [184, 219], [309, 315], [1800, 1809], [1811, 1819], [2022, 2032], [2334, 2343], [2523, 2540], [2601, 2609], [3362, 3370], [5844, 5860], [5900, 5902]], [[80, 84], [309, 338], [2808, 2814], [2882, 2886], [3084, 3090], [3928, 3945], [4069, 4072], [4117, 4133], [4208, 4211], [4260, 4267], [4289, 4292], [4366, 4370], [4396, 4399], [4488, 4501], [4695, 4702], [4859, 4862], [5035, 5044], [5219, 5224], [5230, 5232], [5343, 5358], [5398, 5413], [5619, 5621], [6045, 6061], [6201, 6212]], [[166, 168], [1852, 1858], [2447, 2458]], [[191, 201], [449, 465], [722, 737], [739, 742], [1120, 1135], [1556, 1571], [2762, 2772], [3739, 3748], [6362, 6372]], [[282, 338], [2699, 2718], [3047, 3051], [4615, 4641], [4927, 4954], [5493, 5541], [6291, 6317]], [[355, 376], [4758, 4770]], [[426, 446], [656, 695], [825, 836], [1147, 1158], [1205, 1208], [1326, 1336], [1520, 1543], [1608, 1611], [1672, 1682], [2144, 2161], [2233, 2235], [3683, 3726], [3761, 3763], [3800, 3803]], [[595, 602], [604, 611]], [[699, 719], [1097, 1117], [2647, 2667], [4185, 4205], [4553, 4573], [4829, 4849], [5297, 5316]], [[780, 796], [3221, 3223], [3887, 3895], [4069, 4085], [4230, 4235], [4440, 4451], [4880, 4885], [4901, 4903], [4997, 5006], [5035, 5037], [5975, 5985], [6183, 6188], [6236, 6241], [6319, 6321], [6501, 6510]], [[930, 934], [1692, 1707]], [[1042, 1084], [3587, 3608]], [[1067, 1084], [3610, 3626]], [[1181, 1199], [1201, 1204]], [[1376, 1440], [1502, 1505], [1635, 1637], [2126, 2134], [2514, 2516]], [[1586, 1603], [3546, 3608]], [[1876, 1894], [1899, 1907], [2060, 2080], [2092, 2110], [2274, 2294], [2399, 2417]], [[2298, 2307], [2309, 2316]], [[2519, 2549], [2601, 2604], [3254, 3256], [3289, 3305], [3309, 3314], [3362, 3365], [3477, 3481], [3843, 3859], [4396, 4415], [4440, 4445], [4488, 4494], [4662, 4670], [5565, 5568], [5573, 5581], [5773, 5776], [5804, 5820], [5838, 5843]], [[2736, 2772], [6338, 6372]], [[2909, 2943], [4817, 4849], [5022, 5033], [5248, 5259]], [[2997, 3018], [3134, 3140], [3142, 3145], [4302, 4339], [6082, 6127]], [[3921, 3945], [4031, 4038]], [[4016, 4026], [5796, 5803]], [[4278, 4339]], [[4311, 4327], [6153, 6169]], [[4349, 4370]], [[4375, 4378]], [[4581, 4641], [4646, 4661]], [[5435, 5464], [5542, 5545]], [[5673, 5691], [5693, 5700]], [[5916, 5921], [5923, 5930]], [[6040, 6043], [6140, 6149]], [[6384, 6411], [6484, 6491]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [25, 27], [], [], [], [], [], []], "text": "ФСБ требует взыскать 26 тысяч рублей с петербуржца, пытавшегося выяснить судьбу деда, осужденного в 43-м году за измену родине\n\nФедеральная служба безопасности (ФСБ) РФ потребовала от жителя Петербурга Валерия Острякова, дважды проигравшего суд ведомству, пытаясь получить доступ к материалам уголовного дела своего деда Василия Острякова, осужденного по статье 58-1а УК РСФСР (измена родине), компенсацию расходов на поездки своего представителя в Северную столицу. Сумма иска составляет 26 430 рублей 20 копеек.\n\nПо информации \"Медиазоны\", в заявлении о взыскании средств ФСБ подробно описала расходы, которые ведомство понесло в связи с двумя поездками своего представителя Марины Трифильевой из Белгородской области в Санкт-Петербург, где проходили судебные заседания по иску семьи Остряковых.\n\nРасходы на первую поездку Трифильевой в ФСБ оценили в 15 570 рублей 20 копеек: 9820 рублей 20 копеек - на железнодорожные билеты в купе туда и обратно, 900 рублей - командировочные за трое суток, 4850 рублей - стоимость суточного проживания в гостинице \"Авент Инн\" на Невском проспекте.\n\nБилеты из Белгородской области в Санкт-Петербург, купленные Трифильевой для второй поездки на судебное заседание, где она представляла интересы ФСБ, обошлись в 9960 рублей, командировочные за трое суток - в те же 900 рублей. Во второй раз Трифильева не пользовалась гостиницей.\n\nПо словам юриста правозащитного объединения \"Команда 29\" Максима Оленичева, расходы, понесенные ФСБ, не были полностью оправданными. По его словам, когда представитель ведомства приезжала в Санкт-Петербург на один день, гостиничный номер для нее не был необходимостью. Он также обратил внимание на то, что Трифильева ездила в купейном вагоне, что является неразумным использованием государственных денег.\n\n\"Есть еще моральный аспект: заявитель, которому суд отказал в иске, - гражданин России, платит налоги в федеральный бюджет, из которого финансируется деятельность ФСБ, в том числе для участия в судах. Сейчас спецслужба подает заявление о взыскании с гражданина этих денег, затраченных из федерального бюджета, обратно в федеральный бюджет\", - подчеркнул Оленичев.\n\n\"Когда представитель ФСБ поедет в следующий раз для участия в судебном заседании, то расходы на ее проезд также будут финансироваться из федерального бюджета, а те деньги, которые будут взысканы с заявителя в рамках возмещения судебных расходов, тоже поступят в федеральный бюджет. Смысла перекладывать деньги государства из одного кармана в другой мы не видим\", - резюмировал он.\n\nСын Валерия Острякова, Дмитрий, в свою очередь, сообщил, что вопрос о взыскании с его отца судебных издержек со стороны УФСБ по Белгородской области за проигранный суд о доступе к архивным документам будет рассмотрен Выборгским районным судом Петербурга 16 мая.\n\n\"Получается примерно так: прадед осужден в закрытом судебном заседании без участия в процессе, вину свою не признал (по мнению Белгородской областной прокуратуры) или признал частично (так в приговоре), скончался в Среднебельском лагере спустя год после осуждения. Дело к ознакомлению не дают, так как прадед не реабилитирован. Похоронен на территории лагеря, где и сейчас работает исправительная колония. Могила не сохранилась. Но платим мы, а не государство…\" - добавил он.\n\nНа прошлой неделе, 12 апреля, Дмитрий Остряков на своей странице в соцсети Facebook написал о том, что его отец получил заявление о взыскании судебных расходов в объеме 26 430 рублей 20 копеек. Наибольшее возмущение у него вызвало требование ФСБ компенсировать спецслужбе 4850 рублей за одноместный номер категории \"Стандарт\" в гостинице \"Авент Инн\" (Невский проспект, 87/2).\n\n\"Притом что уважаемая представитель ответчика, капитан юстиции Мария Николаевна Трифильева, приехала в Петербург одним днем. Ее поезд прибыл в 07:30 6 июня, уехала она восвояси в 00:11 7 июня\", - подчеркнул Дмитрий Остряков.\n\nКак отмечают журналисты, потомкам мало что было известно о судьбе Василия Острикова (за несколько поколений написание родовой фамилии изменилось. - Прим. NEWSru.com), о которой через суд и пытались выяснить его родственники. Согласно открытой информации, Василий Остриков жил в селе Готовье Воронежской области (сейчас это Белгородская область), его репрессировали. В семье рассказывали, что вдове Василия вместе со справкой о его смерти в лагере в Амурской области в 1944 году прислали вставную челюсть мужа, но они не сохранились.\n\nЕго правнук Дмитрий, исследующий генеалогию своей семьи, в 2015 году решил разузнать судьбу своего предка и написал запрос в ФСБ. Из управления ведомства по Белгородской области пришел письменный отказ в предоставлении материалов уголовного дела. Из этого документа Остряков тем не менее узнал, что прадеда, родившегося в 1896 году, осудили 18 июля 1943 года по статье 58-1а (измена родине) на семь лет и что в 1998 году прокуратура Белгородской области отказала ему в реабилитации.\n\nСемья надеялась, что ей удастся ознакомиться с материалами уголовного дела, оспорив отказ в реабилитации в суде. Так Остряковы узнали позицию прокуратуры: их предок обвинялся в том, что, \"выполняя задания немецкого командования\", сдал оккупантам 50 голов крупного рогатого скота, изъял чужую корову и склонял односельчанку к сожительству, своей вины он не признавал.\n\nПрокуратура просила \"приговор военного трибунала Воронежской области от 19.07.1943 в отношении Острикова В. С. оставить без изменения, в реабилитации Острикову В. С. отказать\"; президиум Белгородского областного суда просьбу поддержал. При этом сами материалы уголовного дела Василия Острикова суд не рассматривал.\n\n\"Мне как правнуку узнать было бы важно, сотрудничал ли он с оккупационными властями или, условно говоря, был обычным чиновником, который следил за порядком. Тем не менее наши органы власти не считают, что это мое право\", - объяснил изданию Дмитрий Остряков.\n\nКогда вслед за сыном Валерий Остряков направил в ФСБ аналогичное требование, он тоже получил отказ, который и обжаловал в суде. Примерно в это же время Остряковым пришел ответ на запрос в Главный информационный центр МВД: Василий Остриков отбывал наказание в Среднебельском строительном лагере \"Дальлага\". Управление ведомства по Амурской области предоставило семье личное дело осужденного.\n\nКогда в прошлом году семья попыталась обжаловать отказ ФСБ в предоставлении материалов уголовного дела, ей сначала отказал Выборгский районный суд Петербурга, а затем и Петербургский городской суд. После этого судья отказался передавать кассационную жалобу в президиум горсуда, так что Остряковы обжаловали решение уже в Верховном суде.\n\nИсточник: https://www.newsru.com/russia/21Apr2017/ostryakov.html\n"}