{"entities": [[[15, 21], [190, 204], [959, 986], [2735, 2745], [4458, 4468]], [[22, 45], [77, 147], [149, 156], [272, 274], [500, 504], [714, 721], [930, 945], [1051, 1053], [1183, 1199], [1369, 1374], [1411, 1413], [1506, 1516], [1574, 1576], [1624, 1626], [1741, 1757], [2707, 2732]], [[37, 45], [98, 131], [234, 240], [1032, 1038], [1301, 1308], [1908, 1915], [2130, 2138], [2718, 2732], [3372, 3380], [3948, 3956]], [[57, 75], [325, 354], [639, 667]], [[66, 75], [658, 667]], [[113, 131], [1221, 1239], [1841, 1859], [2592, 2610], [3446, 3453]], [[202, 204], [2586, 2588], [2668, 2670], [4142, 4144]], [[401, 478], [679, 685], [688, 690], [807, 815], [925, 927], [2245, 2288]], [[416, 465], [548, 556], [2260, 2288], [2900, 2923], [3352, 3380], [3661, 3701], [3726, 3731]], [[756, 778], [874, 876], [2501, 2503], [2565, 2610], [2809, 2818], [3063, 3072], [3284, 3293], [4121, 4144]], [[787, 806], [2531, 2550], [2652, 2670]], [[1147, 1157], [1210, 1253], [1445, 1455], [1647, 1657], [1731, 1734], [1894, 1905], [2188, 2194], [2197, 2198], [2488, 2498], [3439, 3453], [3571, 3577], [3841, 3844], [3858, 3859], [3925, 3928], [3957, 3963], [3983, 3985], [4001, 4002], [4115, 4118]], [[1178, 1199], [1426, 1442], [1500, 1516], [1684, 1691], [1807, 1815]], [[1356, 1392], [1394, 1401], [1736, 1757]], [[2014, 2025], [2027, 2030]], [[2141, 2148]], [[2218, 2242], [3296, 3327], [3588, 3646], [3723, 3725], [3898, 3901], [3929, 3937], [4040, 4048]], [[2296, 2299]], [[2351, 2359]], [[2880, 2923], [2924, 2929]], [[3940, 3956], [4028, 4030]], [[4356, 4437], [4439, 4446], [4534, 4536]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [7, 16], [2, 15], [], [], []], "text": "Пожаловавшуюся Путину онкобольную из Апатитов положили в больницу Мурманска\n\n24-летняя жительница города Апатиты Мурманской области Дарья Старикова, которая накануне во время прямой линии с президентом РФ пожаловалась на отсутствие в городе профильных медиков, из-за чего ей вовремя не диагностировали рак, была доставлена в Мурманскую областную больницу. Об этом сообщает РИА \"Новости\" со ссылкой на главного врача Кировско-Апатитской центральной районной больницы Юрия Ширяева.\n\n\"Вчера (в четверг) Даша поступила по экстренным показаниям к нам в больницу, помещена в реанимацию, стабилизирована и сегодня машиной санавиации отправлена в областную больницу Мурманска\", - сказал Ширяев.\n\nОн добавил, что состояние девушки сейчас стабильное. О возбужденном Следственным комитетом деле по статье \"Халатность\" главврач сказал, что комментариев не будет до окончания проверки. \"СК возбудил дело, все документы изъяты\", - отметил он.\n\nДарья Старикова обратилась к президенту Владимиру Путину с жалобой на недостаток узких специалистов в городе, из-за чего ей поздно поставили диагноз \"рак\", а перед этим долго лечили от межпозвоночного остеохондроза.\n\nГубернатор пообещала отправить дочь Дарьи Стариковой на отдых\n\nГубернатор Мурманской области Марина Ковтун, как и обещала, приехала в пятницу, 16 июня, в Апатиты, чтобы разобраться в ситуации, и встретилась с родной тетей Дарьи Любовью Тулуповой, которая помогает ей воспитывать шестилетнюю дочь.\n\nГубернатор распорядилась организовать летний отдых для дочки Стариковой, передает ТАСС. \"Сейчас готовятся документы для отправки ее (Дарьи) в одну из лучших клиник, чтобы оказать ей помощь\", - сообщила губернатор. \"Мы можем предложить для ребенка различные варианты отдыха\", - добавила она. Тетя Дарьи Стариковой выразила пожелание отправиться на отдых вместе с ребенком.\n\nНа сайте правительства Мурманской области указано, что одна из целей визита губернатора в Апатиты - проверка того, как отремонтировано детское инфекционное отделение и в каком состоянии находится поликлиника, где сейчас создается центр гемодиализа.\n\n\"Особое внимание будет уделено вопросам доставки пациентов из Апатитов в Кировск\", - говорится в сообщении пресс-службы Ковтун. \"Я уже дала поручения министру здравоохранения и главному врачу кировско-апатитской больницы, чтобы они лично прошли весь маршрут. И хотя расстояние между городами небольшое (порядка 20 километров) и дорога там хорошая, но если люди жалуются, то требуется дополнительное внимание\", - заявила губернатор.\n\nСК возбудил уголовное дело по статье \"халатность\"\n\nТем временем Следственный комитет РФ по Мурманской области объявил о возбуждении уголовного дела по ч. 1 ст. 293 УК РФ (халатность) на основании обращения жительницы города Апатиты к президенту во время прямой линии. Об этом сообщается на официальном сайте ведомстве.\n\n\"Следствием устанавливаются факты ненадлежащего исполнения должностными лицами медицинского учреждения своих обязанностей, что могло повлечь постановку неверного диагноза и своевременного невыявления более тяжелого заболевания\", - пояснили в ведомстве.\n\nВ настоящее время следователи устанавливают конкретных людей из числа медицинских работников, подлежащих привлечению к уголовной ответственности. \"Расследование уголовного дела продолжается\", - резюмировали в ведомстве.\n\nМестный министр здравоохранения отправлен вести прием в проблемную больницу Апатитов\n\nМестные жители воспользовались возможностью поговорить с главой региона и бурно высказали недовольство качеством местного здравоохранения и лекарственным снабжением, сообщает \"Интерфакс\".\n\nКовтун отправила регионального министра здравоохранения Валерия Перетрухина вести прием в Апатитско-Кировскую центральную больницу.\n\n\"С завтрашнего дня вы здесь остаетесь, все жалобы, у кого какие есть, соберете и по каждой жалобе, по каждому человеку и каждому решению мне отчитаетесь. Я в ежедневном режиме эти отчеты буду с вас спрашивать\", - сказала она министру.\n\nЖителей Апатитов Ковтун попросила оставить ей \"координаты\". \"Я перепроверю, довольны ли вы ответами министра, назначено ли лечение, есть ли проблемы с лекарствами\", - сказала она.\n\nСледственный комитет РФ возбудил уголовное дело по факту ненадлежащего оказания медицинской помощи. Проверку нарушений прав граждан на получение медицинской помощи проведет Росздравнадзор.\n\nПервым результатом прямой линии стала помощь жительнице села Краснокумское Ставропольского края Валентине Саковской-Некрасовой, которая рассказала президенту о невыплатах компенсаций пострадавшим от наводнения. Компенсации ей были выплачены тут же из регионального бюджета, хотя, по объяснению губернатора, из федерального бюджета деньги на эти цели не поступали.\n\nИсточник: https://www.newsru.com/russia/16Jun2017/roknaren.html\n"}