{"entities": [[[0, 13], [244, 263]], [[89, 96], [106, 108], [458, 465], [1358, 1367], [1794, 1801], [1997, 2004], [2380, 2398], [2638, 2660], [2726, 2729], [2812, 2816]], [[207, 210], [402, 408], [1136, 1138], [1447, 1456], [1837, 1849], [1973, 1975], [2166, 2172], [2266, 2272], [2351, 2357], [2638, 2642]], [[466, 477], [1368, 1379], [2824, 2835]], [[545, 553], [577, 580]], [[706, 712], [2767, 2782]], [[1260, 1273], [1763, 1783], [1850, 1852]], [[1301, 1323], [1436, 1446], [2793, 2804]], [[1560, 1583], [1601, 1603], [1634, 1636]], [[1932, 1963], [1965, 1972]], [[2129, 2153], [2231, 2249], [2298, 2302]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Алексей Рощин: \"Уважать можно только последовательных\"\n\n\"На самом деле, конечно, если бы Украины не было, ее надо было бы придумать. Потому что украинские дела - очень хороший способ выводить на чистую воду наш отечественный агитпроп\", - пишет социальный психолог в \"Живом Журнале\".\n\n\"Вот сейчас очередной красноречивый пример отечественных двойных стандартов: буквально пару-тройку недель назад все в России, включая самый официоз, возмущались закрытием на Украине \"ВКонтакте\" и \"Одноклассников\", приводя при этом самые правильные резоны: мол, интернет нельзя контролировать, это средство коммуникации, нельзя наступать на свободу слова, политические разногласия не должны мешать общению людей и народов, власть притесняет простых юзеров и прочее бла-бла-бла. Все ведь верно говорилось, так и есть.\n\nА российский официоз настолько по этому поводу разбушевался, что аж в программе \"Время\" дикторши рассказывали украинским юзерам, как можно обходить блокировки сайтов, что такое VPN и прочие премудрости - в общем, временно превратили телецентр \"Останкино\" в филиал \"Пиратской партии\". Все только слушали и охреневали, до чего ж дошла в РФ свобода слова.\n\nОднако недолго музыка играла, недолго фраер танцевал. По телевизору очередная вакханалия, но на этот раз пропагандисты вовсю \"топят\"... за запрет мессенджера \"Телеграм\". Вашу ж мать! Да почему ж, черти, украинцам \"ВКонтакте\" можно - во имя вольного интернета и свободы общения - а \"Телеграм\" россиянам нельзя?! Где логика?\n\nИ ведь обе кампании - за и против - почти подряд дают. То есть откровенно держат русскоязычную аудиторию за дебилов. \"Что им ток-шоу последнее скажет - то им всем на сердце сверху и ляжет\". Поэт Некрасов из XIX века кланяться велел.\n\nИ это ведь далеко не первый случай \"расхождения\". Официальный агитпроп вообще по Украине яростно поддерживает все то, что в самой России им же признано крайне нежелательным или прямо запрещенным. Началось еще с лозунга федерализации и децентрализации, которые РФ неустанно навязывает Украине (будучи при этом страной крайне централизованной и \"федерацией\" лишь по названию). Сюда же и российская поддержка крымского местного (!) референдума о выходе из страны - при том, что по российским законам не то что проведение такого референдума в любом регионе России, а даже только призывы к нему - это уголовная статья... А постоянные стоны по нашему ТВ насчет закрытия на несчастной Украине \"газет и телеканалов\"? А все эти крокодиловы слезы по поводу \"разгона мирных демонстраций\" в Киеве и других украинских городах?\n\nЭто ведь даже не беспринципность - это именно презрение к логике как таковой. Вечное \"а чотакова?\" Впрочем, и наши украинские друзья немногим отстают. Например, нет ни малейших сомнений, что завтра они поступят зеркально: гневно заклеймят путинский режим за запрет \"Телеграма\", а про свой запрет \"ВКонтакте\" не вспомнят.\n\nВ этом агитпроповском безумии со всех сторон начинаешь понимать, что одна из величайших (потому что редких) ценностей в этом мире - последовательность. Так и хочется возопить: блин, не будьте злыми, не будьте добрыми, не будьте за свободу, не будьте против свободы - будьте последовательными!\n\nЗлых можно ненавидеть, смелыми можно восхищаться, но только последовательных можно уважать\".\n\nИсточник: https://www.newsru.com/blog/26Jun2017/tgukraine.html\n"}