{"entities": [[[0, 11], [33, 37], [80, 83], [113, 130], [155, 159], [240, 243], [298, 301], [417, 419], [484, 486], [535, 538], [622, 625], [683, 685], [744, 746], [757, 760], [824, 832], [835, 838], [859, 863], [902, 904], [1016, 1018], [1143, 1145], [1217, 1219], [1283, 1286], [1317, 1319], [1360, 1362], [1557, 1563], [1610, 1628], [1639, 1642], [1707, 1711]], [[44, 65], [172, 182], [548, 565], [1027, 1037]], [[56, 65], [103, 112], [440, 449], [657, 666], [1130, 1139], [1180, 1189]], [[93, 99], [256, 262], [317, 323], [516, 522], [674, 680], [703, 709], [1210, 1216], [1342, 1348], [2117, 2123], [2606, 2608]], [[207, 226], [610, 621], [981, 996]], [[275, 288], [290, 297]], [[374, 393], [945, 954], [1680, 1689], [1847, 1856], [1867, 1871]], [[396, 412], [957, 963], [1275, 1281], [1692, 1698], [1917, 1923], [1970, 1973], [1982, 1984], [2006, 2008]], [[1456, 1480], [1565, 1572]], [[2172, 2186], [2251, 2257], [2745, 2760]], [[2319, 2324], [2653, 2658], [2776, 2786]], [[2361, 2366], [2368, 2375]], [[2463, 2473], [2530, 2533]], [[2570, 2628], [2630, 2641]]], "includes": [[6, 7], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Два беженца, пытавшиеся зарезать себя перед парламентом Финляндии, заявили, что они - геи из России\n\nВ Финляндии просители убежища, 22 сентября порезавшие себя на ступенях парламента в Хельсинки, в интервью изданию IltaSanomat заявили, что они гей-пара из России и бежали от преследований, которым они подверглись на родине из-за гомосексуальности, сообщает агентство Yle.\n\n19-летний Александр и 22-летний Никита, по их словам, запросили в Финляндии убежища, однако получили отказ, и им угрожала быстрая отправка на родину. В отчаянии они пришли к зданию парламента и сделали попытку \"заколоться\".\n\nВ интервью IltaSanomat они заявили, что лучше погибнуть в Финляндии, чем в России. \"Мы не можем ехать в Россию и ждать, пока примут жалобу. Если мы вернемся, нас арестуют на несколько лет или убьют на улице\", - оправдывается гей-пара.\n\nОни отказались сообщить свои фамилии или место жительства, чтобы у их друзей и родственников не было проблем. Александр и Никита сами связались с финской газетой, когда поняли, что их акция у парламента не получила адекватного освещения в СМИ и не привлекла достаточного внимания общественности Финляндии.\n\n\"Мы думали, что скорее умрем здесь, в Финляндии, потому что назад в Россию мы ни в коем случае не собираемся возвращаться\", - заявил Никита. Они надеются, что огласка поможет им и другим гей-парам из России. Акция, по их замыслу, должна была привлечь внимание к проблемам российских секс-меньшинств.\n\nКак сообщает газета Helsingin Sanomat, начальник следствия Кирси Кант не подтвердила СМИ информацию о гражданстве мужчин. Издание, кроме того, приводит другой возраст просителей убежища - один из них 1995-го, другой 1996 года рождения.\n\nАлександр и Никита провели свою акцию суицида в пятницу, 22 сентября, около 13 часов по местному времени, а из больницы были выписаны в минувшую субботу, 23 сентября. Александр, нанесший себе два удара ножом, получил небольшие травмы, у Никиты осталась одна аккуратно сшитая рана, хотя, по его словам, он был близок к смерти: он якобы слышал от врачей, что нож едва не задел жизненно важные внутренние органы.\n\nТема преследования геев в России стала освещаться западными СМИ после публикаций \"Новой газеты\" об убийствах гомосексуалов на Северном Кавказе. В начале апреля газета сообщила об убийствах и массовых задержаниях гомосексуалов в Чечне, а затем обнародовала свидетельства людей, которые, как утверждается, содержались в секретной тюрьме для геев в чеченском городе Аргуне.\n\nПубликация вызвала международный общественный резонанс, так что на нее был вынужден отреагировать Кремль и уполномоченный по правам человека в РФ Татьяна Москалькова. Москалькова, побывав в Чечне, подтвердила смерть пяти человек из списка жертв внесудебных расправ, представленного \"Новой газетой\", кроме того, в республике возбуждено 18 уголовных дел о пропаже людей.\n\nИсточник: https://www.newsru.com/world/27Sep2017/gayrusinfinland.html\n"}