{"entities": [[[0, 6], [147, 174], [248, 268], [485, 492], [732, 739], [1087, 1093], [1242, 1245], [1474, 1496], [1852, 1858], [2142, 2157], [2385, 2392], [2687, 2693], [2713, 2720], [2828, 2835], [2976, 2983], [3754, 3776], [3896, 3902], [4184, 4190], [4538, 4539], [4724, 4730], [5094, 5102], [5187, 5194], [5644, 5651], [5807, 5856], [7736, 7742], [7801, 7813], [8049, 8056], [8109, 8126], [8138, 8140], [8415, 8421], [8577, 8579], [8793, 8799], [9436, 9442], [9545, 9552], [10025, 10039], [10143, 10155], [10243, 10250], [10349, 10355], [10595, 10601], [10783, 10796]], [[16, 26], [1882, 1892], [3886, 3895], [7827, 7837], [8059, 8068], [8157, 8166], [8433, 8442], [9778, 9788], [10396, 10406], [10773, 10782], [11057, 11068]], [[40, 47], [63, 90], [495, 502], [717, 722], [825, 830], [1073, 1079], [1109, 1133], [1161, 1167], [1204, 1217], [1220, 1223], [1750, 1769], [2160, 2165], [2412, 2427], [2445, 2449], [2610, 2627], [2704, 2710], [2738, 2752], [2815, 2820], [2967, 2973], [3181, 3187], [3227, 3232], [3620, 3626], [3678, 3683], [3812, 3818], [4203, 4208], [5652, 5657], [5724, 5751], [6022, 6035], [6232, 6239], [6405, 6411], [6454, 6475], [6583, 6588], [6721, 6723], [6864, 6870], [7114, 7120], [7793, 7800], [9285, 9302], [9667, 9697], [9789, 9794]], [[50, 61], [642, 698], [4438, 4456], [5081, 5091], [5197, 5266], [5374, 5396], [7763, 7774], [7840, 7876], [7961, 7990], [8084, 8085], [8215, 8224], [8358, 8397], [8399, 8401], [8608, 8618], [8810, 8821], [9555, 9565], [10068, 10079], [10358, 10367]], [[73, 76], [292, 295], [678, 681], [1440, 1446], [1660, 1669], [1718, 1723], [1954, 1957], [2008, 2016], [2196, 2206], [2749, 2752], [3097, 3100], [5119, 5122], [5734, 5737], [5889, 5892], [6032, 6035], [6262, 6265], [7854, 7857], [8394, 8397], [8919, 8939], [9619, 9622], [9678, 9681], [10484, 10487], [10671, 10674], [10941, 10944], [11065, 11068]], [[117, 146], [5775, 5804], [5864, 5867]], [[135, 146], [464, 474], [2854, 2864], [3019, 3030], [3435, 3437], [3533, 3535], [3664, 3675], [5793, 5804]], [[153, 159], [574, 584], [1480, 1496], [3760, 3776], [7807, 7813], [8642, 8645], [10149, 10155], [10277, 10283]], [[157, 159], [287, 289], [428, 430], [578, 584], [606, 608], [1530, 1532], [1626, 1628], [1682, 1688], [1691, 1693], [2227, 2234], [2796, 2802], [3190, 3197], [3301, 3307], [3629, 3636], [4760, 4766], [5060, 5066], [5512, 5518], [5560, 5566], [5833, 5839], [7149, 7156], [7398, 7400], [7552, 7554], [7654, 7658], [7674, 7679], [7703, 7705], [7811, 7813], [8751, 8753], [8914, 8916], [10153, 10155], [10281, 10283], [10614, 10617], [10936, 10938]], [[233, 246], [2393, 2406], [9420, 9433]], [[281, 309], [311, 319]], [[541, 545], [1080, 1084], [8257, 8261]], [[596, 623], [2633, 2650], [3686, 3691], [3821, 3862], [4220, 4227], [5696, 5702], [6207, 6213], [6385, 6392], [9276, 9282]], [[635, 641], [7047, 7053], [9210, 9216], [9340, 9342]], [[934, 939], [4557, 4562], [8717, 8722]], [[985, 987], [1010, 1012], [1745, 1747], [1826, 1829], [2031, 2034], [2237, 2239]], [[1147, 1167], [1220, 1237]], [[1195, 1202], [5921, 5928]], [[1322, 1326]], [[1390, 1408], [1413, 1420]], [[2054, 2074], [2076, 2083]], [[2932, 2946]], [[2984, 3050], [3209, 3212], [3650, 3675]], [[3259, 3348], [3350, 3357]], [[3364, 3384]], [[3387, 3417]], [[3458, 3461]], [[3998, 4004], [4064, 4074], [4122, 4135]], [[4256, 4259], [4378, 4389]], [[4262, 4270], [4392, 4400]], [[4274, 4284], [4691, 4694], [4876, 4886], [9140, 9156]], [[4433, 4435], [4477, 4479], [4614, 4616], [8168, 8170], [8451, 8453], [8471, 8474], [8483, 8486], [10903, 10944]], [[4502, 4526], [4530, 4537]], [[4733, 4781], [4913, 4915], [7371, 7415], [8724, 8768], [9168, 9193], [9196, 9216], [9412, 9419]], [[5020, 5026], [5104, 5122], [5300, 5306], [5628, 5635]], [[5157, 5266], [5270, 5279]], [[5497, 5518], [5601, 5603]], [[5671, 5722], [5868, 5910], [6046, 6063], [6172, 6213], [6241, 6265], [6478, 6490], [6598, 6610], [6842, 6852], [6959, 6969], [7088, 7098], [7172, 7174]], [[6094, 6110], [6266, 6273]], [[6331, 6355], [6357, 6364]], [[6680, 6692]], [[6695, 6709]], [[6713, 6720]], [[7227, 7246], [7248, 7255]], [[7993, 7999], [8325, 8331], [8513, 8519], [9568, 9574]], [[8538, 8567], [8569, 8576]], [[9062, 9069], [9071, 9078]], [[9489, 9498], [9815, 9837], [9876, 9887], [9899, 9904], [9961, 9963], [10215, 10219], [10470, 10496], [10549, 10551]], [[9495, 9498], [9821, 9824], [10480, 10487]], [[10251, 10298], [10311, 10316], [10747, 10755]], [[10811, 10817], [10819, 10822]], [[10863, 10882], [10987, 11006]], [[10895, 10944], [11052, 11054]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [0, 2], [], [], [2, 16], [], [], [4, 8], [], [], [], [], [24, 25], [], [], [], [2, 12], [0, 3], [], [], [], [], [], [], [], [], [], [], [40, 41], [], [], [], [], [], [], [], [], [], []], "text": "Лавров провел в Вашингтоне переговоры с Трампом и Тиллерсоном\n\nПрезидент США Дональд Трамп в среду, 10 мая, принял в Овальном кабинете Белого дома главу МИД РФ Сергея Лаврова. Переговоры прошли в закрытом для прессы режиме, передает РИА \"Новости\". Российского министра сопровождал посол РФ в США Сергей Кисляк, которого вскоре на этом посту должен сменить выходец из Минобороны. Несмотря на встречу, американские санкции против РФ остаются в силе, заявили позже в Белом доме.\n\nВстреча Лаврова с Трампом продолжалась около 40 минут, сообщает ТАСС со ссылкой на представителя МИД России. 12 апреля президент РФ Владимир Путин принимал в Кремле главу внешнеполитического ведомства США Рекса Тиллерсона, так же, как ныне Трамп принимал Лаврова. Однако тогда, как сообщала газета \"Коммерсант\", встреча длилась один час 40 минут.\n\nТрамп выразил удовлетворение результатами переговоров, заявил о необходимости \"остановить ужасные убийства в Сирии\" и высказал уверенность, что в этом вопросе \"мы добились прогресса\". \"Мы провели очень, очень хорошую встречу\", - цитирует заявление Трампа ТАСС.\n\nЛавров после беседы с американским президентом заявил, что \"администрация Трампа - люди действия\", передает Reuters. Сам президент и его администрация, по его словам, \"хотят договариваться не ради того, чтобы показать кому-то какие-то свои достижения в сфере идеологических предпочтений, а чтобы решать конкретные вопросы, от которых зависит и развитие страны, и благополучие граждан\".\n\nГлава российского МИДа не стал говорить о приписываемом РФ вмешательстве в американские выборы, назвав раздуваемый на эту тему скандал \"вакханалией\".\n\n\"Мы наблюдаем то, что происходит у вас здесь в отношении России и ее якобы \"решающей роли\" в вашей внутренней политике. Мы с президентом Трампом говорили о конкретных вещах, а этой вакханалии никто из нас не касался\", - сказал Лавров на пресс-конференции в Вашингтоне.\n\n\"Политики вообще наносят большой вред политической системе США, когда пытаются представить, что кто-то руководит Америкой извне. Сейчас наш диалог свободен от идеологизированности, которая была характерна для администрации Обамы\", - констатировал глава ведомства.\n\nТрамп подтвердил заинтересованность Вашингтона во взаимодействии с Россией. \"Мы за один присест всех проблем не решим, это абсолютно ясно, но то, что есть желание двигаться именно в этом направлении, это позитив\", - цитирует Лаврова РИА \"Новости\".\n\n\"И президент Трамп четко подтвердил свою заинтересованность в том, чтобы выстраивать взаимовыгодные, деловые, прагматичные отношения и чтобы решать проблемы. Вот это очень важно - что нацеленность и у президента Трампа, и у президента Путина на конкретные результаты\", - заявил Лавров.\n\nВстреча Трампа и Лаврова стала первой для президента США встречей на высшем уровне с представителем России. О том, что Трамп примет Лаврова, ранее сообщили в Белом доме. Агентство АР расценило это как сигнал к улучшению отношений между двумя странами.\n\nУже после встречи Трампа и Лаврова первый заместитель пресс-секретаря Белого дома Сара Хакаби-Сандерс в рамках очередного брифинга подчеркнула, что США не располагают данными, свидетельствующими о сговоре между избирательным штабом Трампа и Россией.\n\nПри этом она заверила, что Трамп не намерен препятствовать расследованию утверждений о вмешательстве России в ход американских президентских выборов, которое ведут Министерство юстиции и комитеты обеих палат конгресса.\n\n\"На самом деле мы поощряем завершение ими данного расследования, чтобы покончить с этим и убедиться в том, о чем мы говорим уже почти год: нет никаких доказательств сговора между избирательным штабом Трампа и Россией\", - пояснила представитель Белого дома.\n\nТрамп и Путин \"в любом случае повидаются в июле\"\n\nОт встречи ожидалось, что глава российского МИДа будет настаивать на личной встрече Трампа с российским президентом Владимиром Путиным. В преддверии визита в Вашингтон Лавров говорил о необходимости такой встречи в интервью телерадиокомпании \"Мир\" и объяснял, что когда лидеры встречаются, то это важно не только для того, чтобы пожать друг другу руки и послушать, кто что думает об отношениях друг с другом и о международных проблемах.\n\nПо итогам встречи Лавров заявил, что Трамп встретится Путиным в июле 2017 года на саммите G20 в Германии.\n\n\"Президенты, когда говорили недавно по телефону, уже подтвердили, что будут встречаться на полях саммита \"двадцатки\" в Германии в первой декаде июля. И сегодня мы с Рексом Тиллерсоном говорили о том, как мы можем продвинуться по тем пунктам повестки дня, о которых я упомянул, - и по Сирии, и по другим вопросам, с тем, чтобы к этой встрече мы подготовили какие-то зримые, осязаемые результаты. Так что в любом случае они повидаются в июле\", - сказал Лавров.\n\nПресс-секретарь президента России Дмитрий Песков говорил о возможности такой встречи еще 13 февраля, почти в тех же выражениях: \"Так или иначе президенты там встретятся\", - сказал он и добавил, что речь до этого шла о возможности более ранней встречи, но \"пока никакой конкретики нет\".\n\nГосдеп исключил скорое снятие санкций с России после встречи Тиллерсона с Лавровым\n\nГосдепартамент США вечером в среду также опубликовал пресс-релиз по итогам встречи Лаврова с главой американского внешнеполитического ведомства Рексом Тиллерсоном. В документе подчеркивалось, что Госдеп на данный момент исключает скорое снятие антироссийских санкций.\n\n\"Госсекретарь Тиллерсон подчеркнул необходимость достижения прогресса на пути к полному выполнению минских договоренностей. Санкции против России будут оставаться в силе до тех пор, пока Москва не отменит шаги, спровоцировавшие их введение\", - пояснили в Госдепе.\n\nПосле Лаврова Трамп встретился с \"давним доверенным лицом Путина\" Генри Киссинджером\n\nПрезидент США Дональд Трамп вскоре после встречи в Овальном кабинете Белого дома с министром иностранных дел России Сергеем Лавровым принял там бывшего госсекретаря США Генри Киссинджера, сообщает Reuters.\n\nНикаких подробностей этой встречи информационные агентства не приводят. Известно лишь, что президент США обсудил с экс-госсекретарем российскую и сирийскую темы.\n\nИздание Politico, как писал сайт InoPressa, отмечало в декабре 2016 года, что Киссинджер, давнее доверенное лицо Путина, заискивает перед Трампом. Бывшего госсекретаря США издание со ссылкой на дипломатический источник называло одним из тех немногих американцев, которые часто встречаются с Путиным.\n\nПомощники Трампа тогда отказались комментировать отношения избранного президента с Киссинджером. Но, по словам источников, ознакомленных с мерами, принимаемыми трамповской администрацией, Трамп восхищен Киссинджером, как и другими республиканскими деятелями прежних времен, такими как Роберт Гейтс и Кондолиза Райс, к которым он обращался за помощью в сфере политики и подбора кадров.\n\nВ конце прошлого года немецкая газета Bild также писала, что Киссинджер станет при Трампе своего рода посредником в российско-американских отношениях. По информации журналистов, Киссинджер также разрабатывает план политического и экономического развития Украины.\n\nВ Кремле, комментируя сообщения о том, что Киссинджер будет помогать Трампу восстанавливать отношения с Россией, заявляли, что он \"по-прежнему является одним из мудрейших политиков, мудрейших экспертов, которые, в том числе обладают глубочайшей экспертизой в плане российских дел и в плане российско-американских отношений\".\n\nПресс-секретарь президента РФ Дмитрий Песков 27 декабря заявил: \"Безусловно, если экспертные знания и накопленный за десятилетия богатейший опыт каким-то образом будет востребован, мы бы это только приветствовали. Но, безусловно, востребованность и применимость этого опыта - это не наше дело, это дело наших американских коллег. И мы не можем в это вмешиваться\".\n\nЛавров провел переговоры с Тиллерсоном\n\nПеред встречей с Трампом глава МИД РФ встретился в Вашингтоне с госсекретарем США Рексом Тиллерсоном, чтобы обсудить \"широкий круг вопросов\", уже затронутых во время апрельского визита главы американской дипломатии в Москву. Voice of America отмечает, что это первый визит Лаврова в Вашингтон с 2013 года.\n\n\"Я бы хотел поблагодарить господина Лаврова за то, что он приехал сюда, в Вашингтон. Мы обговорим большое количество тем\", - сказал Тиллерсон в начале переговоров (цитата по ТАСС).\n\nНынешние переговоры станут продолжением диалога, начатого в Москве в середине апреля, заявил глава внешнеполитического ведомства США. Он отметил, что Лавров прилетел в Вашингтон, \"чтобы мы могли продолжить наш диалог, наш обмен мнениями, начатый в Москве в ходе диалога по очень широкому кругу вопросов, который он (тогда) принимал\", цитирует Тиллерсона \"Интерфакс\".\n\nЗамглавы МИД Сергей Рябков говорил, что основное время на переговорах будет уделено Сирии. Пресс-секретарь президента РФ Дмитрий Песков заявил журналистам, что Лавров обсудит с Тиллерсоном вопросы совместной борьбы с терроризмом и другие темы повестки двусторонних отношений между РФ и Соединенными Штатами.\n\n\"Там будет обсуждаться, естественно, сотрудничество в области борьбы с терроризмом и (состоится) продолжение обсуждения тех тем, которые фигурировали на повестке дня недавнего телефонного разговора двух президентов\", - сказал путинский пресс-секретарь.\n\nПредставитель Кремля также рассказал, что конкретных договоренностей по встрече Путина и президента Трампа по-прежнему нет. \"Прикидки есть, как мы уже говорили раз сто, или сто пятьдесят, но не более того\", цитирует Пескова РИА \"Новости\".\n\nЛавров попытался убедить журналистов, что увольнение главы ФБР не повлияет на переговоры\n\nЕсли фоном встречи Лаврова и Тиллерсона в Москве была напряженность в связи с бомбардировкой США сирийского аэродрома, предпринятой по указу президента США Дональда Трампа в ответ на предполагаемые химические атаки сирийской армии, то перед встречей в Вашингтоне Трамп отправил в отставку главу ФБР Джеймса Коми. Эта новость стала неожиданностью для самого Коми. Услышав о своем увольнении по телевизору, работавшему в фоновом режиме, он засмеялся, и сказал, что подумал, что это смешной розыгрыш.\n\nСергею Лаврову журналисты перед встречей с Тиллерсоном задали вопрос, как отразится это увольнение на переговорах, но глава МИД РФ дал понять, что это событие несущественно, обыграв реакцию Коми на эту новость.\n\nШутку Лаврова официальный представитель МИД РФ Мария Захарова изложила на своей странице в Facebook так: \"Когда Лавров и Тиллерсон перед началом переговоров в Вашингтоне подошли к прессе для рукопожатия, раздался вопрос: \"Увольнение директора ФБР США Дж. Коми наложило ли определенную тень на ваши переговоры?\" \"Он что, уволен? Да вы шутите!\" - добавил огня Лавров\".\n\n\"Это для нас подобные истории - сюжет для демотиватора, а для СМИ США все серьезно. Работают по принципу \"совпадение? Не думаю...\" - добавила Захарова.\n\nПосле визита в Вашингтон Сергей Лавров отправится на Аляску, где примет участие в министерском заседании Арктического совета. Изначально встреча глав внешнеполитических ведомств РФ и США планировалась именно \"на полях\" заседания Арктического совета, однако затем было принято решение перенести ее в столицу США.\n\nИсточник: https://www.newsru.com/world/10May2017/talks.html\n"}