{"entities": [[[0, 10], [395, 400], [1018, 1027], [1062, 1064], [1485, 1487], [1562, 1564]], [[341, 400], [1373, 1382]], [[398, 400], [773, 779]], [[1579, 1696], [1715, 1719]]], "includes": [[], [], [], []], "text": "Центробанк допускает временное ускорение инфляции из-за холодной погоды\n\nПоследствия холодной весны могут привести к временному ускорению инфляции со стороны предложения в ближайшие месяцы, другим фактором инфляционного давления до конца текущего года станет оживление спроса. Подобное предупреждение, как передает \"Интерфакс\", содержится в бюллетене департамента исследований и прогнозирования ЦБ РФ \"О чем говорят тренды\". Цены во втором полугодии могут расти выше уровня 4%-ной инфляции.\n\n\"Холодная погода и заморозки в мае привели к гибели части завязей цветковых растений и деревьев, менее активному опылению сельхозкультур и задержкам в севе. В результате неизбежны потери урожая плодоовощных культур и более позднее поступление нового урожая на рынок. Гидрометцентр России уже сообщил, что похолодание обернется снижением урожая фруктов и овощей, а по информации Росстата, засеянная сельхозорганизациями для выращивания овощей площадь по состоянию на 1 мая 2017 года на 19% меньше, чем в 2016 году\", - отмечает регулятор. Поэтому, предупреждают аналитики ЦБ, возможно \"смещение благоприятной сезонности в динамике цен на плодоовощную продукцию на более позднее время, а также менее выраженный характер сезонности в III квартале\".\n\n\"На этом фоне сохраняются риски с точки зрения поддержания инфляции вблизи целевого уровня на среднесрочном горизонте\", - отмечается в документе. Напомним, в апреле сезонно сглаженная инфляция в годовом выражении также превысила целевые установки ЦБ из-за временного смещения сезонности в продовольственных ценах.\n\nОднако в ЦБ полагают, что такие временные благоприятные факторы замедления инфляции, как последствия укрепления рубля в январе-апреле 2017 года, могут продолжить свое действие как минимум до середины года. Инфляционные ожидания населения и финансовых аналитиков продолжают снижаться, создавая более благоприятные условия для достижения целевых уровней по инфляции.\n\n\"Реализация этих рисков вряд ли сможет помешать достижению цели по инфляции в 2017 году. Однако возможный рост инфляционного давления во второй половине года может повысить риски для удержания инфляции вблизи цели на среднесрочном горизонте\", - подчеркивают эксперты.\n\nИсточник: https://www.newsru.com/finance/06Jun2017/coldweather.html\n"}