{"entities": [[[0, 6], [253, 285], [358, 364], [411, 431]], [[91, 97], [1074, 1080], [1347, 1349], [1372, 1378], [1792, 1798], [2279, 2285], [2495, 2501], [2600, 2607], [2855, 2857], [2931, 2937], [3382, 3384], [3661, 3667], [4261, 4267]], [[113, 120], [197, 203], [263, 270], [402, 408], [421, 431], [644, 651], [744, 750], [1129, 1135], [1635, 1642], [3271, 3278], [3514, 3521]], [[218, 246], [330, 333], [608, 617]], [[382, 408], [464, 470]], [[964, 1065], [1234, 1241], [1568, 1574], [1856, 1863]], [[1003, 1035], [1172, 1180], [1769, 1787]], [[1150, 1193], [1363, 1370], [1531, 1537], [1650, 1656]], [[1206, 1241], [1244, 1247]], [[1665, 1689]], [[1703, 1715]], [[1718, 1725]], [[1865, 1893], [1987, 1994]], [[2304, 2310], [2424, 2434]], [[2564, 2574], [2670, 2673], [2893, 2899], [3060, 3071], [3086, 3089], [3326, 3329]], [[2793, 2805], [3017, 3022], [3072, 3101]], [[3253, 3259], [3378, 3381]], [[3280, 3288], [3503, 3511]], [[3622, 3667], [3675, 3682]]], "includes": [[], [], [], [], [], [], [], [], [], [10, 11], [], [], [], [], [], [], [], [], []], "text": "Олланд приказал защитить французские выборы от возможных кибератак, в частности со стороны России\n\nПравительство Франции разработает меры по защите грядущих президентских и парламентских выборов в стране от кибератак. Соответствующее распоряжение отдал президент Франции Франсуа Олланд, сообщается на сайте Елисейского дворца.\n\nВ нем отмечается, что в среду Олланд провел заседание Совета безопасности страны. \"Президент Республики попросил к следующему заседанию Совета представить конкретные меры безопасности и защиты, в том числе от кибератак, принимаемые в связи с избирательной кампанией\", - сказано в сообщении.\n\nПрезидентские выборы во Франции пройдут в апреле-мае текущего года (в два тура). Выборы в Национальное собрание (парламент) страны пройдут с 11 по 18 июня, а в высшую парламентскую палату - сенат - 24 сентября.\n\n- Президент Microsoft призвал создать \"женевскую конвенцию\" в области кибербезопасности\n\n13 февраля текущего года предвыборный штаб кандидата во французские президенты от политического движения En marche (\"Вперед!\") Эмманюэля Макрона обвинил Россию в в попытках повлиять на президентские выборы в стране. В частности, генеральный секретарь движения Ришар Ферран заявил, что сайт избирательной кампании Макрона и его базы данных ежедневно подвергаются \"сотням и даже тысячам электронных атак, исходящих с территории РФ\".\n\nПо словам Феррана, Москва заинтересована в победе кандидата от \"Национального фронта\" Марин Ле Пен и кандидата от республиканцев Франсуа Фийона. Никаких конкретных доказательств Ферран при этом не привел. Между тем Макрон считается одним из главных фаворитов президентской гонки во Франции. Также Ферран обвинил некоторые российские СМИ, в частности Russia Today и Sputnik, в \"ежедневной\" передаче лживых новостей о движении En marche.\n\nВ Кремле все обвинения назвали абсурдными.\n\nУпоминая об опасениях Макрона, французская газета Le Figaro пишет, что \"призрак кибернаступления начал витать над французскими президентскими выборами\". Издание отмечает, что \"речь здесь идет не о действительных кибернападениях, атакующих функционирование информационной системы как таковой, но скорее о классической попытке отравления сознания и дезинформации\", и предлагает \"прагматично приспосабливаться\". \"Это куда лучше, чем демонизировать Россию\", - считает автор статьи - президент Ассоциации по конкурентоспособности и экономической безопасности (ACSE) Эрик Дельбек. Полный перевод публикации доступен на сайте InoPressa.\n\nНапомним, за последние месяцы Россию неоднократно подозревали в кибератаках власти разных стран. В Вашингтоне считают, что связанные с Россией хакеры пытались повлиять на президентские выборы, прошедшие в США в ноябре 2016 года, действуя в пользу победившего впоследствии Дональда Трампа. В конце декабря уходящая администрация Барака Обамы в связи с обвинениями ввела новые санкции против РФ и выслала российских дипломатов из страны.\n\nОпасения по поводу того, что Россия попытается повлиять на выборы в странах Западной Европы, высказывал в одном из своих последних интервью в должности главы государства экс-президент США Барак Обама. Также об этом предупреждали американские спецслужбы.\n\nВ начале января занимавший тогда пост директора ЦРУ Джон Бреннан напомнил, что в скором времени выборы пройдут во Франции, Германии и ряде других европейских стран, и в США не могут игнорировать возможное вмешательство в них РФ с учетом собственного опыта.\n\nВ середине января агентство Reuters сообщило, что страны Европы и НАТО перед выборами в Германии и Франции создают центры, занимающиеся мониторингом пропаганды, и расширяют существующие, чтобы противостоять кибератакам и дезинформации со стороны России, целью которых может быть влияние на западную политику. В задачу этих центров входит выявление фальшивых новостей, укрепление киберзащиты, отслеживание активности социальных сетей, рассчитанных на русскоязычную аудиторию, политические партии, избирателей и лиц, ответственных за принятие решений.\n\nВ начале февраля стало известно, что в Нидерландах подсчет голосов на грядущих парламентских выборах 15 марта будут вести не с помощью автоматизированных систем, а вручную. Правительство полагает, что таким образом избирательный процесс будет огражден от вмешательства зарубежных стран, включая Россию.\n\nИсточник: https://www.newsru.com/world/15Feb2017/holland.html\n"}