{"entities": [[[0, 3], [82, 115], [366, 369], [1176, 1179], [1513, 1516], [2783, 2786], [2891, 2894]], [[10, 16], [574, 580], [793, 799], [1167, 1173], [1834, 1840], [2969, 2971]], [[39, 43], [276, 280], [508, 512], [916, 920], [2296, 2300]], [[53, 59], [208, 228]], [[62, 80], [166, 207], [305, 308], [921, 927], [1061, 1063]], [[403, 445], [447, 454], [2215, 2232], [2549, 2557]], [[429, 445], [2224, 2232], [2756, 2763]], [[492, 499], [566, 580], [676, 692], [2497, 2514], [2848, 2855]], [[526, 551], [2315, 2406], [2410, 2413]], [[534, 551], [2387, 2406], [2607, 2616]], [[955, 984], [1008, 1016]], [[1278, 1325]], [[1328, 1348]], [[1350, 1364]], [[1622, 1640], [1872, 1879], [2099, 2106]], [[1658, 1677], [1968, 1979], [2109, 2120]], [[1758, 1779], [2046, 2056]], [[1781, 1796], [2066, 2075]], [[2618, 2662], [2743, 2745]], [[2787, 2793], [2808, 2815]], [[2875, 2925], [3034, 3036]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [11, 12], [], [], [], [], [], [], []], "text": "МОК лишил Россию победы на Олимпиаде в Сочи, отобрав медали у бобслеиста Зубкова\n\nМеждународный олимпийский комитет (МОК) из-за нарушения антидопинговых правил лишил российского бобслеиста Александра Зубкова двух золотых медалей, завоеванных на домашней Олимпиаде 2014 года в Сочи, и пожизненно отстранил его от участия в Играх.\n\nКак сообщается на официальном сайте МОК, такое решение приняла в пятницу комиссия под руководством Денниса Освальда, которая занимается перепроверкой допинг-проб россиян с Игр в Сочи на основании доклада Ричарда Макларена.\n\nПосле этого cборная России потеряла первое место в неофициальном общекомандном зачете Олимпийских игр 2014 года. На счету хозяев Олимпиады осталось 10 золотых медалей, что на одну меньше, чем у команды Норвегии (11-6-12). На данный момент Россия (10-7-7) опустилась на третье место, пропустив вперед еще и Канаду (10-10-5).\n\n- Дневник Олимпиады-2014\n\nНа Играх в Сочи Зубков стал чемпионом в двойках с разгоняющим Алексеем Воеводой и в четверках вместе с Воеводой, Алексеем Негодайло и Дмитрием Труненковым. Он завершил спортивную карьеру в 2014 году и в настоящее время занимает пост президента Федерации бобслея России.\n\nМОК в пятницу также вынес обвинительные решения по бобслеистке Ольге Стульневой и двум конькобежцам - серебряному медалисту Игр-2014 Ольге Фаткулиной и Александру Румянцеву. Эти спортсмены признаны виновными в нарушении антидопинговых правил и пожизненно лишены права участвовать в Олимпийских играх с аннулированием результатов.\n\nРанее МОК признал виновными в нарушении антидопинговых правил и применил аналогичные санкции к российским лыжникам Александру Легкову, Евгению Белову, Максиму Вылегжанину, Алексею Петухову, Евгении Шаповаловой и Юлии Ивановой, а также к скелетонистам Александру Третьякову, Елене Никитиной, Марии Орловой и Ольге Потылицыной.\n\nРоссия в связи с этим лишилась золота Легкова на дистанции 50 км, серебра в мужской лыжной эстафете 4 × 10 км, двух серебряных наград Вылегжанина - в гонке на 50 км, командном спринте классическим стилем, золота Третьякова и бронзы Никитиной. После дисквалификации Легкова и Вылегжанина золотая медаль в марафоне пока достается другому россиянину - Илье Черноусову.\n\nНапомним, что комиссия Освальда занимается расследованием случаев махинаций с допинг-пробами в Сочи, упомянутых в докладе комиссии Всемирного антидопингового агентства (WADA) во главе с Ричардом Маклареном. В нем, в частности, сообщалось о подмене хозяевами Игр-2014 при поддержке спецслужб проб своих спортсменов через дырку в стене лаборатории.\n\nКомиссия открыла около трех десятков дел на основе данных Макларена. Пробирки с пробами участников разбирательств были поцарапаны или имели аномальную концентрацию солей, что могло указывать на их подмену.\n\nОсвальд должен представить МОК выводы, на основании которых будет принято решение о допуске россиян к Олимпиаде-2018.\n\nВторая комиссия МОК под руководством Самуэля Шмида разбирается с обвинением в существовании в РФ допинговой системы, поддерживаемой на государственном уровне. Ее выводы пока не оглашены.\n\nИсточник: https://www.newsru.com/sport/24Nov2017/ioc.html\n"}