{"entities": [[[0, 12], [293, 312], [619, 632], [1126, 1133], [1650, 1663]], [[14, 24], [388, 398], [488, 505], [649, 663], [951, 960]], [[34, 74], [127, 206], [680, 688], [833, 841], [899, 908], [1011, 1013], [1338, 1351], [1683, 1691], [3108, 3121], [3492, 3501], [3721, 3724]], [[78, 84], [110, 116], [410, 416]], [[472, 520], [601, 607]], [[612, 632], [824, 830], [1320, 1326]], [[785, 798], [1353, 1363], [2292, 2302]], [[1072, 1095], [1104, 1108]], [[1253, 1256], [2247, 2250]], [[1259, 1275], [1827, 1844]], [[2015, 2060], [2063, 2066]], [[2568, 2571], [2906, 2909]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "\"Коммерсант\": президенту поступил итоговый вариант госпрограммы вооружений. В Кремле информацию опровергли\n\nВ Кремль поступила финальная версия государственной программы вооружений (ГПВ) на 2018 - 2027 годы. На перевооружение армии и флота планируется потратить около 19 трлн рублей, сообщила газета \"Коммерсант\" в понедельник, 18 декабря, со ссылкой на источник, близкий к администрации президента.\n\nОднако в Кремле эту информацию опровергли. Об этом сообщил журналистам пресс-секретарь главы государства Дмитрий Песков, передает РИА \"Новости\". \"Нет, это не соответствует действительности\", - сказал Песков.\n\nВ статье \"Коммерсанта\" говорилось, что Владимир Путин может подписать документ уже на этой неделе. Предполагается, что официально об этом будет объявлено на итоговой коллегии Минобороны РФ 22 декабря, отмечалось в статье.\n\nГПВ-2027 разрабатывалась в течение последних трех лет. Изначально программу должны были утвердить в 2016 году, однако президент из-за нестабильной экономической ситуации отложил ее принятие на два года. Хотя проблемы в экономике остались, политическая обстановка диктует свои условия, сообщил изданию источник в одном из силовых ведомств. Конфликты последнего времени показали, что без модернизации вооружений и техники ВДВ и сухопутных войск воевать будет гораздо сложнее, поясняется в статье.\n\nСогласно программе ГПВ, Минобороны получит на перевооружение около 19 трлн рублей, МВД, ФСБ, СВР и Росгвардии выделят более 3 трлн рублей. Ранее замминистра обороны по финансам Татьяна Шевцова заявляла, что еще 1 трлн рублей военные получат на строительство инфраструктуры для размещения вооружений и техники.\n\nПо данным \"Коммерсанта\", особое внимание в ГПВ-2027 отведено системам ядерного сдерживания, высокоточному оружию, оружию на \"новых физических принципах\" и развитию сил общего назначения. Сухопутные войска планируется оснастить новыми войсковыми системами ПВО, танками Т-90 и Т-14 \"Армата\", бронемашинами пехоты \"Курганец-25\" и бронетранспортерами \"Бумеранг\".\n\nБудет расширен арсенал вооружений для арктических территорий - его укрепят зенитной ракетной системой С-300В4 и зенитным ракетным комплексом \"Тор-М2\". Кроме того, военные продолжат совершенствовать систему управления тактическим звеном и оснастят ВДВ комплектами боевой экипировки \"Ратник\".\n\nМинобороны продолжит закупки крылатых ракет воздушного базирования, баллистических ракет подводных лодок и наземных межконтинентальных носителей. На вооружение будут приняты новые стратегические твердотопливные комплексы РС-26 \"Рубеж\" и тяжелые жидкостные РС-28 \"Сармат\". Для ВКС продолжат закупать многофункциональные истребители Су-30СМ и Су-35, а также фронтовые бомбардировщики Су-34, состоится первая закупка партии перспективного комплекса фронтовой авиации Су-57, 24 истребителей МиГ-35, а также будет приобретена партия стратегических ракетоносцев Ту-160М2.\n\nЗакупки вертолетов сократят. В то же время для ВКС развернут серийное производство зенитных ракетных систем С-500 \"Прометей\" и комплексов \"Бук-М3\", беспилотных летательных аппаратов и новой системы космической оптико-электронной разведки \"Раздан\".\n\nГоспрограммой также предусмотрено создание перспективных кораблей. Заложено и строительство атомного стратегического ракетоносца проекта 955Б \"Борей-Б\". Продолжатся модернизация кораблей, поставки современных летательных аппаратов в состав морской авиации ВМФ и береговых ракетных комплексов. Предусмотрено строительство кораблей ближней морской зоны, оснащенных крылатыми ракетами.\n\nПрограмма будет рассчитана и на закупку дизель-электрических подлодок, атомных ракетоносцев нового поколения типа \"Хаски\", а также судов обеспечения, тральщиков, корветов, фрегатов, судов связи, научно-исследовательских судов. В ГПВ учтены и серийные закупки малых ракетных кораблей, способных нести крылатые ракеты \"Калибр-НК\".\n\nИсточник: https://www.newsru.com/finance/18Dec2017/program.html\n"}