{"entities": [[[2, 12], [39, 49], [155, 165], [325, 345], [448, 468], [552, 562], [658, 668], [708, 718], [833, 843], [1517, 1527], [1736, 1746]], [[29, 67], [514, 524], [823, 843]], [[77, 165], [488, 493]], [[139, 165], [309, 345], [929, 936], [1006, 1020]], [[201, 209], [1107, 1137], [1139, 1146], [1395, 1403], [1926, 1934]], [[218, 228], [250, 362], [375, 377], [613, 621], [886, 894], [1251, 1261]], [[606, 621], [879, 894]], [[624, 636], [897, 909], [1274, 1276]], [[1278, 1293]], [[1327, 1331]], [[1588, 1593], [1915, 1920]], [[1591, 1593], [1918, 1920]], [[1951, 1959], [1961, 1963]]], "includes": [[], [], [], [], [], [12], [], [8, 9], [], [], [], [], []], "text": "В Татарстане объявлен траур\n\nПрезидент Татарстана Рустам Минниханов подписал указ об объявлении траура в связи с крупной автокатастрофой в Заинском районе республики: в загоревшемся после столкновения автобусе погибли 13 человек.\n\n\"Выражая скорбь по погибшим в результате дорожно-транспортного происшествия в Заинском районе Республики Татарстан 2 июля 2017 года, соболезнуя их родным и близким, постановляю объявить 2 июля 2017 года днем траура в Республике Татарстан\", - цитирует текст указа \"Интерфакс\".\n\nТакже Минниханов поручил кабинету министров республики подготовить предложения по оказанию помощи семьям погибших и пострадавшим.\n\nНа всей территории республики будут приспущены государственные флаги Татарстана, телерадиокомпаниям и учреждениям культуры предложено отменить развлекательные передачи и мероприятия.\n\nПрезидент Татарстана также выразил слова соболезнования семьям погибших и пострадавшим в результате ДТП в Заинске.\n\nРанее сообщалось, что в ночь на воскресенье в девяти километрах от города Заинска произошло дорожно-транспортное происшествие с участием грузового автомобиля \"КамАЗ\" и пассажирского автобуса Neoplan, автобус, следовавший по маршруту \"Самара - Ижевск\", опрокинулся на проезжей части и загорелся. В аварии погибли 13 человек, пострадали 15. 12 пострадавших находятся в стационарах больниц, трое отпущены на амбулаторное лечение. По одной из версий, водитель автобуса был ослеплен фарами грузовика.\n\nПосле ДТП возбуждены два уголовных дела.\n\nГлавное следственное управление МВД по Татарстану возбудило уголовное дело по факту ДТП по части 5 статьи 264 УК РФ (Нарушение правил дорожного движения и эксплуатации транспортных средств, повлекшее по неосторожности смерть двух или более лиц)\".\n\nСУ СКР по Татарстану возбудило уголовное дело по факту оказания услуг, не отвечающих требованиям безопасности жизни и здоровья потребителей, повлекших смерть двух и более лиц (ч. 3 ст. 238 УК РФ)\n\nИз автобуса извлечены 8 тел погибших, их личности устанавливаются.\n\nИсточник: https://www.newsru.com/russia/02Jul2017/tatartraur.html\n"}