{"entities": [[[58, 124], [918, 941], [1018, 1031], [1589, 1602], [1873, 1886], [2049, 2055]], [[1043, 1052], [1062, 1069]], [[1054, 1069], [1109, 1112], [1143, 1156], [1453, 1458]], [[1109, 1118], [1246, 1257], [1308, 1342]], [[1621, 1649], [1651, 1658], [1785, 1788]], [[1706, 1719]], [[1773, 1788]], [[1910, 1938], [1940, 1947]], [[2308, 2341], [2354, 2361]], [[2362, 2369], [2408, 2411]]], "includes": [[], [2, 3], [], [], [5, 6], [], [], [], [], []], "text": "Пересадка донорских бактерий помогла побороть запах пота\n\nГруппа исследователей из Калифорнийского и Гентского университетов провела успешный опыт по пересадке донорских бактерий из подмышечных впадин человека для устранения резкого запаха пота. Статья, посвященная эксперименту, была опубликована в журнале Experimental Dermatology.\n\nКак напоминает N+1, пот большинства людей сам по себе ничем не пахнет, а неприятный запах появляется в результате жизнедеятельности кожной микробиоты. Бактерии разлагают секреты потовых и сальных желез, выделяя в процессе летучие пахучие вещества. Регулярная гигиена и использование дезодорантов обычно помогают избежать неприятного запаха, однако у некоторых людей резкий и неприятный запах пота устранить не удается. Это состояние, известное как осмидроз и плохо поддающееся коррекции, чаще всего связано с доминированием в микробиоте определенных бактерий.\n\nВ рамках эксперимента ученые из США и Бельгии решили побороть осмидроз при помощи пересадки донорских бактерий. Для этого исследователи пригласили близнецов, один из которых страдал осмидрозом, в то время как пот его брата не имел резкого запаха. Первому брату предложили тщательно отмывать подмышки антибактериальным мылом в течение четырех дней, а второй брат все это время не должен был мыться. После этого у близнеца с нормальным запахом пота взяли соскоб кожи под мышками, содержащий множество бактерий, и заселили этими бактериями подмышечные впадины брата.\n\nВ результате этой пересадки неприятный запах пота быстро исчез, а эффект сохранялся в течение больше чем года наблюдения. Затем исследователи повторили опыт на 17 добровольцах с осмидрозом, которым переселяли бактерии ближайших родственников. У 16 участников состояние значительно улучшилось в течение месяца, а половина из них избавилась от неприятного запаха на период в три месяца и более.\n\nВ настоящее время исследователи занимаются разработкой универсальной смеси бактерий, которую можно будет применять вместо донорской микробиоты. О сроках завершения этой работы не сообщается, но ученые уверены в успехе проекта.\n\nОтметим, что решением проблемы чрезмерного потоотделения и неприятного запаха пота занимаются также разные компании. Так, в Японии в прошлом году были созданы компактные вентиляторы для подмышек, а компания Nivea разработала специальную насадку для смартфона, при помощи которой мужчины могут определить, насколько сильно от них пахнет потом, и принять соответствующие меры.\n\nИсточник: https://www.newsru.com/hitech/13Feb2017/sweat.html\n"}