{"entities": [[[0, 6], [264, 293], [519, 525], [1037, 1043], [1315, 1335]], [[43, 49], [119, 153], [419, 458], [561, 567], [673, 691], [693, 696], [865, 868], [922, 928], [991, 994], [1063, 1069], [1092, 1095], [1142, 1145], [1218, 1221], [1428, 1434], [1709, 1715], [1845, 1851], [2214, 2224]], [[52, 55], [380, 398], [931, 934], [1396, 1399], [1854, 1857], [2148, 2151], [2446, 2457]], [[79, 93], [201, 244], [1359, 1372], [1379, 1393]], [[105, 116], [342, 398], [402, 412]], [[130, 136], [1570, 1577], [2618, 2624]], [[812, 823], [842, 845], [1636, 1660], [1758, 1763]], [[1510, 1536], [2003, 2009], [2137, 2151], [2180, 2183], [2512, 2517]], [[1614, 1626], [2561, 2573]], [[1923, 1928], [2633, 2637]], [[2173, 2179], [2200, 2224], [2398, 2404]], [[2253, 2267], [2305, 2309]], [[2364, 2377], [2379, 2386]]], "includes": [[], [], [], [], [3, 6], [], [], [], [], [], [], [], []], "text": "Gallup зафиксировала улучшение отношения к Путину в США, преимущественно среди республиканцев\n\nОтношение американцев к президенту России Владимиру Путину к 2017 году немного улучшилось, особенно среди сторонников правящей Республиканской партии, следует из опроса социологической службы Gallup, проведенного 1-5 февраля и учитывающего мнение более тысячи совершеннолетних жителей Соединенных Штатов.\n\n\"Американцы видят российского президента Владимира Путина в лучшем свете, нежели два года назад, - говорится на сайте Gallup. - Теперь 22% заявили о симпатии к Путину по сравнению с 13% в 2015 году. Это наивысший с 2003 года процент респондентов, положительно оценивающих российского лидера. Его негативный рейтинг (с 2015 года. - Прим. NEWSru.com) остается неизменным на уровне 72%; в то же время стало меньше американцев, заявивших, что у них вовсе нет мнения о нем\".\n\nСогласно приведенному графику, негативный рейтинг Путина в США с годами неуклонно рос, достигнув в 2013 году, во время его третьего президентского срока, 54%. Когда Gallup впервые спросили о Путине в 2002 году, во время его первого президентского срока, 41% американцев ему симпатизировали, 18% оценивали отрицательно, а 41% никогда не слышали о нем или не имели своего мнения.\n\nПоложительный рейтинг показывал рост с 2014 года. По объяснению авторов исследования, одной из причин стали республиканцы. Доля республиканцев в США, положительно относящихся к Путину, увеличилась с 2015 года на 20% - до 32%. Это происходит на фоне заявлений президента Дональда Трампа о намерении улучшить отношения с Россией, испортившиеся в годы президентства Барака Обамы.\n\nМнение независимых респондентов за последние два года тоже улучшилось - рейтинг Путина вырос с 12% до 23%. Среди демократов доля таких отзывов, наоборот, уменьшилась - с 15% до 10%.\n\nПредпоследний замер популярности Путина в США был проведен в феврале 2015 года, спустя год после присоединения Крыма и споров вокруг Олимпийских игр в Сочи 2014 года.\n\nМежду тем популярность Трампа среди россиян должна, наоборот, упасть. В феврале российские федеральные телеканалы в четыре раза сократили упоминания в эфире президента США, получив указание из Кремля его игнорировать. В администрации президента в ответ на это заявили, что российские СМИ \"абсолютно самостоятельно определяют свою редакционную политику\".\n\nЗападная пресса заговорила о разочаровании, которое испытывает Кремль из-за того, как складываются отношения с Вашингтоном при новой администрации, в частности, после того, как Трамп задался вопросом, не была ли администрация Барака Обамы \"слишком мягкой\" во внешней политике, когда Россия \"взяла\" Крым у Украины.\n\nИсточник: https://www.newsru.com/world/22Feb2017/gallup.html\n"}