{"entities": [[[63, 65], [106, 108], [258, 264], [536, 542], [1286, 1292], [1316, 1318], [1412, 1418], [1453, 1459]], [[67, 108], [919, 930], [1087, 1099], [1175, 1186], [1847, 1858]], [[275, 286], [299, 306], [2106, 2113]], [[308, 358], [362, 369]], [[1166, 1172], [1925, 1935]]], "includes": [[], [], [], [], []], "text": "Иностранным автоконцернам готовят новые условия господдержки в РФ\n\nМинистерство промышленности и торговли РФ сформулировало условия допуска к новому режиму государственной поддержки в автопроме взамен истекающих в 2018 - 2020 годах соглашений о промсборке в России, сообщают \"Ведомости\".\n\nПо данным издания, соответствующий проект постановления правительства, в котором описан набор минимально необходимых технологических операций для признания ключевых автомобильных узлов (двигатели, коробки передач, электроника и др.) выпущенными в России, уже обсуждается с автопроизводителями.\n\nДействующие соглашения о промсборке предоставляют компаниям льготы на ввоз автокомпонентов (как правило, нулевые пошлины) и допуск к госпрограммам поддержки рынка в обмен на увеличение локализации и мощностей. Так, локализация должна составлять 60%, в 30% машин должны использоваться местные двигатели и (или) коробки передач.\n\nТеперь Минпромторг хочет создать стимулы для еще большего использования российских комплектующих в автомобилях отечественной сборки. Для каждого типа машин и конкретного узла министерство разработало перечень операций и график их внедрения, сообщается в статье.\n\nМинпромторг считает, что для доступа к программам господдержки уже с 2019 года производители должны собирать в России двигатели, к 2023-му в РФ должны собираться автоматические коробки передач, а механические вдобавок из произведенных в России комплектующих, а к 2026-му году в России должны собираться даже электрические двигатели, если автопроизводитель захочет включить модель электромобиля в программу господдержки.\n\nТе, кто уложится в нормативы, смогут и дальше претендовать на господдержку - продавать машины по госзаказу или пользоваться другими мерами поддержки рынка. Причем если сейчас контролируется выполнение соглашений в целом отдельными производителями, то Минпромторг готов контролировать производство отдельных моделей, отмечается в публикации.\n\nВ настоящее время собственное производство двигателей есть только у трех иностранных автопроизводителей - Ford-Sollers, Volkswagen и альянса Renault - Nissan, замечает издание.\n\nИсточник: https://www.newsru.com/auto/07Dec2017/gospod.html\n"}