{"entities": [[[0, 3], [106, 143], [368, 371], [561, 565], [615, 618], [828, 831]], [[28, 49], [163, 229], [231, 239], [452, 459], [512, 539], [713, 719], [842, 849], [1062, 1068], [1242, 1244], [1408, 1414], [1673, 1677], [1753, 1760]], [[38, 49], [187, 215], [408, 417], [629, 638], [995, 1004], [1258, 1269], [1311, 1333], [1483, 1508]], [[41, 49], [196, 215], [1221, 1240], [1489, 1508]], [[190, 192], [879, 881], [946, 948]], [[396, 417], [479, 490]], [[876, 881], [943, 948]], [[1120, 1147], [1149, 1156]]], "includes": [[], [], [], [], [], [], [], []], "text": "Суд освободил из-под стражи экс-главу СК Кузбасса, обвиняемого в \"крышевании\" незаконного оборота оружия\n\nЦентральный районный суд Новосибирска оставил на свободе бывшего и.о. начальника СК РФ по Кемеровской области Павла Муллина, которого подозревают в препятствовании раскрытию преступления, связанного с незаконным оборотом оружия, сообщает \"Интерфакс\".\n\nТем самым суд отказался удовлетворять ходатайство следствия, настаивавшего на домашнем аресте Муллина. \"В удовлетворении ходатайства отказать, освободить Муллина Павла Владимировича из-под стражи в зале суда\", - огласила постановление судья Мария Шишкина.\n\nСуд счел, что следствие не представило убедительных доказательств того, что, находясь на свободе, Муллин будет препятствовать проведению расследования по делу, оказывать давление на свидетелей и так далее.\n\nТакже суд предъявил Муллину обвинения по ч. 1 ст. 286 УК РФ (\"Превышение должностных полномочий\") и ч. 3 ст. 33, ст. 292 УК РФ (\"Соучастие в служебном подлоге\").\n\nПо версии следствия, представленной в передаче на телеканале РЕН ТВ 2 марта, Муллин распорядился прекратить оперативные мероприятия на незаконном складе с оружием, который обнаружили оперативники отдела по борьбе с экстремизмом ГУВД по Кемеровской области. Он, как считают следователи, оказал влияние на сотрудников полиции и Следственного комитета, чтобы скрыть от регистрации материалы по факту обнаружения боеприпасов.\n\nМуллин был назначен исполняющим обязанности главы следственного управления СК по Кемеровской области в ноябре 2016 года после ареста Сергея Калинкина по делу о вымогательстве 51% акций шахты \"Разрез \"Инской\" на сумму не менее 1 млрд руб. В декабре 2016 года против него также было возбуждено уголовное дело за превышение должностных полномочий. Муллина отстранили от должности 3 марта.\n\nИсточник: https://www.newsru.com/russia/10Mar2017/weapon.html\n"}