{"entities": [[[2, 9], [213, 220], [1421, 1428]], [[18, 37], [158, 220], [594, 639]], [[28, 37], [50, 58], [168, 220], [240, 248], [276, 304], [604, 618], [728, 738], [800, 809], [1075, 1088]], [[75, 82], [222, 248], [699, 716], [830, 832], [863, 870], [936, 943], [1024, 1027]], [[84, 150], [536, 566], [584, 586]], [[127, 133], [389, 395], [1571, 1581]], [[742, 747], [749, 756]], [[1091, 1111], [1316, 1319]], [[1121, 1275], [1277, 1284]], [[1226, 1231], [1232, 1237]], [[1357, 1428], [1535, 1538]], [[1368, 1428], [1496, 1512], [1590, 1593]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "В Якутске уволили директора интерната, на крыльце которого насмерть замерз инвалид\n\nНовый министр труда и социального развития Якутии Александр Михеев уволил директора дома-интерната для престарелых и инвалидов в Якутске, один из пациентов которого насмерть замерз на крыльце этого социального учреждения, сообщает сайт News.Ykt.Ru.\n\nИз-за этого случая, вызвавшего большой резонанс, глава Якутии 11 февраля уволил бывшего главу этого министерства Александра Дружинина и назначил нового руководителя. \"Сегодня коллективу был представлен новый министр Александр Михеев. Первым приказом он уволил директора дома-интерната Иннокентия Дегтярева\", - сообщили в пресс-службе 17 февраля.\n\nВечером 5 февраля 42-летний пациент вернулся в учреждение от друга, который в тот день отмечал день рождения, но дверь интерната оказалась запертой. Он стучался, но никто не открыл. Инвалид сел на крыльцо. На улице в ту ночь было около минус 40 градусов. Мужчина несколько часов корчился от холода прямо под объективом камеры видеонаблюдения. Его обнаружила мертвым на следующее утро работница соцучреждения.\n\nСледственный комитет возбудил уголовное дело по ч. 2 ст. 109 (\"Причинение смерти по неосторожности вследствие ненадлежащего исполнения лицом своих профессиональных обязанностей\") УК РФ, которое взял под личный контроль глава СКР Александр Бастрыкин.\n\nПрошлой осенью постояльцы другого дома-интерната для престарелых и инвалидов в Якутске пожаловались президенту Владимиру Путину на голод и холод в стенах этого учреждения, а также на изъятие у них пенсий. После этого прокуратура республики выявила там многочисленные нарушения.\n\nИсточник: https://www.newsru.com/russia/17Feb2017/yakutsk.html\n"}