{"entities": [[[2, 12], [159, 169]], [[25, 65], [170, 201], [203, 210], [287, 294], [565, 573], [1100, 1108], [1171, 1174], [1276, 1284], [1430, 1432], [1613, 1621], [2007, 2009], [2238, 2253], [2303, 2311]], [[75, 115], [170, 174], [272, 285], [728, 737], [1144, 1153], [1201, 1211], [1788, 1797], [1964, 1972], [2268, 2276]], [[598, 613], [982, 991]], [[757, 819], [871, 884], [1020, 1026], [1494, 1500]], [[784, 819], [867, 870]], [[1171, 1200], [1469, 1484]], [[1228, 1242], [1253, 1256]], [[1799, 1807], [1817, 1823]], [[2059, 2079], [2081, 2088]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "В Лас-Вегасе представили самый быстрый гиперкар в мире - Venom F5 (ВИДЕО)\n\nАмериканское тюнинговое ателье Hennessey представило в рамках ежегодного шоу SEMA в Лас-Вегасе свой новейший гиперкар Venom F5, который может считаться самым быстрым автомобилем в мире.\n\nПо данным производителя, новинка, оснащенная двигателем V8 объемом 7,4 литра с двойным турбонаддувом мощностью 1 600 лошадиных сил и 1 762 Нм крутящего момента, способна развивать скорость до 300 миль в час (482 км/ч).\n\nРазгон со старта до 186 миль в час (300 км/ч) занимает менее 10 секунд, что делает Venom F5 резвее нынешних болидов гонок Formula 1, а разгон с 0 до 249 миль в час (400 км/ч) с последующей полной остановкой - менее 30 секунд, сообщается на сайте Hennessey.\n\nДля сравнения, у Bugatti Chiron 2017 года с электронной \"уздечкой\" на двигателе скорость ограничена на отметке 420 км/ч, а без нее этот суперкар, по словам производителя, потенциально способен разогнаться до 463 км/ч. В сентябре бывший пилот Formula 1 Хуан Пабло Монтойя разогнал Chiron с места до 400 км/час с последующей полной остановкой за 41,96 секунды.\n\nVenom F5 - полностью собственная разработка Hennessey. Если в случае с его предшественником Venom GT американцы брали за основу шасси от Lotus и глубоко его перерабатывали, то Venom F5 получила собственный карбоновый каркас с углепластиковыми кузовными панелями, отмечают \"Автовести\".\n\nКоэффициент аэродинамического сопротивления F5 составляет всего 0,33 против 0,44 у предшественника и 0,38 у Chiron. Вся лавина тяги передается на задние колеса через покрышки Michelin Pilot Cup 2. Из-за такого избытка мощности Venom F5 по умолчанию оснащается 7-ступенчатым \"роботом\" с одним сцеплением.\n\nМеханическая коробка передач будет доступна лишь в качестве опции. В этом случае, как поясняют в Hennessey, водителю придется самому бороться с пробуксовкой и специальным трекшн-контролем, работающим на основе GPS-данных вплоть до 225 километров в час, пишет Motor.\n\nВсего Henessey планирует выпустить 24 экземпляра F5, стартовая цена составит 1,6 миллиона долларов в базовой комплектации, которую можно оснастить дополнительными опциями еще на 600 тысяч долларов. При этом потенциальным покупателям нужно будет получить одобрение на приобретение этого суперкара от основателя компании Джона Хеннесси.\n\nСобирать Venom F5 будут на заводе в Техасе, первые заказчики получат автомобили в начале 2019 года.\n\nИсточник: https://www.newsru.com/auto/02Nov2017/venom.html\n"}