{"entities": [[[50, 77], [243, 254]], [[60, 62], [346, 348], [594, 596], [1025, 1027]], [[87, 184], [255, 260], [501, 508]], [[280, 296], [343, 348], [591, 596], [1022, 1027]], [[336, 348], [1217, 1229]], [[572, 596], [602, 605]]], "includes": [[], [], [], [], [], []], "text": "Ужесточено наказание за склонение к самоубийству\n\nПрезидент РФ Владимир Путин подписал федеральный закон об усилении ответственности за доведение, склонение или содействие самоубийству. Сроки вырастают почти вдвое, отмечает ТАСС.\n\nПодписанный президентом закон вносит изменения в Уголовный кодекс и существенно увеличивает санкции ряда статей УК РФ. Во-первых, увеличивается практически вдвое срок максимальной уголовной ответственности за склонение детей к самоубийствам - с 8 до 15 лет.\n\nВо-вторых, законом также увеличены сроки лишения свободы с 5-8 лет до 8-15 лет по части 2 статьи 110 УК РФ. Под нее подпадают действия по доведению до суицида в отношении несовершеннолетнего или лица, заведомо для виновного находящегося в беспомощном состоянии либо в материальной или иной зависимости, беременной женщины, а также в отношении двух или более лиц, либо организованной группы по предварительному сговору, либо с использованием средств массовой информации или интернета.\n\nОдновременно поправками в статьи 110.1 и 110.2 УК РФ ужесточается ответственность за действия \"по склонению к совершению самоубийства или содействию совершению самоубийства, повлекшее самоубийство или покушение на самоубийство\". Наказание по этим статьям теперь составит от 5 до 10 лет лишения свободы. В настоящее время максимальное наказание составляет 5 лет.\n\nОтветственность за эти деяния в отношении детей и беременных также ужесточается вдвое и составит от 6 до 12 лет тюрьмы (в настоящее время - до 6 лет).\n\nЕсли подстрекательство к суициду сопровождалось публичными призывами, в том числе через интернет, а также носило групповой, организованный характер и обернулось смертью двух или более несовершеннолетних, то сроки составят от 8 до 15 лет тюремного заключения.\n\nПовышается также уголовная ответственность за создание так называемых групп смерти, то есть за организацию деятельности, направленной на побуждение к самоубийствам среди подростков, до 5-10 лет лишения свободы (в настоящей редакции - до 4 лет). Отягощающим обстоятельством является публичное распространение через СМИ и социальные сети. В этих случаях наказание составит от 5 до 15 лет лишения свободы (в настоящее время - до 6 лет).\n\nИсточник: https://www.newsru.com/russia/30Jul2017/suicide.html\n"}