{"entities": [[[4, 25], [190, 206], [395, 421], [530, 538], [552, 554], [655, 666], [699, 748], [1064, 1072], [1371, 1379], [1529, 1537]], [[15, 25], [124, 140]], [[35, 59], [79, 82], [1105, 1144], [1162, 1164], [1197, 1201], [1254, 1258], [1293, 1300], [1507, 1514]], [[45, 59], [1268, 1291]], [[55, 59], [1287, 1291], [1557, 1561]], [[61, 65], [562, 580], [582, 597], [655, 659], [1343, 1379]], [[106, 140], [293, 297], [300, 308], [819, 823], [1156, 1160], [1429, 1437], [1466, 1470]], [[162, 186], [199, 206], [375, 391], [902, 906], [948, 957]], [[218, 231], [758, 792], [1094, 1104]], [[258, 297], [1023, 1029], [1442, 1470]], [[358, 362], [449, 452]], [[507, 538], [543, 551]]], "includes": [[], [], [], [], [], [], [], [2, 5], [], [], [], []], "text": " Из квартиры в Петербурге выселили мужчину с паспортом СССР: жена не выпускала его на улицу около 30 лет\n\nСудебные приставы Санкт-Петербурга отправили на лечение пожилую супружескую пару, в квартире которой обнаружили завалы мусора. Об этом в среду сообщила пресс-служба городского управления ФССП.\n\nПриставы начали исполнительное производство после решения суда о выселении пожилых супругов из квартиры социального найма. С соответствующим иском в суд обратился местный жилкомсервис ГУЖА.\n\n\"Причиной стало ненадлежащее состояние квартиры, до которого ее довела хозяйка жилплощади. Пожилая женщина страдает психическим заболеванием и регулярно приносит в свое жилище мусор с улицы. В результате пол двухкомнатной квартиры в доме на Дачном проспекте покрылся слоем хлама толщиной полтора метра\", - говорится в сообщении ФССП.\n\nВ процессе ведения исполнительного производства стало понятно, что выселять пару придется принудительно. Учитывая возраст должников, решено было делать это в присутствии бригады врачей, отметили в службе.\n\nКогда приставы и врачи попали в квартиру, то обнаружили среди куч мусора истощенного пожилого мужчину - должника. По данным ФССП, он в течение многих лет не покидал свою комнату. \"Из документов, подтверждающих личность, у него был лишь паспорт гражданина СССР. Мужчина незамедлительно был направлен в больницу. Саму виновницу беспорядка в квартире доставили в психиатрическую клинику\", - отмечают приставы.\n\nВ пресс-службе управления ФССП агентству \"Интерфакс\" уточнили, что мужчина не выходил из квартиры со времени распада СССР.\n\nИсточник: https://www.newsru.com/realty/02Aug2017/passport_ussr.html\n"}