{"entities": [[[0, 21], [655, 734], [737, 741], [985, 986], [1048, 1065], [1078, 1083], [1464, 1466], [1478, 1482], [2049, 2070], [2193, 2194], [2537, 2544], [2547, 2549], [2779, 2780], [2858, 2862], [2874, 2892], [3175, 3196]], [[14, 21], [703, 722], [2063, 2070], [3189, 3196]], [[59, 78], [80, 87], [593, 626], [1085, 1102], [1524, 1571], [2612, 2617], [2638, 2641], [2643, 2646], [2653, 2657], [2833, 2836], [3032, 3045], [3049, 3054]], [[72, 78], [1537, 1571]], [[98, 118], [339, 417], [438, 452], [604, 626], [793, 812], [926, 946], [1095, 1102], [1209, 1230], [1248, 1254], [1325, 1327], [1629, 1640], [2040, 2047], [2151, 2157], [2225, 2232], [3017, 3045]], [[130, 133], [216, 223], [719, 722], [899, 902], [1910, 1913], [2498, 2501], [2937, 2940]], [[167, 244], [255, 263], [2400, 2423], [2569, 2575]], [[264, 277], [504, 530], [1404, 1417], [2923, 2940]], [[330, 338], [889, 902]], [[410, 417], [1005, 1011], [1548, 1554], [2629, 2635], [2800, 2806], [3772, 3789]], [[640, 654], [1059, 1065], [1979, 1992], [2885, 2892]], [[1685, 1711], [1781, 1790]], [[1815, 1839], [1841, 1848]], [[3228, 3264], [3618, 3620]], [[3343, 3351], [3362, 3369], [3906, 3919]], [[3676, 3686], [3688, 3695]]], "includes": [[], [], [], [], [], [], [], [], [], [13], [], [], [], [], [], []], "text": "Экс-сотрудник Госдепа пообещал \"серьезные последствия\" для приближенных Путина, которые попадут в \"Кремлевский доклад\"\n\nПрезидент США Дональд Трамп в августе утвердил федеральный закон \"О противодействии противникам Америки посредством санкций\", согласно которому правительство не позднее чем через 180 дней должно предоставить в конгресс доклад о ключевых политических фигурах и предпринимателях, связанных с Кремлем. Срок на подготовку данного списка истекает в конце января 2018 года, а потому сейчас американская администрация активно включилась в работу. Рассуждениями о том, что ожидает фигурантов \"Кремлевского доклада\", поделился с \"Коммерсантом\" бывший главный координатор санкционной политики Госдепартамента США Дэниел Фрид.\n\nФрид, в частности, рассказал, что формально включение в новый черный список не будет означать автоматическое попадание под санкции, однако многие члены конгресса США хотели бы использовать \"Кремлевский доклад\" именно таким образом. \"В связи с этим я понимаю, почему в Москве сейчас многие нервничают\", - заявил собеседник газеты.\n\nПо словам Фрида, фигуранты перечня не сразу столкнутся с практическими последствиями, а могут в первое время даже не понять, что оказались в \"Кремлевском докладе\". \"Не уверен, что список будет публичным, что-то могут не предавать широкой огласке. По закону он может быть как полностью публичным, так и целиком секретным. Полагаю, что в администрации сейчас решают, какой вариант лучше\", - заявил он.\n\nПри этом Фрид выразил уверенность, что последствия для приближенных президента России Владимира Путина могут быть весьма серьезными. Например, факт попадания в этот список увеличивает риск того, что в будущем против этого конкретного человека будут введены экономические санкции. Это может обернуться включением фигуранта в так называемый список граждан особых категорий, которые лишаются доступа ко всему, что связано с финансовой системой США, а следовательно, и к большинству европейских банков.\n\nНа вопрос \"Коммерсанта\" о том, сколько человек могут стать фигурантами доклада, экс-сотрудник Госдепа ответить затруднился, отметив лишь, что вряд ли речь идет о тысячах. \"Раздувать доклад только ради красивых цифр не надо. Я убежден, что если составители доклада просто возьмут и автоматически скопируют весь список самых богатых россиян из российского журнала Forbes, эффект от этого будет меньшим, чем того хотели бы инициаторы соответствующего закона. Это может быть воспринято как наказание успешных и богатых русских, чего нам явно стоит избегать\", - подчеркнул эксперт.\n\nОн добавил, что смысл закона в том, чтобы оказать воздействие на людей, близких к Кремлю, \"тех, кто нажил свое состояние мутным путем и имеет отношение к внешнеполитическим действиям, идущим вразрез с международным правом\". \"Но что я говорю - вы ведь в России представляете примерно, о ком идет речь\", - сказал Фрид.\n\nПри этом собеседник издания рассказал, что лично призывал администрацию США не гнаться за количеством и не стараться \"перевыполнить план\", а составить \"сильный список плохих парней\" - людей, реально связанных с коррупцией, криминальной деятельностью или актами агрессии. \"Массовость тут не главное\", - пояснил экс-сотрудник Госдепа.\n\nНапомним, в середине декабря комитет Госдумы по финансовому рынку рекомендовал принять во втором чтении внесенные депутатом Анатолием Аксаковым поправки, согласно которым банки, страховые организации, негосударственные пенсионные фонды, инвестиционные фонды могут ограничить раскрытие информации о своей деятельности по решению правительства РФ. Таким образом российские власти надеются \"побороть\" санкционные риски.\n\n\"Мы не планируем закрывать все, планируем закрывать только информацию, которая является чувствительной, и эта чувствительная информация будет определяться правительством РФ. Мы будем стараться делать так, чтобы закрывалось минимальное количество информации\", - заверил в ходе рассмотрения законопроекта в первом чтении замминистра финансов Алексей Моисеев.\n\nИсточник: https://www.newsru.com/world/25Dec2017/consequences.html\n"}