{"entities": [[[0, 13], [339, 362], [366, 371]], [[28, 35], [57, 82], [529, 537], [601, 608], [675, 682], [1106, 1113], [1344, 1351], [1371, 1381], [1469, 1476], [1611, 1614], [1617, 1619], [1631, 1634], [2115, 2122], [2272, 2279], [2344, 2355], [2446, 2448], [2526, 2536], [2581, 2584], [2663, 2665], [2728, 2735], [3024, 3031], [3147, 3158], [3353, 3360], [3675, 3682], [4228, 4238], [4280, 4290], [4442, 4449], [4657, 4660], [4825, 4832], [4866, 4868], [5000, 5022], [5063, 5080], [5414, 5421], [5626, 5634], [5723, 5730], [5742, 5745], [5877, 5884]], [[133, 139], [546, 549], [615, 620], [924, 939], [1076, 1078], [1352, 1357], [3043, 3059], [3176, 3192], [3533, 3539], [3602, 3609], [4263, 4269], [4467, 4498], [4629, 4631], [4804, 4810], [4913, 4919], [5345, 5351], [5428, 5434], [5451, 5453], [5746, 5750], [5916, 5920]], [[266, 271], [1243, 1249]], [[395, 422], [446, 448]], [[725, 730], [756, 759], [771, 776]], [[1186, 1192], [1194, 1201]], [[1477, 1491], [1659, 1663], [1674, 1677], [1933, 1949], [2241, 2245], [2396, 2400], [2431, 2445], [2594, 2627], [2745, 2752], [2772, 2775], [3695, 3699], [3807, 3811], [4423, 4427], [4587, 4591], [5326, 5330]], [[1809, 1859], [1862, 1867], [2491, 2497]], [[1978, 1984], [2059, 2067], [2087, 2093], [2170, 2176]], [[1986, 2008], [2042, 2046]], [[2463, 2470], [2472, 2479]], [[2791, 2802], [2804, 2811], [2851, 2875]], [[3218, 3223], [3331, 3337]], [[3411, 3455], [3457, 3464]], [[3480, 3491], [3501, 3503]], [[4247, 4278], [4302, 4310]], [[4934, 4950], [5063, 5069], [5094, 5100]], [[5592, 5608], [5611, 5613], [5666, 5669]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Лилия Шевцова: \"Боже, храни Америку!\"\n\n\"Представьте, что Соединенные Штаты Америки вдруг испарились. Ну, улетели на Луну! И что мы в России бы делали? О чем бы говорили; кого бы клеймили либо кем тайно восхищались? О чем бы трещало телевидение? А с кем бы беседовал Путин, не будь в наличии американского президента?\" - задается вопросами политолог Лилия Шевцова на своей странице в Facebook.\n\n\"Российская внешняя политика вообще бы исчезла, ибо ее основой является уверенность в том, что мир держится на вражде-сотрудничестве с Америкой.\nКак бы нам ни хотелось гнать от себя эту неприятную мысль, но Америка стала нашей системной \"скрепой\". При исчерпании объединяющих идей Америка в качестве \"угрозы\" помогает мобилизовать народ вокруг власти, заставляя его забывать о своих нуждах.\n\nАмериканцев в роли \"врага\" не может заменить ни одна другая нация. Видеть в этой роли украинцев, поляков и прочих соседей унизительно для великой державы. Китайцы тоже не подойдут, ибо могут воспринять эту роль серьезно со всеми вытекающими последствиями. Немцы? Также опасно; а потом кому мы будем продавать газ? А вот Америка - отличный враг, который вряд ли допустит неосмотрительность. История с Обамой, который делал все возможное, чтобы не рассердить Путина, подтверждает, что американцы - люди рассудительные.\n\nЕсть и еще одна причина, которая делает Америку нашей \"скрепой\", - американцы помогли в становлении советской экономики и военно-промышленного комплекса. Без помощи Америки Советский Союз вряд ли превратился бы в глобальную державу.\n\"Почти 90-95% советских технологий прямо или косвенно были заимствованы у США и их союзников. США и страны НАТО построили СССР и создали его индустриальные и военные ресурсы посредством торговли, строительства заводов, поставок оборудования и технической помощи\", - писал британско-американский исследователь Энтони Саттон в своем фундаментальном труде \"Национальное самоубийство: Военная помощь Советскому Союзу\".\n\nВпрочем, это признавал и Сталин. Посол Аверелл Гарриман докладывал Госдепу, пересказывая свой разговор со Сталиным в июне 1944 года: \"Сталин высоко оценил помощь Америки советской индустрии до войны и в период войны. Сталин сказал, что две трети всех крупных индустриальных предприятий в СССР были построены при помощи Америки либо при американском техническом содействии\".\n\n\"Что заставляло американцев создавать военно-промышленный потенциал СССР, когда уже было очевидно, что Советский Союз их противник? Из мотивов, которые предлагает Саттон, убедительными кажутся два: американцы верили, что через торговлю и сотрудничество они приручат поднимающегося советского гиганта; работала логика бизнеса (\"если не мы, то придут другие\").\n\nНе только погоня за прибылью заставляла Америку помогать Советам. После революции к нам приехали сотни американцев, которых увлекла идея строительства коммунизма. Американские добровольцы поднимали Кузбасс и Донбасс, создавали сельскохозяйственные артели, строили швейные фабрики.\n\nНо, пожалуй, самой потрясающей историей стало участие Америки в спасении Советской России от голода в 1921-1923 годах. Это была беспрецедентная по масштабам гуманитарная акция. Американцам удалось спасти в Советской России до 10 миллионов человек. Ленин вначале был категорически против американской \"гуманитарки\". Но гибель от голода миллионов людей заставила Ленина принять помощь Америки, хоть и со скрипом. Организацией помощи руководил будущий американский президент Герберт Гувер, который терпеть не мог большевиков и считал их бандитами, но полагал, что в России нужно спасать человеческие жизни вне зависимости от того, кто Россией управляет\".\n\n\"В рамках ленд-лиза в период с 1941-го по 1945 годы Америка направила в СССР военное снаряжение на 11,3 миллиарда долларов (в современном выражении это равно 146 миллиардам долларов). СССР на эти деньги получил 3 770 бомбардировщиков, 11 594 истребителя, 5 980 зенитных орудий, 2 000 железнодорожных локомотивов, 51 000 армейских джипов, 361 000 грузовиков, 56 445 полевых телефонов, 600 000 километров телефонного провода, 22 миллиона артиллерийских снарядов, почти миллиард винтовочных патронов и 15 миллионов пар армейских ботинок.\n\nПомощь советскому народу шла не только по правительственным каналам. Американцы создали Комитет \"Помощь России в войне\". Американцы жертвовали Комитету миллионы долларов на закупку продовольствия, медикаментов, одежды и товаров первой необходимости для отправки в СССР.\n\nВ 90-е годы Америка пришла на помощь теперь уже постсоветской России. Основной задачей было помочь российскому населению пережить трудные годы после развала СССР. В 1992-2007 годы общий объем помощи РФ со стороны правительства США составил 16 млрд долларов. Помощь шла прежде всего на гуманитарные цели, содействие экономическому развитию, образование и здравоохранение\".\n\n\"Россия отблагодарила Америку за помощь и содействие, назначив ее на почетную роль несменяемого и постоянного своего врага!\n\nИтак, советская власть сумела отстроить механизм использования ресурсов враждебной цивилизации, при этом не отказываясь от уничтожения своего противника. Более того: Кремль сумел использовать собственную технологическую зависимость для укрепления российского державного статуса. Разве не потрясающий политический парадокс! Правда, в 1991 году искусство абсурда так и не смогло предотвратить развал СССР...\n\nИ сегодня Россия нуждается в американских технологиях и инвестициях. И сегодня Америка нужна России как обоснование ее державного статуса. Да, вот так-то: ключ к выживанию российского самодержавия лежит в американском кармане.\n\nРегулируемый антиамериканизм российской элиты и ее одержимость Америкой - лишь подтверждение того, что она об этом знает. Остается лишь задать вопрос: знает ли Америка о том, что она наша системная \"скрепа\"? Или притворяется, что не знает? Либо знает и не понимает, что с этой ролью делать?\n\nНу, а что, если вдруг Америка не захочет больше обеспечивать нашу державность \"на стероидах\" и не придет на помощь в момент в нужды? Что тогда?\"\n\nИсточник: https://www.newsru.com/blog/13Jul2017/godblessusa.html\n"}