{"entities": [[[0, 38], [59, 176], [236, 242], [277, 280], [364, 366], [427, 433], [525, 528], [669, 675], [729, 732], [829, 835], [871, 874], [930, 933], [1057, 1063], [1159, 1169], [1201, 1207], [1511, 1517]], [[30, 37], [89, 96], [630, 633]], [[231, 234], [1543, 1546]], [[262, 265], [934, 938], [1646, 1650]], [[296, 311], [603, 649], [747, 749], [758, 765], [798, 803], [1109, 1116], [1119, 1121], [1737, 1744]], [[343, 363], [393, 396]], [[707, 714], [716, 719]], [[981, 1000], [1034, 1037]], [[1064, 1077], [1079, 1086]], [[1195, 1230], [1325, 1347], [1618, 1640]], [[1258, 1277], [1279, 1286], [1367, 1370], [1409, 1418]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "\"Самого ненавидимого человека Америки\" отправили в тюрьму\n\n\"Самого ненавидимого человека Америки\" - наживавшегося на лекарствах для ВИЧ-инфицированных бизнесмена Мартина Шкрели - отправили в тюрьму, передает France24 со ссылкой на AFP. Шкрели не удалось убедить суд в том, что его угрозы в адрес Хиллари Клинтон были лишь шуткой, и дожидаться следующего заседания он будет в тюрьме. Назначено оно лишь на 16 января.\n\nВ августе Шкрели признали виновным в мошенничестве, но выпустили под залог в 5 млн долларов.\n\nОднако вскоре ему пришлось посетить суд по другому делу: из-за предполагаемых угроз в адрес экс-кандидата в президенты США Хиллари Клинтон. На прошлой неделе Шкрели обещал заплатить 5000 долларов каждому, кто принесет ему пучок волос с ее головы. Клинтон сейчас проводит тур в поддержку своей недавно вышедшей книги.\n\nШкрели на процессе пытался объяснить, что его слова превратно истолковали. Адвокат также представлял его суду и присяжным в качестве непонятого гения.\n\nСудья Кийо Мацумото, однако, оценила ситуацию иначе. Она усмотрела в словах Шкрели прямую угрозу, которая создала трудности для Клинтон и ее охраны. И отозвала залог, решив, что бизнесмену надо посидеть в тюрьме.\n\nФирма Шкрели Turing Pharmaceuticals \"прославилась\" скандалом с лекарством дараприм, которое используется при терапии ВИЧ и СПИДа. Turing Pharmaceuticals приобрела права на его производство, а потом подняла цены на лекарство с 13,5 до 750 долларов за таблетку. Это сделало терапию недоступной для многих пациентов, а Шкрели стал символом жадности.\n\nAFP отмечает, что, несмотря на отсутствие связи нынешнего процесса с делом Turing Pharmaceuticals, для суда оказалось крайне сложным найти непредвзятых присяжных для слушания об угрозах в адрес Клинтон.\n\nИсточник: https://www.newsru.com/world/14Sep2017/shkreli.html\n"}