{"entities": [[[0, 11], [52, 55]], [[21, 87], [311, 321]], [[56, 87], [176, 233], [415, 432], [640, 669]], [[79, 87], [226, 233], [662, 669], [1131, 1138], [2194, 2201], [2504, 2511]], [[302, 321], [323, 330], [560, 572]], [[404, 432], [434, 437]], [[453, 509], [920, 941], [1073, 1094], [1408, 1421], [1423, 1430], [2148, 2165]], [[595, 600], [1590, 1595], [1715, 1720], [1891, 1896]], [[618, 669], [684, 692]], [[855, 876], [878, 885], [2231, 2252]], [[962, 983]], [[1024, 1030], [2292, 2298]], [[1216, 1223], [1686, 1693], [2092, 2111], [2129, 2136]], [[1241, 1247], [1628, 1630]], [[1564, 1569], [1618, 1645]], [[1598, 1607], [1668, 1714]], [[1810, 1815], [2010, 2015]], [[2495, 2511], [2565, 2574]]], "includes": [[], [], [], [], [], [], [], [], [], [10], [], [], [], [], [], [], [], []], "text": "Израильтяне показали спутниковые снимки атакованной ими сирийской базы ПВО под Дамаском\n\nИзраильская компания ImageSat опубликовала снимки разгромленной ударом израильских ВВС базы сирийских ПВО \"Рамадан\" в 50 км к востоку от Дамаска, сделанные спутником наблюдения Eros-B, сообщает NEWSru Israel.\n\nНа одной из фотографий, которую публикует портал Walla, видны последствия израильского удара по целям на территории этой военной базы, где был расположен зенитно-ракетный комплекс С-200 российского производства (SA-5 по классификации NATO), но оценить ущерб по этому снимку сложно.\n\nРанее власти Сирии подтвердили факт израильского удара по базе ПВО к востоку от Дамаска, в результате которого был причинен ущерб, но подробности не приводились.\n\nОб ударе, нанесенном утром 16 октября, израильские СМИ сообщили в тот же день. Атака стала ответом на обстрел израильских самолетов, которые совершали разведывательный полет. Батарея сирийских ПВО выпустила ракету по израильскому самолету, находившемуся в воздушном пространстве Ливана.\n\nИзраильская армия сообщила, что в ответ сирийская батарея ПВО была атакована в 50 км к востоку от Дамаска и полностью уничтожена. Удар по цели был осуществлен незадолго до прибытия в Израиль министра обороны России Сергея Шойгу. 2-й и 10-й израильские телеканалы передают, что российские военные были уведомлены об атаке \"в режиме реального времени\".\n\nБыла выведена из строя батарея С-200, которая была задействована сирийскими военными 17 марта этого года при обстреле израильских самолетов, выполнявших боевое задание.\n\nНакануне Путин обсудил по телефону Сирию с Нетаньяху\n\nНакануне президент РФ Владимир Путин обсудил по телефону с премьер-министром Израиля Беньямином Нетаньяху Сирию, а также ситуацию вокруг иранской ядерной программы (ИЯП), итоги курдского референдума в Ираке и двустороннюю повестку.\n\n\"Обстоятельно обсуждены вопросы урегулирования в Сирии, ситуация, сложившаяся вокруг иранской ядерной программы, а также итоги референдума в Курдском автономном районе Ирака\", - говорится в сообщении на сайте Кремля. Разговор состоялся по инициативе израильской стороны.\n\n16 октября ВВС Израиля уничтожили батарею ЗРК С-200, расположенную к востоку от Дамаска, в ответ на попытку обстрела израильских самолетов, находившихся в воздушном пространстве Ливана. В сентябре израильские военные нанесли удар по хранилищам химического оружия в провинции Хама, сирийская армия подтвердила, что два человека в результате были убиты.\n\nКроме того, в том же месяце аэропорт Дамаска подвергся 22 сентября удару с воздуха, по территории аэропорта были выпущены две ракеты, как сообщали арабские СМИ, удар якобы был нанесен самолетами израильских ВВС.\n\nИсточник: https://www.newsru.com/world/19Oct2017/imagesat.html\n"}