{"entities": [[[11, 14], [37, 44], [86, 89], [114, 140], [205, 208], [233, 248], [413, 420], [424, 429], [487, 489], [537, 553], [572, 576], [738, 739], [826, 827], [897, 910], [932, 939], [987, 990], [1241, 1242], [1324, 1327], [1356, 1357], [1467, 1470], [1546, 1553], [1556, 1572], [1632, 1635], [1736, 1737], [1825, 1828], [1981, 1985], [2065, 2068], [2169, 2171], [2186, 2193], [2503, 2506], [2659, 2661], [2665, 2666], [2741, 2744], [2768, 2772], [2960, 2968], [3024, 3031], [3061, 3072], [3092, 3095], [3120, 3122], [3240, 3248], [3280, 3291], [3528, 3536], [3643, 3656], [3783, 3791], [3826, 3829], [3931, 3947]], [[24, 34], [1478, 1488]], [[73, 76], [289, 306], [352, 355], [710, 728], [788, 795], [806, 809], [873, 876], [1184, 1187], [1384, 1391], [1402, 1405], [1812, 1815], [1878, 1884], [2543, 2546], [2597, 2600], [2709, 2712], [2728, 2731], [2898, 2901]], [[92, 112], [211, 231], [1165, 1187], [1638, 1658], [1950, 1968], [2221, 2241], [2573, 2579], [2949, 2955], [3098, 3118], [3539, 3559]], [[120, 125], [655, 701], [903, 910], [1562, 1572], [2113, 2118], [2870, 2875], [3067, 3072], [3286, 3291], [3390, 3410]], [[424, 450], [3231, 3248]], [[463, 481], [891, 896], [926, 931], [3043, 3048], [3053, 3060]], [[472, 481], [483, 486]], [[504, 511], [3133, 3140], [3303, 3309], [3326, 3344]], [[1591, 1612], [1614, 1621], [1903, 1909], [1935, 1938]], [[1692, 1696], [1700, 1708]], [[1912, 1922], [2697, 2712], [2844, 2866]], [[2247, 2253], [3868, 3888]], [[2788, 2813], [2821, 2828]], [[3266, 3271], [3276, 3279]], [[3382, 3489], [3736, 3738], [3751, 3771], [3983, 3989]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "\"Не видать мне казино в Лас-Вегасе\": Кадыров в спортзале узнал о решении США включить его в \"список Магнитского\"\n\nГлава Чечни Рамзан Кадыров иронично прокомментировал решение американских властей включить его в \"список Магнитского\". Чеченский лидер заявил, что и так не собирался посещать Соединенные Штаты, и припомнил Вашингтону \"тысячи кровавых дел США\", начиная от уничтоженных индейцев и заканчивая Ливией.\n\nКадыров на своей странице в Instagram опубликовал видео из спортзала, где он занимается со штангой. Голос за кадром говорит главе республики о том, что против него вновь ввели санкции. \"Значит, права нарушаю человека.. Эх, бедные американцы. Одна маленькая, но гордая Чеченская республика не дает целому государству покоя... Я уже великий человек - столько наград получил от Америки. Но пусть США не беспокоятся, я еще не получил приказ вступить на территорию США\", - сказал на видео глава региона.\n\nВ описании к видео Кадыров язвительно заметил, что после такого сообщения его теперь ждет \"бессонная ночь\", и процитировал строчки из песни Владимира Высоцкого: \"Эта ночь для меня вне закона. Я не сплю, я кричу...\".\n\n\"Пришло сообщение о включении... в санкционный список США. И все завертелось, закружилось в голове, будто стою я где-то на побережье Флориды, а со стороны Атлантики надвигается ураган. И как же мне не горевать, если вынашивал я сорок лет планы поехать в Америку, заняться там бизнесом, открыть счета в банках на Манхеттене? Но не видать мне казино Лас-Вегасе и миллиардов, хранящихся в Bank of America\", - посетовал Кадыров.\n\nГлава республики также заявил, что американскому Минфину, который и включил его в \"список Магнитского\", \"больше делать нечего, как тому коту, у которого в одном месте чесалось\".\n\n\"Я ранее говорил, но снова повторяю для особо забывчивых, что не поехал бы в США, если бы мне посулили в качестве призовых все валютные запасы страны. Но хочу огорчить Минфин и спецслужбы, приносящие ему на подпись \"акты Магнитского\" с указанием моей фамилии. Известные во всем мире великие американцы приезжают систематически ко мне в гости, а отдельные планируют поселиться в Чечне. И в гробу они видели ваши санкции\", - подчеркнул он.\n\nБолее того, Кадыров предложил искать людей для \"списка Магнитского\" не в России, а в Белом доме и Пентагоне, раз эти санкции связаны с нарушениями прав человека. \"Вы забыли про уничтоженных индейцев, миллионы рабов - африканцев, жертв Хиросимы и Нагасаки, миллионы вьетнамцев, деревню Сонгми, Афганистан, Ирак, Ливию, Белград... Мой список содержит тысячи кровавых дел США. Или вы уже внесли в этот список всех президентов США, министров обороны, лейтенанта Колли?\" - задался вопросом он.\n\n\"Я могу гордиться, если неугоден спецслужбам США. На самом деле США не могут мне простить, что посвятил свою жизнь борьбе с иностранными террористами, среди которых были выкормыши американских спецслужб. В Чечне мир и стабильность. А США льет кровь по всему миру! Так по ком же плачет список? По Кадырову или американским политикам и генералам?\" - резюмировал Кадыров.\n\nВ начале видео, на котором глава Чечни узнает о включении его в \"список Магнитского\", он лежит под штангой с восемью блинами на каждой стороне. При этом за два часа до опубликования этих кадров на странице Кадырова появилось другое видео. На нем глава Чечни делает жим штанги лежа, однако на спортивном снаряде всего два блина.\n\nНезадолго до этого министр Чеченской Республики по национальной политике, внешним связям, печати и информации Джамбулат Умаров заявил о том, что новость о включении Кадырова в \"список Магнитского\" \"сняла напряжение\". \"Мы думали, что придумать, чтобы поднять новогоднее настроение нашему лидеру, - и тут приходит такая новость. Это прекрасный новогодний подарок\", - пояснил он.\n\nПо словам чеченского чиновника, включение Кадырова в список является \"подтверждением его последовательной политики в интересах Российской Федерации\" и \"преданности курсу Владимира Путина\". \"Рамзан Ахматович будет от души смеяться\", - добавил Умаров.\n\nИсточник: https://www.newsru.com/russia/20Dec2017/kadyrov.html\n"}