{"entities": [[[7, 17], [183, 199], [1277, 1293], [1801, 1807], [2068, 2074], [2270, 2286]], [[44, 66], [135, 199], [482, 501], [686, 694], [802, 810], [1427, 1440], [1532, 1540], [1580, 1583], [1906, 1914], [2004, 2012], [2114, 2119], [2312, 2320], [2401, 2408]], [[242, 256], [773, 833], [1142, 1158], [1700, 1716], [1718, 1725]], [[379, 415], [735, 743], [1100, 1108], [1186, 1211]], [[1741, 1749], [1843, 1851]], [[1975, 1979], [2178, 2182]], [[1993, 2012], [2045, 2048]], [[2137, 2154], [2156, 2163]]], "includes": [[], [], [], [], [], [], [], []], "text": "Власти Петербурга назвали текущую стоимость стадиона \"Зенит-Арена\" с учетом дополнительных контрактов\n\nСметная стоимость строительства стадиона \"Зенит-Арена\" на Крестовском острове в Санкт-Петербурге с учетом двух дополнительных контрактов с генподрядчиком на сумму 952 миллиона рублей и 2,078 миллиарда рублей составляет 41,712 миллиарда рублей. Об этом сообщили в пресс-службе городского комитета по строительству, передает РИА \"Новости\".\n\n\"В том числе затраты непосредственно на спортивный комплекс (футбольная составляющая) составляют 35,98 миллиарда рублей, развитие и благоустройство территории - 4,381 миллиард рублей, зону контроля доступа (периметр безопасности и безопасность стадиона) - 1,35 миллиарда рублей\", - сообщили в комитете.\n\nДополнительные контракты с генподрядчиком строительства стадиона компанией \"Метрострой\" были заключены в декабре 2016 года и в январе 2017 года - на 952 миллиона рублей (на закупку оборудования в зоне контроля) и на 2,078 миллиарда рублей (на выполнение комплекса дополнительных работ, в частности связанных с реализацией требований силовых ведомств). В комитете уточнили, что новых контрактов с ОАО \"Метрострой\" заключать не планируется.\n\nКомитету по строительству на 2017 год предусмотрены бюджетные средства в рамках подготовки Санкт-Петербурга к проведению в 2018 году чемпионата мира по футболу в сумме 1,148 миллиарда рублей, на 2018 год - 803,77 миллиона рублей.\n\nНапомним, \"Зенит-Арену\" начали возводить в 2007 году и планировали завершить еще в 2009 году. Но затем сроки сдачи стадиона неоднократно отодвигались. За эти годы его смета выросла почти в семь раз - с 6,7 до 42 млрд рублей. С августа новым генеральным подрядчиком стройки назначено ОАО \"Метрострой\", которое контролируется Смольным. Прежний подрядчик подал несколько исков к властям города.\n\nЧтобы сдать проект в срок, летом Смольный утвердил план переброски 2,6 млрд рублей на достройку стадиона со строительства больниц и школ. В конце октября инспекторы ФИФА, попрыгав на новом поле стадиона, пришли к выводу, что играть на нем невозможно. Власти города объявили, что для того, чтобы привести арену в соответствие с требованиями УЕФА (которые жестче, чем у ФИФА) к Евро-2020, потребуются дополнительные расходы.\n\n29 декабря 2016 года Госстройнадзор Санкт-Петербурга выдал разрешение на ввод стадиона в эксплуатацию, однако после этого были заключены новые контракты на завершение объекта.\n\nИсточник: https://www.newsru.com/realty/30Jan2017/zenit.html\n"}