{"entities": [[[0, 13], [62, 64], [108, 121], [245, 247], [291, 304], [620, 633], [696, 699], [791, 794], [1050, 1063], [1165, 1180], [1241, 1243], [1443, 1456], [1568, 1600], [1715, 1730], [1767, 1773], [1812, 1814], [1938, 1951], [2086, 2088], [2124, 2147], [2210, 2238], [2450, 2461], [2521, 2535], [2580, 2582], [2629, 2652], [2732, 2735], [2782, 2785], [2965, 2972], [2995, 2998], [3194, 3197], [3275, 3282], [3318, 3325], [3440, 3446], [3640, 3648], [3661, 3668]], [[29, 45], [176, 217], [229, 231], [266, 271], [556, 561], [857, 862], [1085, 1088], [1182, 1184], [1302, 1340], [1502, 1527]], [[82, 106], [266, 278]], [[172, 175], [326, 329], [650, 653], [1177, 1180], [1727, 1730], [2235, 2238], [3312, 3315]], [[201, 209], [1698, 1706]], [[349, 364], [521, 529], [906, 920]], [[475, 501], [611, 618]], [[760, 790], [1576, 1600], [2132, 2147], [2218, 2238], [3342, 3354], [3410, 3412], [3496, 3502], [3604, 3609], [3651, 3658], [3766, 3772], [3890, 3895]], [[837, 838], [1031, 1081]], [[1284, 1351], [1395, 1398]], [[1783, 1791], [1805, 1811], [2672, 2680], [2682, 2689]], [[2077, 2096], [2100, 2107]], [[2330, 2376], [2378, 2385]], [[2433, 2442], [2985, 2993], [3372, 3381]], [[3504, 3506]], [[3549, 3596], [3598, 3603]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [0, 7], []], "text": "Мелания Трамп угрожает судом хорватской школе, использовавшей ее фото для рекламы курсов английского языка\n\nМелания Трамп пригрозила подать в суд на основанную гражданином США языковую школу в столице Хорватии Загребе за то, что та использовала ее образ для рекламы своих курсов. Фотография бывшей модели, ставшей первой леди США, сопровождалась на рекламных щитах надписью \"Просто представьте, как далеко вы сможете пойти, совсем чуть-чуть освоив английский\".\n\nКак сообщает британская The Independent, в настоящее время билборды демонтированы, а от имени школы принесены официальные извинения.\n\nКак напоминает издание, Мелания Трамп иммигрировала в США в 1996 году для работы в качестве модели. Она владеет английским языком, но говорит с сильным акцентом. С миллиардером Дональдом Трампом она познакомилась на вечеринке в 1998 году.\n\n\"Я довольна тем, что школа признала нарушение закона и готова удалить рекламные щиты и остальную рекламу. Мы по-прежнему анализируем возможные дальнейшие юридические шаги\", - заявила журналистам словенский адвокат Мелании Трамп Наташа Пирц-Мусар.\n\n\"Нам очень жаль, что реклама была воспринята неправильно, как издевательство над первой леди США. Мы рассчитывали на позитивную реакцию, поскольку приводили ее как образец для подражания\", - отметила автор рекламы для языковой школы \"Американский институт\" Ивис Бурич в интервью загребской газете Vecerni list. Она добавила, что рекламная кампания с участием Мелании Трамп была короткой, но \"очень успешной\".\n\nРеклама \"Американского института\", намекающая на поверхностное знакомство супруги американского президента с английским языком, всего за несколько дней широко распространилась по социальным сетям и СМИ в Хорватии.\n\nРанее первая леди США наняла юридическую фирму для защиты своего имиджа в Словении, поскольку в стране ее фотографии использовались для рекламы самых разных товаров, включая торты, нижнее белье и туристические туры.\n\nКроме того, Мелания Трамп добилась от британской The Daily Mail выплаты почти 3 млн долларов компенсации и официальных извинений в связи с публикацией статьи о ее прошлом, в которой говорилось, что супруга Дональда Трампа в 1990-е годы подрабатывала, оказывая эскорт-услуги. Адвокаты супруги 45-го президента США добивались выплаты 150 млн долларов, однако в итоге выплата составила 2,9 млн долларов.\n\nА журналист The New York Times Джейкоб Бернштайн, который на светском мероприятии в рамках Недели моды в Нью-Йорке назвал первую леди \"проституткой\", и вовсе отделался извинениями. Также перед Меланией Трамп извинялся блогер из Мэриленда, сообщавший о ее якобы имевшей место работе в эскорт-услугах.\n\n47-летняя Мелания Трамп (Кнаус) родилась в Словении, которая до 1991 года была частью Югославии. Когда она была подростком, семья жила в городе Севница. Она ходила в школу дизайна и фотографии, а позже училась в Люблянском университете, однако через год бросила учебу и начала работать в качестве модели в Милане и Париже.\n\nВ 1996 году Мелания переехала в Нью-Йорк. Она появлялась на обложках журналов Harper's Bazaar, Ocean Drive, In Style Weddings, New York Magazine, Avenue, Allure, Vanity Fair, Vogue, а также снялась обнаженной для британского GQ. В 2000 году она выступала в качестве модели бикини для журнала Sports Illustrated. Через год Мелания получила вид на жительство в США.\n\nМелания познакомилась с миллиардером на Неделе моды в Нью-Йорке в сентябре 1998 года, когда он был женат на Марле Мэйплс. Модель якобы изначально не хотела давать номер телефона Трампу. Их отношения привлекли к себе внимание после интервью 1999 года на шоу The Howard Stern Show, тогда Трамп публично обсуждал отношения с Меланией.\n\nДональд и Мелания обручились в 2004 году, а 22 января 2005 года состоялась свадьба во Флориде. Это третий брак для Трампа. На свадьбу были приглашены много знаменитостей. Также в качестве гостя на торжестве присутствовала Хиллари Клинтон. Трамп хвастался тем фактом, что не потратил на свадьбу ни цента.\n\nИсточник: https://www.newsru.com/world/20Sep2017/melania.html\n"}