{"entities": [[[0, 14], [76, 111], [293, 301], [389, 399], [472, 489], [1313, 1320]], [[226, 248], [336, 341], [587, 639], [706, 714], [872, 877], [1006, 1008], [1119, 1127], [1190, 1205], [1347, 1352]], [[422, 441], [443, 450]], [[1380, 1388]], [[1545, 1567], [1586, 1593]]], "includes": [[], [], [], [0, 1], []], "text": "Боксер Уайлдер в восьмой раз защитил чемпионский титул в супертяжелом весе\n\nАмериканский боксер Деонтей Уайлдер защитил титул чемпиона мира по версии WBC в супертяжелом весе. Поединок, прошедший на ринге Лос-Анджелеса, против британца Тайсона Фьюри завершился вничью.\n\nОдин судья отдал победу Уайлдеру - 115:111, второй присудил победу Фьюри - 114:110, третий зафиксировал счет - 113:113. Американец в восьмой раз защитил титул чемпиона мира, которым владеет с 2015 года. 33-летний Уайлдер по-прежнему не знает поражений на профессиональном ринге - 40 побед (39 нокаутом) и одна ничья.\n\nБывший чемпион мира по трем престижным версиям Фьюри провел третий поединок после возвращения на ринг спустя 2,5 года. Британец вернулся на ринг в июне, победив албанца Сефера Сефери техническим нокаутом в четвертом раунде, а в августе выиграл у итальянца Франческо Пьянеты по очкам.\n\nФьюри стал первым боксером за 11 лет, нанесшим поражение украинцу Владимиру Кличко - в ноябре 2015 года в 12-раундовом бою в Германии он выиграл по очкам единогласным решением судей и завоевал титулы чемпиона мира по версиям IBF, WBА и WBO. Затем британец пропустил 2,5 года из-за проблем со здоровьем и наркотиками.\n\n30-летний Фьюри также не знает поражений на профессиональном ринге - 27 побед (19 нокаутом) и одна ничья. За этот поединок Уайлдер заработал 4 млн долларов, Фьюри - 3 млн долларов. Гонорары боксеров еще возрастут за счет процента от продажи билетов и доходов за трансляцию.\n\nТитулами чемпиона мира в супертяжелом весе по другим престижным версиям владеет британец Энтони Джошуа (WBA, IBF и WBO), который в сентябре оказался сильнее россиянина Александра Поветкина.\n\nИсточник: https://www.newsru.com/sport/02Dec2018/box.html\n"}