{"entities": [[[0, 14], [224, 243], [247, 252]], [[46, 51], [649, 654]], [[55, 72], [83, 85], [185, 188]], [[88, 92], [277, 279], [737, 740], [887, 891], [1077, 1088], [1183, 1186], [1350, 1355]], [[99, 104], [204, 207]], [[289, 321], [325, 328]], [[591, 599], [671, 674]], [[732, 734], [970, 973], [1107, 1110], [1134, 1136], [1137, 1142], [1228, 1231], [1298, 1302]], [[854, 871], [1483, 1489]], [[862, 871], [1450, 1459]], [[1137, 1152], [1228, 1241]], [[1319, 1324], [1428, 1436], [1439, 1442]], [[1326, 1329]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [7, 11]], "text": "Максим Горюнов: \"Творческие белорусы в рамках ГОСТа\"\n\n\"Знакомые хипстеры жалуются: им в кафе нужен повар - варить сладкие овсяные каши и лепить бутерброды из авокадо, рукколы и тофу, и они никак не могут его найти\", - пишет философ и публицист на своей странице в Facebook.\n\n- Мы нанимаем молодых людей слегка за двадцать, а они все творческие.\n\n- Это как?\n\n- Три недели нормально готовит, а потом вдруг депрессия или душевный кризис. Попросит денег и уйдет в себя. Через месяц случайно узнаешь, что он уже учится на бакалавра по искусству. Четвертого так теряем.\n\n- А возьмите белоруса.\n\n- Белорусы не творческие?\n\n- Творческие, но строго в рамках ГОСТа.\n\n- Это как?\n\n- Они порядок любят. ПАРАДАЧАК! - трясу кулаком перед носом, - он у вас в цеху начистит все до блеска, побелит известью стены, наденет наглаженный и накрахмаленный белый халат, повесит портрет Лукашенко и будет резать ваше авокадо. Методично, без сбоев, как немецкий паровой двигатель. Только платите ему как следует и вовремя.\n\n- А кроме зарплаты?\n\n- Будет хорошо, если сделаете доску почета. \"Лучший повар нашего кафе\". И будете вешать его фото время от времени. Он своим родителям селфи отсылать будет.\n\n- Но у нас всего один повар.\n\n- Представьте радость его родителей.\n\n- А еще что?\n\n- Да, самое важное: иногда по вечерам к нему будут приходить гости. Они будут запираться на вашей кухне и шушукаться на беларуском языке. Не обращайте внимания. Это тоже беларусы и они против Лукашенко.\n\n- Если против, зачем потрет?\n\n- Для конспирации. Ну, и для порядка опять же\".\n\nИсточник: https://www.newsru.com/blog/20Apr2018/povar.html\n"}