{"entities": [[[0, 13], [164, 210], [212, 219], [312, 317], [375, 378], [409, 422], [431, 435], [689, 694], [903, 917], [1043, 1053], [1210, 1223], [1237, 1243], [1503, 1508], [1640, 1645], [1810, 1815]], [[6, 13], [183, 210], [248, 256], [415, 422], [431, 444], [715, 722], [813, 820], [909, 917], [1087, 1094], [1216, 1223], [1658, 1665]], [[33, 55], [123, 154], [326, 335], [672, 688], [1961, 1971]], [[151, 154], [1469, 1472]], [[336, 345], [347, 354], [405, 408]], [[447, 455], [457, 460]], [[859, 867], [877, 880]], [[961, 996], [998, 1005]], [[1135, 1154], [1156, 1163]], [[1333, 1366], [1368, 1375]], [[1746, 1755], [2102, 2111]], [[1777, 1800], [1802, 1809]], [[1883, 1928], [1944, 1950], [1972, 1975]], [[1905, 1913], [2038, 2045]], [[2027, 2062], [2064, 2071]], [[2170, 2176], [2181, 2189]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Глава Twitter ответил на вопросы американских сенаторов о борьбе сервиса с троллями и политической пропагандой\n\n5 сентября комитета по разведке Сената США выслушал главу и основателя сервиса микроблогов Twitter, который ответил на вопросы о работе компании, признав наличие серьезных проблем.\n\nВ начале слушаний Дорси зачитал сенаторам заявление, которое было опубликовано в его собственном микроблоге. В нем глава Twitter сравнил свою компанию с площадью, где каждый выражает личное мнение, и отметил, что принимает на себя полную ответственность за \"негативные последствия происходящего\" – оскорблений, харассмента и политической пропаганды, пишет TJ.\n\nВ ходе общения с членами комитета Дорси признал, что методы Twitter в области борьбы с ботами и троллями пока что далеки от совершенства. Например, алгоритмы сервиса не позволяют определить достоверность аккаунта на этапе его создания. Кроме того, глава компании заявил о необходимости серьезных изменений системы верификации учетных записей, которая позволяет получить \"синюю галочку\".\n\nДжек Дорси также отметил, что администрация сервиса слишком медленно реагирует на обращения жертв домогательств, которые просят удалить тот или иной контент. Наконец, глава Twitter признал, что он сам \"сделал недостаточно\" для предупреждения пользователей, подписанных на фейковые аккаунты \"Агентства интернет-исследований\", которое связывают с бизнесменом Евгением Пригожиным и попытками России вмешаться в выборы президента США.\n\nОдной из причин приглашения Дорси на слушания стало недовольство республиканцев массовыми блокировками пользователей с консервативными взглядами. В ответ на критику Дорси заявил, что Twitter \"несправедливо\" заблокировал 600 тысяч аккаунтов, включая учетные записи членов Конгресса. Причиной тому стали несовершенные алгоритмы, которые Дорси пообещал улучшить.\n\nОтметим, что на слушаниях также присутствовала операционный директор Facebook Шэрил Сэндберг, однако в ходе своего общения с сенаторами она не добавила ничего принципиального нового к словам основателя соцсети Марка Цукерберга, который дважды выступал перед членами Конгресса. Третье место за столом предназначалось для представителя Google, но компания отказалась от участия в слушаниях.\n\nИсточник: https://www.newsru.com/hitech/07Sep2018/dorsey.html\n"}