{"entities": [[[0, 19], [771, 825], [1047, 1055], [1057, 1059], [1195, 1197], [1624, 1632], [2023, 2059]], [[6, 19], [68, 76], [87, 109], [154, 162], [177, 181], [293, 306], [427, 438], [588, 596], [609, 613], [781, 807], [907, 909], [965, 967], [1113, 1121], [1309, 1311], [1333, 1335], [1563, 1565], [1706, 1714], [1801, 1823], [1935, 1938], [2029, 2041], [2506, 2519], [2686, 2699], [2828, 2840], [2868, 2870], [2952, 2965], [2975, 2983], [3207, 3219], [3252, 3254], [3402, 3407]], [[81, 109], [1230, 1235], [1492, 1496], [1541, 1545], [1739, 1742]], [[120, 207], [283, 306], [334, 337], [353, 358], [1654, 1714]], [[211, 268], [728, 739]], [[706, 718], [1633, 1645]], [[1216, 1235], [1286, 1303], [1305, 1308]], [[1358, 1364], [1381, 1383]], [[2391, 2401], [2424, 2434], [2493, 2504]], [[2630, 2651], [2653, 2656]], [[2779, 2785], [2787, 2794]], [[3177, 3186], [3193, 3196]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "Глава \"Натали Турс\" опроверг информацию о приостановке деятельности компании\n\nНа сайте компании \"Натали Турс\" появилось официальное объявление о том, что компания приостановила свою операционную деятельность. В ассоциации туроператоров по выездному туризму \"Турпомощь\" сообщили, что заявление \"Натали Турс\" только фиксирует ситуацию, оно не повлечет за собой возможности для клиентов получить выплаты из финансовых гарантий.\n\n\"Туроператор приостановил операционную деятельность, но не остановил в соответствии с законом туроператорскую деятельность. Это ничего не значит - только то, что компания не берет на себя новых обязательств. К сожалению, просто зафиксирована ситуация сегодняшнего дня\", - сообщил \"Интерфаксу\" директор \"Турпомощи\" Александр Осауленко.\n\nПри этом президент туроператора \"Натали Турс\" Владимир Воробьев заверил, что с 1 октября работу с клиентами возобновят, сообщает РИА \"Новости\". \"Мы продолжаем работать с реестром клиентов, и с 1 октября мы планируем возобновить деятельность. Как об этом и говорилось раньше\", - сказал Воробьев. Он сообщил, что выплаты туристам пока не производят, но компания рассчитывает, что сможет в дальнейшем предложить клиентам замену туров.\n\nОн также заявил, что информация на сайте некорректна и вскоре будет изменена. \"Речь идет о той же информации, что мы давали 4 июля, когда мы объявили об остановке продаж и возобновлении их с 1 октября. Ничего нового не произошло, за исключением того, что, по просьбам трудящихся, закрыли временно сайт, чтобы не раздражать. Много было жалоб, что сайт функционирует, и мы, таким образом, вводим в заблуждение туристов\", - сообщил Воробьев \"Интерфаксу\". Вскоре объявление о приостановке операционной деятельности компании было скорректировано, и там появилась информация о возобновлении работы с 1 октября.\n\nКомпания \"Натали Турс\" 4 июля объявила об аннулировании всех подтвержденных туров до 30 сентября. По оценкам экспертов, до конца года она продала около 30 тысяч туров на общую сумму не менее 1,2 миллиарда рублей. При этом глава туроператора Владимир Воробьев заявил, что будет продолжать деятельность, и предложил туристам вместо поездок гарантийные обязательства о том, что они смогут поехать в тур соответствующей стоимости летом 2019 года. Часть клиентов согласились на это предложение, многие же стали обращаться в суд.\n\nПострадавшие туристы есть не только в России, но и в Казахстане, Белоруссии, на Украине. Только в Белоруссии, по сообщению департамента по туризму Минспорта и туризма этой страны, \"Натали Турс\" должна выплатить компенсаций по аннулированным турам на сумму примерно 500 тысяч евро (36,6 миллиона рублей). Компания \"Ингосстрах\", где застрахована ответственность \"Натали Турс\", 6 августа заявила, что готова выплачивать компенсации пострадавшим клиентам в объеме, который покрывается финансовой гарантией туроператора, но только после того, как он объявит об остановке деятельности.\n\nРанее сообщалось об обеспокоенности клиентов \"Натали Турс\" тем, что компания не начинает возврат денег за неиспользованные туры и не реагирует на претензии и запросы, затягивая процесс. После 3 сентября, когда вступят в силу изменения в закон о туристской деятельности, Ростуризм может сам исключить туроператора из реестра, не дожидаясь, когда он объявит об остановке. Между тем стало известно, что на полный возврат средств за несостоявшиеся поездки могут рассчитывать лишь несколько клиентов фирмы.\n\nИсточник: https://www.newsru.com/russia/14Aug2018/ne_ostanov.html\n"}