{"entities": [[[0, 20], [72, 104], [119, 124], [215, 218], [454, 473], [610, 617], [642, 653], [668, 673], [768, 773], [908, 912], [1197, 1200], [1317, 1319], [1525, 1532], [1914, 1921], [2820, 2849]], [[7, 20], [79, 104], [463, 473], [649, 653]], [[14, 20], [98, 104], [306, 312], [2126, 2132], [2174, 2180]], [[41, 70], [186, 205], [207, 214], [565, 584], [697, 702], [979, 985], [2261, 2272], [2996, 3000], [3071, 3074], [3097, 3100], [3148, 3151], [3180, 3182], [3267, 3274], [3462, 3481]], [[148, 156], [532, 540], [957, 965], [1438, 1450], [1709, 1717], [3492, 3500]], [[159, 177], [899, 912], [1495, 1503]], [[266, 312], [343, 346], [2087, 2132]], [[300, 302], [2119, 2122]], [[372, 410], [2135, 2180]], [[494, 518], [819, 824]], [[747, 754], [1545, 1552]], [[888, 925], [1506, 1513], [1581, 1584], [1758, 1764], [2183, 2189], [2228, 2235], [2367, 2369], [2588, 2595]], [[1049, 1191], [2755, 2776]], [[1265, 1270], [1295, 1298]], [[1639, 1642], [1680, 1682]], [[1701, 1736], [1769, 1771]], [[2200, 2223], [2225, 2227], [2483, 2492]], [[2209, 2215]], [[2218, 2223]], [[2301, 2305]], [[2307, 2314]], [[2316, 2321]], [[2326, 2333]], [[2339, 2344], [2346, 2353]], [[2395, 2417], [2419, 2426]], [[2407, 2417], [2520, 2530], [2637, 2640]], [[2746, 2803], [2978, 2981], [3134, 3136], [3231, 3240], [3242, 3245]], [[2863, 2888], [2890, 2897]], [[2948, 2964], [2967, 2970]]], "includes": [[11], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [17, 18], [], [], [], [], [], [19, 20, 21], [], [], [], [], [], []], "text": "Жильцы дома в Москве передумали выселять \"заразных\" детей с онкологией\n\nЖильцы дома на юго-западе Москвы отказались от своих требований выселить из квартиры в одном из подъездов семей с онкобольными детьми, которых они считали заразными. Об этом сообщается на сайте Главного следственного управления СК по Москве.\n\nСообщается, что следователи ГСУ совместно с сотрудниками Черемушкинской межрайонной прокуратуры провели встречу в управе района Коньково с жителями этого дома. Врачи и сотрудники благотворительного фонда, арендующего квартиру для иногородних семей с онкобольными детьми, ответили на все вопросы жителей.\n\n\"В завершение встречи жители дома отказались от своих требований о выселении детей, пояснив, что неверно трактовали содержание петиции, и заявили о своих намерениях в дальнейшем оказывать содействие фонду\", - подчеркивается в сообщении.\n\n8 декабря стало известно, что старшая по подъезду дома Елена Аллина собирает подписи против аренды квартиры родителями с детьми, прошедшими курс химиотерапии и находящимися на реабилитации в расположенном неподалеку Национальном медицинском исследовательском центре детской гематологии, онкологии и иммунологии имени Дмитрия Рогачева.\n\n\"У нас рассадник инфекции. А когда инфекция на инфекцию - это страшно. Лифты - закрытые помещения, в них все скапливается. Мы все время контактируем с раковыми больными с разными инфекциями. Кто не хочет этого - распишитесь у консьержки. Пусть эту квартиру сдают другим людям\", - гласило объявление в подъезде.\n\nЖенщина заставляла жильцов подписывать петицию порой обманным путем. Затем она направила 40 подписей в Роспотребнадзор, написав, что рак является инфекционным заболеванием и им можно заразиться. Хозяйка квартиры Светлана Путинцева пыталась переубедить Аллину, но ей это не удалось.\n\nРазразился скандал, поддержанный в СМИ. Уполномоченный по правам ребенка при президенте РФ Анна Кузнецова осудила инициативу жильцов. Столичный уполномоченный по правам ребенка Евгений Бунимович назвал это \"пещерной, людоедской позицией\", вызывающей \"брезгливость и отторжение\". Проверкой занялись Главное следственное управления СКР по Москве и Черемушкинская межрайонная прокуратура Москвы.\n\nАллину разыграли пранкеры Лексус и Вован: им женщина рассказала, что родители онкобольных \"выбрасывают в мусоропровод вату, повязки, бинты, на которых есть кровь, которая заразна\". По ее мнению, существует некий возбудитель рака крови, который невозможно уничтожить при помощи химиотерапии. На слова пранкеров о том, что средство против рака крови уже якобы изобретено внеземной цивилизацией рептилоидов, женщина заявила, что пришельцы знают, как лечить рак, однако блокируют попытки китайских врачей, а российские врачи инопланетными наработками не пользуются.\n\nДиректор Центра имени Рогачева профессор Галина Новичкова назвала позицию негативно настроенных жильцов иллюстрацией абсолютной безграмотности, которая может нанести непоправимую психологическую травму больному ребенку и его семье. Она пояснила, что дети носят маски не из-за того, что могут кого-то заразить, а потому что у них ослаблен иммунитет.\n\n\"Они не могут никого заразить. Скорее мы опасны для них: любая банальная инфекция в их жизни может оказаться смертельной\", - объяснила Новичкова. Она добавила, что семьям больных часто приходится снимать квартиры вблизи клиник, так как лечение онкологических заболеваний - длительный процесс, состоящий из нескольких этапов. Впоследствии стало известно, что семья с онкобольными детьми съехала с квартиры, но, как уточнили позднее, это было связано с перерывом в лечении.\n\nИсточник: https://www.newsru.com/russia/18Dec2018/ne_vyselim.html\n"}