{"entities": [[[0, 3], [352, 382], [406, 413], [1314, 1321]], [[5, 8], [136, 166], [425, 428], [479, 487], [575, 578], [799, 802]], [[11, 28], [446, 463], [490, 497], [581, 598], [779, 796], [1624, 1642]], [[56, 59], [95, 98], [636, 639], [727, 730], [941, 951], [1363, 1366]], [[62, 68], [1388, 1394]], [[70, 114], [1092, 1095], [1155, 1157]], [[129, 206], [417, 428], [698, 704]], [[237, 270], [1477, 1485]], [[280, 341], [512, 534], [688, 695], [1080, 1086], [1146, 1153]], [[640, 643]], [[1135, 1153], [1242, 1244]], [[1207, 1226], [1600, 1608]], [[1428, 1485], [1512, 1515]]], "includes": [[], [], [], [], [], [], [], [], [], [1, 2], [], [], []], "text": "WSJ: ОАЭ и Саудовская Аравия попросили военной помощи у США в Йемене\n\nАдминистрация президента США Дональда Трампа рассматривает запрос Объединенных Арабских Эмиратов (ОАЭ) об оказании прямой военной помощи. Речь идет об освобождении от мятежников движения \"Ансар Аллах\" (хуситы) йеменского порта Ходейда в районе Баб-эль-Мандебского пролива, сообщает газета The Wall Street Journal.\n\nПо данным источников издания, к запросу ОАЭ присоединилась и Саудовская Аравия. Как указывают Абу-Даби и Эр-Рияд, от снабжения этого портового города напрямую зависит жизнь 29 млн йеменцев. ОАЭ и Саудовская Аравия утверждают, что без прямой поддержки США они не смогут провести операцию по освобождению Ходейды.\n\nЗапрос поступил госсекретарю США Майклу Помпео, говорится в статье. В частности, Саудовская Аравия и ОАЭ просят предоставить американские беспилотные летательные аппараты разведывательного назначения для оказания нужной поддержки с воздуха. В Вашингтоне пока не приняли окончательного решения по этому поводу, так как опасаются выхода из-под контроля боевых действий на подступах к городу.\n\n\"У нас остаются большие сомнения относительно операции в Ходейде. Мы не уверены на сто процентов, что при наступлении аравийская коалиция сможет довести ее до конца чисто, без единого катастрофического инцидента\", - приводит издание слова источника из числа должностных лиц США (цитата по ТАСС).\n\nВ Йемене с августа 2014 года продолжается противостояние между правительственными силами и хуситами. В наиболее активную фазу оно перешло с вторжением по просьбе президента Абд Раббо Мансура Хади в марте 2015 года коалиции, возглавляемой Саудовской Аравией.\n\nИсточник: https://www.newsru.com/world/04Jun2018/saudi.html\n"}