{"entities": [[[0, 9], [390, 401], [770, 781], [2206, 2232]], [[23, 46], [204, 221], [1431, 1448], [3102, 3120]], [[41, 46], [134, 164], [225, 227], [438, 443], [887, 900], [1178, 1183], [1356, 1373], [1751, 1764], [1939, 1945], [2132, 2138], [2476, 2481], [2580, 2582]], [[75, 82], [292, 310], [493, 512], [870, 884], [1170, 1175], [1301, 1315], [1734, 1748], [1930, 1936], [1993, 2006], [2123, 2129]], [[84, 91], [334, 349], [474, 491]], [[94, 102], [312, 331], [452, 472], [2834, 2870], [2872, 2879], [2970, 2986]], [[114, 119], [652, 657]], [[145, 148], [1664, 1667], [1730, 1733], [2058, 2061], [2270, 2273], [2440, 2443], [2494, 2497], [2541, 2551], [2805, 2808], [3005, 3014]], [[263, 269], [1062, 1064], [1721, 1727], [2004, 2006], [2265, 2267], [2348, 2350], [2523, 2529], [2659, 2661], [2800, 2802], [2996, 3002]], [[271, 278], [2845, 2852]], [[374, 414], [420, 422], [756, 781]], [[515, 548]], [[551, 557], [800, 803]], [[927, 966], [968, 975]], [[1009, 1020], [1860, 1872]], [[1388, 1394], [1948, 1954], [2141, 2147], [2403, 2409], [2811, 2817], [3056, 3062]], [[1418, 1428], [1481, 1483], [1644, 1667], [2254, 2273], [2420, 2443], [2692, 2694], [2792, 2808]], [[2038, 2102], [2194, 2197]], [[2458, 2463], [2508, 2513], [2562, 2569]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [2, 3, 4, 5, 11], [], [], [], [2, 3], [], []], "text": "Белый дом: за обедом в Елисейском дворце Трамп \"продуктивно\" побеседовал с Путиным, Меркель и Макроном о ракетах, Сирии и санкциях\n\nУ президента США Дональда Трампа было около двух часов во время обеда в Елисейском дворце, и он продуктивно побеседовал с лидерами России, Франции и Германии - Владимиром Путиным, Эмманюэлем Макроном и Ангелой Меркель. Об этом рассказала CNN пресс-секретарь Белого дома Сара Сандерс.\n\nПо ее словам, в обед Трамп сидел с президентом Макроном, канцлером Меркель, президентом Путиным и многими другими мировыми лидерами. \"Лидеры обсудили самые разные вопросы, включая договор о ракетах средней и меньшей дальности (ДРСМД), Сирию, торговлю, ситуацию в Саудовской Аравии, санкции, Афганистан, Китай и Северную Корею\", - сообщила представитель Белого дома и отметила, что у них состоялись \"очень хорошие и продуктивные дискуссии\".\n\nБолее того, Владимир Путин и Дональд Трамп договорились увидеться на саммите \"большой двадцатки\" в Аргентине, который пройдет в конце ноября, передает \"Интерфакс\" со ссылкой на пресс-секретаря президента РФ Дмитрия Пескова. Саммит G20 в аргентинском Буэнос-Айресе пройдет с 30 ноября по 1 декабря.\n\n- InoPressa: Путин и Трамп: улыбки и оттопыренные кверху пальцы на парижских мероприятиях в память о Первой мировой войне\n\nНакануне, 11 ноября, Владимир Путин рассказал, что смог кратко пообщаться с Дональдом Трампом на завтраке в Париже. Ранее сообщалось, что оба лидера в Елисейском дворце будут сидеть рядом, что дало бы им возможность пообщаться не \"на ногах\". Однако рассадка на рабочем завтраке по случаю 100-летия окончания Первой мировой войны была изменена таким образом, чтобы президенты России и США поговорить не смогли.\n\n\"В итоговой версии президенты России и США Владимир Путин и Дональд Трамп сидели друг напротив друга и не имели возможности обстоятельно поговорить\", - отмечал источник \"Интерфакса\" в российской делегации.\n\nО договоренности насчет встречи Путина и Трампа в Париже 11 ноября объявил 23 октября помощник президента РФ Юрий Ушаков. Однако 31 октября помощник президента США по национальной безопасности Джон Болтон сказал, что встреча Путина и Трампа в Париже будет, \"скорее всего, короткая\". При этом, по его словам, американская администрация исходит из того, что президенты РФ и США смогут встретиться в ближайшее время где-то еще.\n\nМинистр иностранных дел РФ Сергей Лавров сообщал журналистам, что на встрече в Париже 11 ноября президенты России и США поднимут тему ДРСМД. 20 октября Трамп заявил, что США выйдут из ДРСМД, так как Москва, по мнению Вашингтона, нарушает договор. При этом он допустил заключение нового договора о ракетах средней и меньшей дальности с РФ и Китаем в случае заверений с их стороны о прекращении разработки таких вооружений.\n\n6 ноября сообщалось, что полноценная встреча лидеров РФ и США в Париже сорвалась из-за президента Франции Эмманюэля Макрона, который воспротивился проведению российско-американского саммита во время памятных мероприятий.\n\n\"Эмманюэль Макрон попросил Москву и Вашингтон не проводить полноформатные переговоры в Париже, чтобы они не \"затмили\" подготовленные Елисейским дворцом мероприятия и встречи, - сообщал собеседник \"Коммерсанта\". - Буквально так это и было сформулировано\".\n\nИсточник: https://www.newsru.com/world/12Nov2018/dinner2.html\n"}