{"entities": [[[3, 19], [224, 228], [284, 293], [634, 644], [960, 969], [1161, 1165], [1349, 1353], [1454, 1463], [1702, 1712], [1972, 1981], [2166, 2170], [2259, 2268]], [[30, 38], [53, 56], [182, 220], [247, 250], [305, 323], [333, 336], [574, 602], [685, 692], [999, 1002], [1032, 1039], [1076, 1079], [1218, 1221], [1235, 1243], [1364, 1378], [1519, 1566], [1583, 1594], [1961, 1969], [2316, 2334]], [[41, 46], [333, 342], [626, 631]], [[53, 72], [256, 271], [743, 817], [1024, 1030], [1112, 1129]], [[101, 112], [1388, 1401], [1411, 1425], [1999, 2010]], [[114, 136], [552, 572], [1660, 1679]], [[273, 293], [412, 414]], [[355, 378], [1302, 1316]], [[499, 530], [2353, 2360]], [[946, 969], [1151, 1165], [2137, 2150]], [[1444, 1463], [1475, 1477], [2153, 2170]], [[1755, 1757], [2524, 2526]], [[2650, 2721], [2875, 2878]]], "includes": [[], [], [], [], [], [], [9, 10], [], [], [], [], [], []], "text": "Из камчатского кафе выставили инвалида с дамой из-за его собаки-поводыря: не помогли даже увещевания полицейских\n\nКамчатская прокуратура занялась скандальной историей с выставлением инвалида по зрению Юрия Корабельникова из кафе из-за того, что с ним была собака-поводырь. Сотрудники заведения предложили 41-летнему мужчине вместе с его дамой поужинать в холодной летней беседке, а внутрь не пустили, даже когда им процитировали нормы закона.\n\nИнцидент произошел в субботу, 12 мая, около 18 часов в городе Елизово Камчатского края, сообщается на сайте надзорного ведомства. Инвалид 1-й группы по зрению решил провести вечер с дамой в кафе \"УЮТ\", расположенном на улице Магистральной.\n\nМужчине помогала ориентироваться в городском пространстве собака-поводырь породы лабрадор-ретривер с требуемым комплектом снаряжения (обычно в него входит специальная шлейка с опознавательными знаками и светоотражающими элементами. - Прим. NEWSru.com).\n\nОднако администратор заведения в категоричной форме отказал ему в обслуживании из-за собаки. Мужчина предъявил документы, подтверждающие его социальный статус, документы на собаку-проводника, а также разъяснения работнику кафе норм законодательства, и все равно внутрь помещения его не впустили. Инвалида буквально выставили за дверь и предложили расположиться в летней беседке, хотя на улице было холодно.\n\nК кафе по вызову Корабельникова подъехал наряд полиции, но даже стражи порядка не смогли убедить владельца заведения в том, что он грубо нарушает закон и гражданские права человека с ограниченными возможностями здоровья.\n\nОбо всем этом елизовчанин позднее рассказал на приеме у прокурора. По результатам проверки местная прокуратура возбудила в отношении кафе \"УЮТ\" административное дело по статье 5.62 КоАП РФ (дискриминация, то есть нарушение прав, свобод и законных интересов человека и гражданина в зависимости от его социального положения и принадлежности к определенной социальной группе). Нежелание пустить инвалида в заведение после требования полицейских стало отягчающим обстоятельством.\n\n25 мая материалы направлены в мировой суд для рассмотрения по существу, несмотря на то что администратор и руководитель кафе уже заявили о раскаянии и заверили, что подобные ситуации никогда больше не повторятся. Заведению грозит штраф от 50 тысяч до 100 тысяч рублей.\n\nЮрий Корабельников родился и вырос в Елизово, много лет состоял в общественном объединении и активно занимался защитой прав инвалидов.\n\nСогласно статье 15 Федерального закона \"О социальной защите инвалидов в РФ\", организации должны создавать инвалидам, включая использующих собак-проводников, условия для беспрепятственного доступа к жилым, общественным и производственным зданиям, строениям и сооружениям, включая те, в которых расположены физкультурно-спортивные организации, организации культуры и другие организации, к местам отдыха и к предоставляемым в них услугам.\n\nВ соответствии с законодательством, собаки-проводники отнесены к специальным средствам для ориентирования и являются техническим средством реабилитации, используемым для компенсации или устранения стойких ограничений жизнедеятельности.\n\nИсточник: https://www.newsru.com/russia/25May2018/dog.html\n"}