{"entities": [[[0, 19], [66, 85], [314, 317], [1900, 1905]], [[13, 19], [79, 85]], [[45, 64], [193, 200], [1583, 1610], [1869, 1883], [1945, 1964]], [[126, 149], [1596, 1610], [1622, 1636]], [[150, 170], [173, 176], [424, 442], [508, 511], [541, 543], [698, 716], [870, 872], [1081, 1101], [1181, 1183], [1297, 1307], [1613, 1655], [1658, 1661]], [[173, 191], [1658, 1674], [2009, 2016]], [[356, 420]], [[495, 501], [1117, 1123]], [[606, 623], [633, 636]], [[684, 695], [902, 932], [1265, 1267], [1269, 1275]], [[755, 758], [844, 849]], [[764, 772], [774, 781]], [[914, 917], [1520, 1523]]], "includes": [[], [], [4, 5], [], [], [], [], [], [5, 6], [], [2, 8], [], []], "text": "Тверской суд Москвы до августа продлил арест братьям Магомедовым\n\nТверской суд Москвы до 5 августа продлил арест совладельцам группы компаний \"Сумма\" Зиявудину Магомедову и его брату Магомеду, которые обвиняются в создании преступного сообщества, мошенничестве и растрате на сумму 2,5 млрд рублей, сообщает ТАСС.\n\nСуд также санкционировал продление ареста третьему фигуранту уголовного дела - бизнесмену Артуру Максидову.\n\n\"Зиявудин Магомедов не имеет постоянного места жительства на территории России. Если ему изменить меру пресечения, то он может скрыться, кроме того, нельзя изменять меру пресечения и другим фигурантам, так как они могут воспрепятствовать следствию\", - объяснил следователь.\n\nЗиявудин Магомедов, в свою очередь, не признает вину. \"У нас есть компания, которая сделала очень много хорошего. Это экономическое дело, тут нет нашей вины\", - подчеркнул он.\n\nВ ходе судебного заседания следователь МВД Николай Будило подчеркнул, что сотрудники правоохранительных органов в ходе многочисленных обысков не обнаружили никаких документов, подтверждающих факт наличия у Зиявудина Магомедова недвижимости в России.\n\n\"Данное обстоятельство свидетельствует, что фактически он проживал за границей и при изменении меры пресечения может скрыться\", - объяснял он. Будило также отметил, что у бизнесмена есть дорогостоящая недвижимость за рубежом.\n\nВ середине мая стало известно о том, что глава Российского союза промышленников и предпринимателей Александр Шохин обратился к генпрокурору Юрию Чайке и к и. о. главы МВД Владимиру Колокольцеву с просьбой смягчить меру пресечения совладельцам группы \"Сумма\".\n\nВладелец группы \"Сумма\" Зиявудин Магомедов и его брат Магомед были задержаны в конце марта по подозрению в особо крупной растрате и мошенничестве, а также в организации преступного сообщества. Защита предлагала залог в размере ущерба - 2,5 млрд рублей, но оба бизнесмена были арестованы судом на два месяца, до 30 мая. В начале мая братьям Магомедовым было предъявлено обвинение по трем статьям, Магомед также обвиняется в незаконном обороте оружия.\n\nИсточник: https://www.newsru.com/russia/28May2018/arest.html\n"}