{"entities": [[[0, 3], [109, 119], [373, 382], [1078, 1081], [1601, 1604], [1744, 1747], [1865, 1875], [2235, 2238], [2294, 2297]], [[61, 96], [1350, 1369]], [[70, 96], [192, 261], [354, 357], [419, 442]], [[113, 119], [255, 261], [1037, 1039], [1869, 1875], [2421, 2427]], [[368, 382], [1739, 1747]], [[722, 738], [1171, 1187], [1511, 1527]], [[812, 816], [973, 982]], [[1052, 1063], [1623, 1632]], [[1143, 1187], [1483, 1527], [1672, 1684]], [[1371, 1383]], [[1385, 1395]], [[1397, 1407]], [[1409, 1419]], [[1421, 1430]], [[1432, 1440]], [[1544, 1604], [1606, 1613], [1637, 1640]], [[1814, 1826]], [[1829, 1848]], [[1884, 1896]], [[1899, 1917]], [[2110, 2133]], [[2136, 2146]], [[2158, 2163], [2357, 2370]]], "includes": [[], [9, 10, 11, 12, 13, 14], [1, 5, 20, 21], [], [], [], [], [], [], [], [], [], [], [], [], [], [18], [19], [], [], [], [], [20, 21]], "text": "МЧС отчиталось о ликвидации последствий двухдневного урагана почти во всех пострадавших регионах\n\nСотрудники МЧС России продолжают ликвидировать последствия сильного урагана, обрушившегося на ряд регионов Приволжской, Центральной и Северо-Западной частей страны. По данным на утро понедельника, 23 апреля, электроснабжение восстановлено в большинстве из них, передает сайт ведомства.\n\n\"Восстановлено энергоснабжение на территории 14 субъектов в 71 муниципальном образовании, в 1239 населенных пунктах, более 39380 жилых домов, 4 социально-значимых объектов. Распилено и убрано 1248 деревьев, восстановлены кровли 38 жилых домов. По состоянию на 06:00 23.04.2018 без энергоснабжения остаются в 5 муниципальных образованиях Тверской области более 80 населенных пунктов, 690 жилых домов\", - говорится в сообщении.\n\nТАСС передает, что по состоянию на 06:00 23 апреля без электроснабжения остаются бытовые потребители 301 населенного пункта, это около 5,9 тыс. человек. Об этом агентству сообщили в ситуационно-аналитическом центре Минэнерго РФ.\n\nМежду тем \"Интерфакс\" со ссылкой на МЧС передает, что без энергоснабжения остаются всего 290 жителей одного населенного пункта в Тверской области.\n\n\"В результате проведения аварийно-восстановительных работ после прохождения циклона по состоянию на 6 часов 23 апреля энергоснабжение полностью восстановлено в шести субъектах ЦФО: Владимирская, Ивановская, Смоленская, Московская, Рязанская, Тульская. Без энергоснабжения остаются 290 жителей одного населенного пункта в Тверской области\", - говорится в сообщении пресс-службы Центрального регионального центра МЧС, которое цитирует агентство. По его данным, подачу электричества в этот поселок спасатели планируют возобновить к полудню 23 апреля.\n\nСайт МЧС сообщает, что к ликвидации последствий урагана привлекались более 7100 человек и 2200 единиц техники, в том числе от МЧС России - более 1200 человек и 250 единиц техники.\n\nВ понедельник, 23 апреля, аварийно-восстановительные работы будут продолжены. При этом синоптики прогнозируют продолжение циклона.\n\nВ частности, отмечается, что ухудшение погоды ожидается в Республике Башкортостан и Татарстане. 23 апреля здесь ожидаются порывы ветра до 25 м/с, умеренные и сильные осадки, сообщает МЧС со ссылкой на данные Росгидромета и ВЦМП \"Антистихия\". МЧС не исключает возникновения ЧС на системах и объектах ЖКХ в этих регионах.\n\nНапомним, ураган обрушился на Центральную часть России в минувшую субботу, 21 апреля. Стихия бушевала два дня. Порывы ветра местами достигали 25 метров в секунду, кое-где прошел дождь и снег. В Москве стихия привела к человеческим жертвам.\n\nИсточник: https://www.newsru.com/russia/23Apr2018/uragan.html\n"}