{"entities": [[[0, 14], [354, 385]], [[17, 48], [719, 739], [741, 748], [1173, 1193], [1313, 1353], [2122, 2154]], [[32, 48], [181, 208], [299, 304], [392, 394], [608, 615], [785, 792], [932, 939], [967, 970], [1135, 1142], [1205, 1207], [1214, 1218], [1337, 1353], [1372, 1379], [1900, 1907], [2039, 2046], [2146, 2154], [2211, 2218], [2317, 2324]], [[407, 449], [603, 606], [631, 642], [697, 700], [891, 922]], [[1035, 1049], [1057, 1060], [1101, 1107], [1243, 1250]], [[1287, 1353], [2103, 2154]], [[1303, 1353], [1368, 1371]], [[2271, 2278], [2280, 2287], [2309, 2316], [2342, 2345]]], "includes": [[], [], [], [], [], [], [], []], "text": "Игорь Яковенко: \"Новая этика от Дмитрия Киселева\"\n\n\"Хорошими делами прославиться нельзя!\". Видимо эти слова из песенки симпатичной злодейки из советского мультика повторял про себя телеведущий Дмитрий Киселев, когда приступал к конкретной работе над \"сужением свободы слова\", к чему ранее призвал в своей программе \"Вести недели\" от 21.10.2018\", - пишет колумнист \"Ежедневного журнала\".\n\n\"...он обратился к академикам Российской академии образования (РАО) с идеей \"определить границы невозможного и границы недопустимого в свободе самовыражения, в свободе слова\".\n\nВыступая 25.10.2018 на общем собрании РАО, Киселев поставил перед академиками вполне конкретную и вместе с тем грандиозную задачу. \"Нам предстоит создать новую светскую этику, которая будет принята обществом!\" — объявил Киселев. И пояснил: \"Нет эффективного общества без внутренних запретов. И это задача очень актуальная для Российской академии образования\".\n\nКогда Киселев произносил эти слова, лицо его приобрело выражение торжественное и вместе с тем грозное. Как у пророка Моисея, когда тот передавал десять божественных заповедей своему народу. Впрочем, поскольку Киселев претендует на лавры создателя новой светской этики, вероятно, он видит себя скорее Аристотелем, чем Моисеем.\n\nБыло бы любопытно познакомиться с полным перечнем заповедей новой светской этики от Дмитрия Киселева. Некоторые из них Киселев уже сформулировал:\n\n- о сжигании сердец геев после смерти;\n\n- о превращении США в радиоактивный пепел;\n\n- о том, что никакой Украины после 2014 года не существует;\n\n- о том, что всех, кто осуждает политику Путина, как, например, писатель Шендерович, следует называть \"подонками\";\n\n- о том, что взгляды и убеждения следует менять в момент смены источника финансирования и страны пребывания: если получаешь грант Еврокомиссии на поддержку демократических институтов, то надо продвигать европейские ценности, как это делал Киселев в \"лихие 90-е\", а если платят за обслуживание путинского режима, то надо усиленно разжигать ксенофобию и ненависть, как это делает Киселев последние годы.\n\nИ еще один пункт необходимо включить в перечень заповедей новой светской этики от Киселева: \"решительно осуждай то, чего не видел\". Как это сделал Киселев в отношении фильма \"Праздник\" Алексея Красовского — картины, которую никто не видел, но о которой Киселев уже сообщил, что она \"подтачивает Россию\".\n\nИсточник: https://www.newsru.com/blog/26Oct2018/kiselev.html\n"}