{"entities": [[[0, 35], [167, 223], [365, 372], [388, 427], [477, 483], [520, 527]], [[19, 35], [197, 223], [343, 372]], [[44, 94], [308, 342]], [[225, 300], [1570, 1587]], [[238, 261], [438, 442], [631, 635]], [[541, 548]], [[552, 560]], [[568, 575]], [[702, 709], [711, 718], [733, 737]], [[726, 732], [1300, 1318]], [[1753, 1762], [1771, 1774]]], "includes": [[], [], [], [], [], [], [], [5, 6], [], [], []], "text": "Фильм \"Царь-птица\" Эдуарда Новикова получил \"Золотого Георгия\" 40-го Московского кинофестиваля\n\nПобедителем 40-го Московского международного кинофестиваля (ММКФ) стал российский фильм \"Царь-птица\" режиссера Эдуарда Новикова. Председатель жюри основного конкурса итальянский продюсер Паоло дель Брокко вручил фигурку \"Золотого святого Георгия\" создателю и продюсеру картины и отметил, что этот \"поэтический, универсальный фильм\" растрогал жюри, сообщает \"Интерфакс\"\n\nДействие в фильме происходит в Якутии в 1930-х годах. Картина повествует о старике со старухой, в дом которых прилетел орел, считающийся священной птицей.\n\nСпецприз жюри достался картине \"Ню\" режиссера и актрисы \"Гоголь-центра\" Ян Гэ о девушке, которая ищет в Москве свою любовь. \"Серебряного святого Георгия\" за режиссуру удостоился Александр Котт за фильм \"Спитак\".\n\n\"Серебряного святого Георгия\" за лучшую женскую роль получила Джованна Меццоджорно (\"Неаполь под пеленой\"), приз за лучшую мужскую роль получил Киран Чарнок (\"Заблудшие\").\n\nНаграду за лучший короткометражный фильм получила палестино-ливанская лента \"Конфетка\" Ракана Маяси, а за документальную картину отметили \"Чистильщиков\" (Германия, Бразилия) Ганса Блока и Морица Ризевика о цензуре в интернете удаление \"нежелательного\" контента из сети.\n\n40-й ММКФ проходил в российской столице с 19 апреля. Впервые ММКФ состоялся в 1935 году, председателем жюри тогда был Сергей Эйзенштейн. Киносмотр регулярно проводится с 1959 года. До 1999 года ММКФ проводился раз в два года, затем - ежегодно.\n\nВ жюри основного конкурса в этом году, помимо Паоло дель Брокко, также вошли актриса Настасья Кински (Германия), режиссер Анна Меликян (Россия), актер Джон Сэвидж (США), режиссер Лян Цяо (Китай). В основной конкурс были отобраны 16 картин, три из них - российские.\n\nИсточник: https://www.newsru.com/cinema/27Apr2018/mmkf.html\n"}