{"entities": [[[0, 8], [264, 278], [309, 318], [425, 449], [552, 569], [937, 961], [1126, 1146], [2112, 2121]], [[10, 16], [77, 83], [583, 589], [661, 672], [760, 764], [794, 800], [1205, 1212], [1372, 1378], [1704, 1706], [1857, 1863], [2200, 2206], [2314, 2316], [2399, 2405], [2503, 2509], [2656, 2658], [2822, 2828], [2946, 2952], [3151, 3153], [3511, 3513]], [[44, 46], [156, 208], [2770, 2772], [2871, 2873], [3338, 3340], [3424, 3447]], [[50, 55], [86, 91], [137, 148], [647, 650], [715, 720], [779, 790], [844, 849], [1279, 1284], [1460, 1465], [1635, 1640], [1745, 1750], [1935, 1940], [2031, 2036], [2072, 2078], [2168, 2171], [2209, 2214], [2495, 2500], [2661, 2664], [2877, 2882], [3024, 3029], [3156, 3159], [3260, 3265], [3375, 3380]], [[231, 278], [1119, 1146]], [[275, 278], [446, 449], [601, 610], [613, 616], [822, 825], [958, 961], [1157, 1160], [1381, 1391], [1891, 1894], [2010, 2028], [2518, 2521], [2599, 2608], [2816, 2819], [3064, 3067], [3163, 3173], [3214, 3217], [3292, 3295]], [[1286, 1340], [1529, 1532], [1657, 1660], [1755, 1757]], [[1428, 1465], [1467, 1470]], [[1780, 1803], [1805, 1812], [1954, 1970], [2058, 2078]], [[1895, 1917], [2348, 2365]], [[1998, 2036], [2079, 2082]], [[2257, 2291], [2744, 2749]], [[2304, 2331], [2936, 2967]], [[2903, 2909]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [1, 5]], "text": "Пентагон: Россия мешает коалиции бороться с ИГ* в Сирии\n\nВоенное присутствие России в Сирии осложняет проведение американских операций в этой стране против террористической организации \"Исламское государство\"*. Об этом говорится в отчете генерального инспектората Минобороны США, передает RT.\n\nВ частности, в Пентагоне отметили \"опасные маневры\" российских самолетов вблизи американских боевых воздушных судов. Как считают в Министерстве обороны США, действия российских военных провоцировали \"нарастание риска непреднамеренных перестрелок\".\n\n​Также в военном ведомстве заявили, что Москва принуждает Вашингтон и его союзников покинуть территорию САР. При этом сама Россия, несмотря на заявления о том, что война в Сирии почти завершена, продолжает наращивать свое присутствие в этой стране.\n\n\"Россия продолжила призывать США вывести войска из Сирии, увеличив при этом собственное военное присутствие на двух сирийских базах. По оценкам Министерства обороны США, вместе с силами сирийского режима воевали примерно 3000-5000 российских военнослужащих и неустановленное число российских частных подрядчиков\", - сказано в отчете американских военных.\n\nРанее в США заявили, что хотят восстановить отношения с Россией для решения ряда вопросов, в том числе урегулирования конфликта в Сирии. Официальный представитель Госдепартамента Хизер Нойерт в начале февраля говорила, что Москве и Вашингтону удалось добиться успеха в \"создании зоны безопасности на юго-западе Сирии, где режим прекращения огня сохраняется с июля прошлого года\". Она также подтвердила, что российские и американские военные продолжают контактировать по горячей линии в Сирии.\n\nВ то же время она в очередной раз озвучила обвинения в адрес РФ из-за применения химического оружия в Сирии. По ее словам, за этим стоит сирийское правительство, которое использует запрещенное оружие \"с дозволения России\".\n\nНапомним, возглавляемая США международная коалиция ведет операцию в Сирии с 2014 года. Сирийские власти неоднократно заявляли, что присутствие Соединенных Штатов в Сирии незаконно, поскольку правительство страны его не санкционировало. Однако в Пентагоне уверены, что санкции на проведение операции в САР дала ООН.\n\nВоенная операция России в Сирии началась 30 сентября 2015 года по просьбе сирийского президента Башара Асада. Перед этим президент РФ Владимир Путин назвал действия западной коалиции неэффективными.\n\nПосле включения России в сирийский конфликт американская и российская стороны неоднократно обвиняли друг друга: Сирия и Россия вменяют США сотрудничество с боевиками и нанесение ударов по правительственным войскам.\n\nВашингтон, в свою очередь, считает, что военные действия РФ в САР в основном направлены на уничтожение сил сирийской оппозиции и поддержку армии Асада, нежели на борьбу с ИГ*.\n\nВ декабре 2017 года коалиция во главе с США и Россия объявили о почти окончательной победе над ИГ* в Сирии. При этом каждая из сторон приписывает победу себе.\n\nПрезидент России Владимир Путин ранее приказал вывести часть российского контингента из Сирии. Несмотря на начало вывода войск, США заявляли, что не наблюдают значительного сокращения военнослужащих Вооруженных сил РФ в САР. В Вашингтоне также заверили, что коалиция во главе с США продолжит наносить удары по террористам в Сирии. Кроме того, госсекретарь США Рекс Тиллерсон обещал, что после разгрома ИГ* американские военные останутся в Сирии для противодействия террористам и Ирану.\n\n*\"Исламское государство\" (ИГ, ИГИЛ, ДАИШ) - террористическая группировка, запрещенная в РФ.\n\nИсточник: https://www.newsru.com/world/12Feb2018/pomeha.html\n"}