{"entities": [[[0, 15], [418, 432], [436, 441], [1044, 1045], [1069, 1078], [1609, 1610]], [[41, 52], [168, 171], [197, 201], [216, 223]], [[157, 162], [241, 247], [1428, 1434], [1474, 1476], [1774, 1797], [2174, 2176], [2573, 2596], [2770, 2774]], [[436, 461], [1132, 1140]], [[476, 509], [511, 514]], [[776, 798], [836, 842]], [[855, 864]], [[874, 882]], [[910, 922], [924, 928]], [[929, 931]], [[1346, 1349], [1353, 1370]], [[1384, 1394], [1568, 1571], [1706, 1727], [1738, 1741]], [[1444, 1450], [1493, 1496]], [[1850, 1858], [1875, 1885], [2163, 2171], [2314, 2322], [2712, 2720], [2985, 2994]], [[1869, 1885], [2109, 2135], [2392, 2408]], [[2195, 2227]], [[2495, 2514], [2573, 2577], [2689, 2699]], [[2832, 2874], [2908, 2911], [2917, 2925], [2931, 2933], [2966, 2974]]], "includes": [[], [], [], [], [], [], [], [], [], [6, 7], [], [], [], [], [], [16, 17], [], []], "text": "Николай Травкин: \"Как у обычных людей\"\n\n\"Политологов развелось тьма тьмущая. А как всем прокормиться, ежели на всем политическом поле - куда ни глянь - один Путин? Вот они и начинают изображать из себя экстрасенсов, которые будто в голову к Путину способны заглядывать и обрисовывать затем, какими хитросплетениями и интригами рождалось то или иное решение. Особенно про кадровые назначения любят рассуждать\", - пишет бывший политик на своей странице в Facebook.\n\n\"Бывало, на какую-то забытую богом территорию, где ни нефти, ни газа и никакому олигарху местность эта и задаром не нужна, ставят нового губернатора. И сразу со всех сторон политологи наперегонки расклады начинают излагать. Мол, тут схлестнулись интересы силовиков и скрытых либералов из Правительства. Однако и Игорь Иваныч настоящий не дремал, также просовывал через АП своего протеже, но Ротенберг позвонил Тимченке, встретились на территории одной страны, куда им въезд санкциями запрещён, присели, по кружке баварского светлого выпили, тему перетерли и вот, пожалуйста!\n\n- А я, - подчеркнет вдобавок политолог, - еще по прошлому году такой разворот предвидел и в фейсбуке в одной из публикаций в скрытой форме намеки подавал...\n\nМы - россияне - люди простодушные, да наивные. Читаем и верим во все эти теории коалиций и заговоров. И как же не верить, если в нашем воображении, там, в кремлевских высях, сплошь одни небожители обитают? Не может же быть, чтобы Путину на глаза кто-то случаем подвернулся, а он взял и назначил его губернатором. Нет, это у простых людей могут быть простые решения, а у них там все на интриге закручено.\n\nА вот я расскажу вам историю одного кадрового решения годовой давности и вы усомнитесь в обожествлении кремлевских сидельцев. Такие же они, как и мы, обычные люди.\n\nВ ухе Владимира Владимировича тихонько звякнуло и вкрадчивый голос сообщил, что в Удмуртии арестован Глава республики. Виду не подал, ни один желвак не заходил по гладко выбритой скуле. С располагающей и поощряющей к продолжению улыбкой слушал очередного оратора медиа-форума, а мысль уже лихорадочно билась в мозгу:\n\n- Кого же, кого вместо этого арестованного жулика направить на руководство в Удмуртию?\n\nОн сидел в окружении соратников по \"Народному Фронту\". Ни одного из телохранителей, составляющих основной кадровый резерв, рядом не было, а Удмуртию оставлять без пригляда надолго нельзя, в момент и что осталось после этого проходимца растащат.\n\n- Ладно. - подумал, - Надо посмотреть из этих.\n\nПо правую руку в это время Станислав Говорухин зачитывал самый острый вопрос медиа-форума о том, какой у него - Владимира Путина - любимый мультфильм. Не задумываясь парировал: \"О волке и зайце\" и мелькнула мысль, может, Говорухина и двинуть в Удмуртию, чтобы хрень всякую тут не молотил? Нет, остудил себя, годы не те, может не доехать.\n\nЧуть скосил глаза влево. Другой сопредседатель, молодой, энергичный, каждое слово на лету ловит! Как его там, Бречалов? Вот он и поедет!\n\nС тех пор второй год Бречалов руководит Удмуртией. А вам политологи про какие-то заговоры, расклады, откаты миллиардные твердят. Нет, все просто. Все как у обычных людей\".\n\nИсточник: https://www.newsru.com/blog/05Apr2018/politologi.html\n"}