{"entities": [[[0, 7], [78, 96], [238, 248], [334, 341], [653, 671], [737, 792], [1173, 1175], [1214, 1221], [1414, 1421], [1549, 1555], [1584, 1591], [1795, 1802], [1874, 1881], [2073, 2080]], [[25, 30], [128, 157], [192, 194], [575, 587], [647, 652], [1237, 1241], [1332, 1338], [1379, 1381], [1446, 1463], [1601, 1606], [1733, 1746], [1884, 1896], [1974, 1977], [2215, 2220]], [[36, 59], [61, 68], [158, 182], [184, 191], [309, 321], [390, 396], [538, 562], [639, 652], [840, 864], [1255, 1295], [1974, 2002]], [[139, 144], [1558, 1565], [1703, 1709], [1733, 1735], [1769, 1776], [2052, 2057]], [[221, 262], [1423, 1432]], [[273, 290], [728, 735], [867, 876]], [[489, 506], [1497, 1514]], [[751, 792], [917, 923], [1117, 1118], [1208, 1221]], [[949, 955], [1101, 1112]], [[956, 1000], [1090, 1092], [1139, 1142]], [[2068, 2071]], [[2083, 2097]], [[2099, 2114]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [0, 10, 11]], "text": "Франция вспомнила, что у Асада есть орден Почетного легиона. Награду отберут\n\nФранцузские власти инициировали процедуру лишения президента Сирии Башара Асада ордена Почетного легиона, которым он был награжден в 2001 году тогдашним главой республики Жаком Шираком, сообщает агентство Reuters. Принадлежность к этому ордену является во Франции высшим знаком отличия и почета, а прием в члены ордена осуществляется за выдающиеся военные или гражданские заслуги.\n\nAFP со ссылкой на источник в Елисейском дворце подтвердило: \"Процедура отзыва ордена Почетного легиона в отношении Башара Асада действительно начата\" (цитата по ТАСС).\n\nНа отзыве награды Асада французские власти ограничиваться, судя по всему, не собираются. По данным Reuters, правительство действующего президента Эмманюэля Макрона намерено пересмотреть всю процедуру присвоения ордена Почетного легиона.\n\nАгентство напоминает, что в октябре прошлого года Макрон объявил о решении лишить ордена американского кинопродюсера Харви Вайнштейна, оказавшегося в центре громкого скандала из-за обвинений в сексуальных домогательствах. \"Он получил эту награду, но я хочу, учитывая, что его действия порочат честь, чтобы мы сделали выводы\", - указал тогда лидер Франции.\n\nОтметим, что Асад был удостоен Большого креста ордена Почетного легиона в 2001 году, когда спустя год после своего избрания на высший государственный пост он прибыл с официальным визитом во Францию. Жак Ширак лично вручил сирийскому лидеру высшую государственную награду в Елисейском дворце.\n\nВ 2011 году, впрочем, отношения Парижа и Дамаска начали портиться. Франция обвинила Асада в преступлениях против собственного народа и пошла на полный разрыв дипломатических отношений с Сирией, настаивая на отставке ее президента. В марте 2012 года из Дамаска был отозван посол Франции, после чего была закрыта и сама дипмиссия.\n\nВ последние годы отношение Франции к Башару Асаду приобрело еще более враждебный оттенок. Примечательно, что решение о лишении его ордена Почетного легиона озвучено спустя два дня после ракетного обстрела Сирии коалицией США, Франции и Великобритании. Западные страны представляли эту операцию как возмездие за химическую атаку в городе Дума, якобы устроенную режимом Асада.\n\nИсточник: https://www.newsru.com/world/17Apr2018/returntosender.html\n"}