{"entities": [[[0, 12], [113, 132], [562, 565], [660, 664], [878, 881], [1031, 1043]], [[37, 56], [157, 198], [274, 298], [355, 358], [796, 813]], [[51, 56], [915, 920], [1159, 1164], [1274, 1284], [1376, 1381], [1594, 1599], [1762, 1770], [1946, 1951], [2076, 2081], [2094, 2115], [2222, 2245], [2371, 2376], [2504, 2509]], [[98, 111], [231, 255], [1207, 1231], [1256, 1258], [1353, 1362], [1419, 1425], [1510, 1542], [1748, 1758], [1824, 1830], [1860, 1870], [2011, 2021], [2422, 2439], [2454, 2456]], [[184, 198], [907, 920], [1023, 1028]], [[370, 439], [441, 448]], [[529, 535], [612, 619], [732, 737], [831, 837]], [[644, 681], [693, 696], [845, 851]], [[892, 920], [935, 937]], [[995, 1010]], [[1398, 1425], [2003, 2021]], [[2042, 2045], [2147, 2150]], [[2299, 2352], [2354, 2361]], [[2473, 2477], [2519, 2551], [2553, 2560]], [[2600, 2616], [2625, 2627]]], "includes": [[], [9], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Тверской суд отказался рассматривать первые иски к Apple с требованиями компенсации за замедление старых iPhone\n\nТверской суд Москвы отказался рассматривать первые исковые заявления к ООО \"Эппл Рус\", связанные с замедлением работы старых смартфонов iPhone, передает ТАСС.\n\n\"Четыре исковых заявления определениями судьи оставлены без движения, поскольку в них содержится имущественное требование о безвозмездном устранении недостатка товара, которое может быть оценено, однако цена иска с учетом данного имущественного требования истцом не определена, что лишает суд возможности определить подсудности заявленных истцами требований\", - сообщила пресс-секретарь суда Анастасия Дзюрко.\n\nПри этом она уточнила, что в срок до 15 февраля истцы могут устранить отмеченные недостатки. В противном случае исковые заявления будут возвращены истцам. Также Дзюрко сообщила, что 19 января в суд поступили еще три иска к \"дочке\" Apple, а решение об их рассмотрении пока не принято.\n\nРанее стало известно, что два первых иска, поданных к Apple в Тверской суд, содержали требования о компенсации морального вреда в размере 777 777 и 55 000 рублей.\n\nНапомним, в конце декабря Apple официально признала, что замедляла работу старых смартфонов iPhone путем понижения частоты их процессоров. В корпорации заявили, что данная мера была обоснована техническими особенностями устройств. В заявлении Apple говорилось, что литий-ионные батареи iPhone со временем теряют емкость, а также быстро разряжаются на холоде, в результате чего смартфон со старым аккумулятором может внезапно отключиться. Поэтому в прошлом году Apple выпустила ПО, понижающее частоту процессоров iPhone 6, iPhone 6s и iPhone SE, чтобы предотвратить непроизвольные отключения и продлить время работы смартфонов. В компании также утверждали, что при повседневном использовании iPhone ухудшение производительности устройства останется незамеченным для большинства пользователей. Через несколько дней Apple объявила о снижении стоимости негарантийной замены батареи смартфонов с 79 до 29 долларов США.\n\nПочти сразу после признания Apple иски против компании из Купертино начали подавать пользователи в США, а в начале января прокуратура Парижа начала расследование в отношении американской корпорации по статье \"Обман\". Основанием для этого стала жалоба общественной организации \"Стоп программе устаревания\", которая обвинила Apple в предумышленном снижении производительности старых смартфонов для ускорения их замены новыми.\n\nСвое расследование в отношении Apple начало и антимонопольное ведомство Италии, которое также заинтересовалось и деятельностью компании Samsung, хотя в ее адрес пока не поступало обвинений в замедлении устройств.\n\nИсточник: https://www.newsru.com/hitech/23Jan2018/sudotkaz.html\n"}