{"entities": [[[0, 6], [119, 160], [356, 376], [510, 516], [750, 752], [755, 775], [1075, 1107], [1153, 1179], [1365, 1385], [1387, 1395], [1556, 1570], [1672, 1705], [1834, 1840]], [[16, 25], [27, 34], [202, 282], [2030, 2109], [2231, 2238], [2323, 2326], [2373, 2376], [2434, 2442], [2523, 2525], [2707, 2720], [2788, 2797], [2814, 2816], [3808, 3817]], [[135, 145], [1091, 1107], [1169, 1179], [1343, 1353], [1587, 1592], [1688, 1705]], [[215, 265], [2043, 2093], [2379, 2386]], [[224, 231], [2052, 2059], [2828, 2835], [2859, 2872]], [[370, 376], [769, 775], [1379, 1385]], [[567, 596], [2121, 2137]], [[625, 630], [1019, 1025], [1440, 1446], [1503, 1505], [1916, 1922], [2479, 2485], [3186, 3189], [3456, 3462], [3753, 3759], [3856, 3858], [4196, 4202], [4245, 4251]], [[625, 648], [661, 664], [690, 696], [2663, 2665], [2666, 2671]], [[876, 894], [912, 915]], [[1412, 1446], [1517, 1521]], [[1897, 1922], [1924, 1931]], [[2814, 2945], [2947, 2965], [3121, 3122], [3342, 3349], [3624, 3626], [3629, 3642]], [[3364, 3372], [3432, 3434]], [[3820, 3878], [4042, 4051], [4059, 4066]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Песков возразил Плетневой, которая не советует россиянкам заниматься сексом с гостями ЧМ: женщины сами примут решение\n\nПресс-секретарь президента Дмитрий Песков прокомментировал рекомендацию россиянкам председателя комитета Госдумы по вопросам семьи, женщин и детей Тамары Плетневой не заниматься сексом с иностранцами во время чемпионата мира по футболу. Представитель Кремля считает, что ни в каких рекомендациях российские женщины не нуждаются и в состоянии принять решение по этому поводу самостоятельно.\n\nПесков, отвечая на соответствующий вопрос корреспондента радиостанции \"Говорит Москва\", сказал: \"Ну а что касается наших российских женщин - наверное, они сами разберутся со всеми своими вопросами\". \"Это лучшие женщины в мире\", - подытожил он.\n\nПредставитель Кремля также напомнил о лозунге FIFA \"Say No to Racism\" (\"Скажи нет расизму\"). \"Призываю вас посмотреть на паспорт болельщика и прочитать, что там написано внизу. Это наилучшим образом характеризует атмосферу этого праздника и то, с каким подходом в России в эту атмосферу праздника погружаются\", - сказал пресс-секретарь Владимира Путина.\n\n- ЧМ-2018: Расписание и результаты матчей\n\nПресс-секретарь президента также заметил, что не считает подобные предложения достойными претендовать на статус главной новости. \"Это никоим образом не относится к компетенции администрации президента\", - сказал представитель Кремля, которого цитирует ТАСС.\n\nЧемпионат мира по футболу в России остается вне политики, а упреки в расизме и гомофобии в РФ не имеют к нему никакого отношения, также заверил Дмитрий Песков. \"Как раз вчера Путин отмечал, что футбол был и остается вне политики, и это очень важно\", - отметил пресс-секретарь главы государства, добавив, что \"это совершенно разные измерения\" (цитата по \"Интерфаксу\").\n\n\"И сейчас главное - это измерение футбола\", - сказал Песков, отвечая на вопрос, способен ли чемпионат мира \"затмить все те претензии к России, которые есть у других стран, начиная с санкций, Украины, Крыма, заканчивая гомофобией и расизмом\".\n\nРанее председатель комитета Госдумы по вопросам семьи, женщин и детей Тамара Плетнева в интервью \"Говорит Москва\" призвала соотечественниц не вступать в интимные связи с иностранцами во время ЧМ по футболу. Депутат заявила, что подобное поведение женщин приводит к рождению детей в неполных семьях. Она посетовала, что такие россиянки потом ходят к ней в комитет и плачут, что ребенка увезли в другую страну.\n\nПлетнева напомнила, что после Олимпиады-80 в стране появилось много матерей-одиночек. По ее словам, эти дети потом \"страдают и страдали еще со времен советской власти\". \"Хорошо, если еще одной расы, а если другой расы, то вовсе. Мы своих детей должны рожать\", - подытожила парламентарий, оговорившись, что не является националистом.\n\nМежду тем с мнением Плетневой не согласился и ее коллега по Госдуме, председатель комитета нижней палаты по физической культуре, спорту, туризму и делам молодежи Михаил Дегтярев. Представитель ЛДПР в комментарии журналистам призвал болельщиков и футболистов, напротив, влюбляться во время ЧМ, сообщает в четверг агентство городских новостей \"Москва\".\n\n\"Я хочу обратиться ко всем болельщикам, футболистам. Чем больше у нас будет историй любви, связанных с чемпионатом мира по футболу, чем больше людей влюбится из разных стран, чем больше родится детей, тем лучше\", - заявил депутат.\n\n\"Потому что эти дети потом спустя много лет будут вспоминать, что история любви их родителей началась в России в 2018 году на чемпионате мира по футболу. Вот дай бог, чтоб было больше таких историй любви, детей, смешанных союзов. Чтоб все потом вспоминали\", - резюмировал он.\n\nПарламентарий также добавил, что это будет замечательный итог, гуманитарный и культурный вклад чемпионата мира по футболу в России во все человечество.\n\nНе согласилась с призывом Плетневой и уполномоченный по правам человека в РФ Татьяна Москалькова. \"Подобное вмешательство недопустимо. Дело каждой женщины - решать, кого любить, с кем встречаться\", - сказала журналистам во время рабочего визита в Екатеринбург омбудсмен, слова которой приводит JustMedia.\n\nЦеремония открытия мундиаля состоится 14 июня на стадионе \"Лужники\". Чемпионат мира стартует матчем сборных России и Саудовской Аравии, пройдет в 11 городах России и завершится 15 июля.\n\nИсточник: https://www.newsru.com/russia/14Jun2018/peskov.html\n"}