{"entities": [[[2, 22], [104, 129], [272, 282], [441, 443], [656, 667], [784, 794], [1162, 1182]], [[16, 22], [922, 952], [1176, 1182], [1760, 1767], [2758, 2771], [2845, 2862], [3580, 3602], [4061, 4075]], [[43, 63], [179, 199], [399, 414], [460, 467], [1111, 1129], [1394, 1400], [1474, 1483], [2170, 2177]], [[90, 100], [418, 437], [506, 527], [565, 568], [3841, 3848]], [[97, 100], [933, 936], [1830, 1837], [2768, 2771], [2851, 2862], [4072, 4075], [4453, 4456]], [[317, 350], [2277, 2290]], [[329, 331], [1151, 1153], [1704, 1706], [1932, 1938], [2118, 2120], [2125, 2131], [2288, 2290], [2309, 2315], [2522, 2528], [2640, 2646], [3008, 3014], [3114, 3120], [3251, 3257], [3802, 3808], [3974, 3980]], [[479, 480], [630, 680]], [[861, 875], [1389, 1392]], [[1123, 1129], [1158, 1161], [1236, 1244]], [[1792, 1858], [1869, 1871], [2572, 2584], [2664, 2670], [2704, 2707], [3632, 3638], [3649, 3655]], [[2261, 2305], [2476, 2478]], [[2331, 2339], [2341, 2348]], [[2653, 2670], [3150, 3161]], [[2938, 2944], [3035, 3037]], [[3059, 3120], [3493, 3523]], [[3123, 3126], [3525, 3528]], [[3186, 3200], [3683, 3697], [3851, 3858]], [[3212, 3220], [3728, 3736], [3888, 3896]], [[3228, 3257], [3276, 3284]], [[3537, 3553], [3555, 3562]], [[4296, 4301], [4467, 4475]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "В администрации Трампа за разъяснениями по \"кремлевскому досье\" посоветовали обращаться в Минфин США\n\nВ администрации Белого дома подтвердили ожидаемую публикацию так называемого кремлевского доклада - списка должностных лиц, политиков и бизнесменов, связанных, по данным Вашингтона, с российскими властями и лично с президентом РФ Владимиром Путиным, однако переадресовали все вопросы, связанные с этим документом, в американский Минфин.\n\n\"Мы ждем публикацию доклада сегодня, и я советую вам обращаться в Министерство финансов за деталями, касающимися этого дела. Они занимаются всем, что касается детальных вопросов\", - заявила официальный представитель Белого дома Сара Сандерс (цитата по \"Интерфаксу\"). Этот комментарий прозвучал вечером по московскому времени 29 января, когда в Вашингтоне рабочий день еще в разгаре.\n\nАмериканские аналитики, как отмечает телеканал CNBC, впрочем, полагают, что, несмотря на согласие президента США Дональда Трампа ввести новые антироссийские санкции, эффект от этих ограничительных мер будет в реальности минимальным.\n\nКак ожидается, американское правительство представит документ из 12 мер, направленных против РФ. Из них администрация Трампа согласилась претворить в жизнь по меньшей мере пять. Эти меры, в частности, включают в себя как отмену корпоративных виз, так и полный запрет на банковские операции под американской юрисдикцией.\n\nПо данным СМИ, доклад будет состоять из открытой и засекреченной частей. Публичной презентации документа не планируется, информацию журналисты собираются получить от информированных источников. Готовящееся событие стало одной из центральных тем обсуждения в российской прессе.\n\nЧерные списки и предложения по санкциям против РФ готовятся в соответствии с требованиями подписанного Трампом в августе прошлого года закона \"О противодействии противникам Америки посредством санкций\" (CAATSA). Он предусматривает ужесточение ограничительных мер в отношении России, Ирана и КНДР и предупреждает американские и иностранные компании о мерах на случай сотрудничества и заключения контрактов с предприятиями оборонного и разведывательного секторов РФ.\n\nВ Кремле предупреждают, что само обнародование доклада еще \"ничего не означает\" и \"не является очередной санкционной волной\". Как отметил пресс-секретарь президента РФ Дмитрий Песков, в Москве проанализируют действия, которые последуют дальше, \"чтобы в любом случае наши интересы, интересы наших компаний были обеспечены максимально возможным образом\". Он воздержался от ответа на вопрос, есть ли у России ответный подобный список.\n\nОтмечается, что закон CAATSA является главным инструментом политики противодействия России. Так, статья 231 закона гласит, что через 180 дней после его вступления в силу, то есть к 29 января 2018 года, президент США должен \"ввести пять и более санкций\" в отношении тех, кто, как установил глава государства, участвует в крупных сделках или иных значительных финансовых операциях \"с лицами, входящими в оборонный и разведывательный сектор правительства России или действующими от их имени, в том числе с Главным управлением Генерального штаба Вооруженных сил России и ФСБ\".\n\nВ рамках применения этой статьи в октябре прошлого года Госдепартамент направил в конгресс список организаций и ведомств России, сотрудничество с которыми для третьих лиц в перспективе может грозить санкциями. В перечне оказались \"Алмаз - Антей\", Ижевский механический завод, концерн \"Калашников\", \"Рособоронэкспорт\", \"Уралвагонзавод\", корпорации \"МиГ\", \"Сухой\", Главное управление Генштаба ВС, ФСБ и СВР.\n\nПеречень санкций, которые обязан применить американский президент, прописан в отдельной статье закона. Согласно CAATSA, в понедельник, 29 января, Госдепартамент должен также проинформировать конгресс об эффективности применения санкций, введенных ранее в отношении России в связи с ситуацией на Украине. Минфину и Госдепу также необходимо направить в конгресс отчет с описанием последствий введения санкций в отношении суверенного долга России, а также \"полного спектра производных инструментов\".\n\nКроме того, по усмотрению президента США санкции могут включать запрет американским компаниям или банкам предоставлять кредиты, покупать акции или облигации компаний, попавших под санкции, осуществлять валютные сделки, экспортировать товары, услуги, технологии лицам, попавшим под санкции, а также осуществлять денежные переводы через финансовые институты и использовать любую собственность, попадающую под юрисдикцию США, в пользу этих лиц.\n\nИсточник: https://www.newsru.com/world/29Jan2018/kremlindossierr.html\n"}