{"entities": [[[0, 10], [85, 186], [623, 625], [655, 665], [1121, 1131], [1205, 1214]], [[7, 10], [92, 162]], [[30, 68], [219, 233], [235, 242], [270, 276]], [[197, 208], [677, 709], [1237, 1248]], [[294, 300], [320, 322]], [[387, 394], [398, 405]], [[433, 441], [443, 450]], [[465, 469], [471, 478]], [[765, 780], [782, 789]], [[798, 809], [842, 851]], [[813, 832], [834, 841]], [[1306, 1310], [1312, 1319]], [[1411, 1437], [1564, 1567], [1728, 1731], [2156, 2159], [2424, 2427], [2638, 2641], [2818, 2821], [2842, 2845]], [[1459, 1501], [2921, 2924], [3009, 3021]], [[1707, 1726]], [[1993, 2010]], [[2100, 2135], [2448, 2451], [2706, 2709], [2901, 2904]], [[2356, 2378]], [[2605, 2607]], [[2610, 2614]], [[3261, 3286], [3360, 3363]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [12], [12, 16], [], [12, 16], [12, 16], [12, 16], []], "text": "Ректор ВШЭ предложил заменить преподавателей вузов без научных работ онлайн-курсами\n\nРектор национального исследовательского университета \"Высшая школа экономики\" (ВШЭ) Ярослав Кузьминов предложил Минобрнауки запретить преподавателям, которые не писали научных работ по своему предмету, читать лекции в вузах и заменить их на популярные в современном мире онлайн-курсы.\n\n\"Надо создавать систему, в которой вуз был бы обязан замещать те курсы, которые у него читают люди, которые сами ничего не писали по этой теме, качественными онлайн-курсами. А это, к сожалению, довольно часто встречается в российских вузах\", - пояснил он (цитата по ТАСС).\n\nПо мнению Кузьминова, чиновники Министерства образования и науки должны \"разработать форму сетевых взаимодействий между вузами-донорами, которые создают онлайн-курс, и вузами-реципиентами, которые этот курс используют\".\n\n\"Экономический эффект будет достигнут не когда отдельный студент возьмет онлайн-курс, а когда мы примем решение, что вот этот курс вычитаем из себя, а предоставляем студентам выбор из курса МИФИ, из Санкт-Петербургского университета и других\", - объяснил ректор ВШЭ.\n\nГлавной задачей для внедрения системы онлайн-курсов в российских вузах Кузьминов считает необходимость Минобрнауки и Рособрнадзора \"быть просто более жесткими и принуждать вузы, которые не предоставляют такой возможности своим студентам\".\n\nОтметим, что в декабре прошлого года МГУ имени М. В. Ломоносова попал в первую сотню мирового рейтинга Round University Ranking (RUR), заняв 81-е место в категории гуманитарных наук.\n\nКроме МГУ, ни один российский вуз не попал в топ-100. Однако в целом довольно высокие результаты обнаружились по техническим наукам: в рейтинг вошли 37 российских вузов. МГУ занял 149-е место, Санкт-Петербургский национальный исследовательский университет информационных технологий, механики и оптики (ИТМО) - 190-е место и Санкт-Петербургский университет (СпбГУ) расположился на 195-й позиции.\n\nВ рейтинг по естественным наукам попал 31 российский вуз. Во второй сотне оказались Московский инженерно-физический институт (МИФИ, 115-е место), Томский государственный университет (ТГУ, 139-е место), МГУ (164-е), Московский физико-технический институт (МФТИ, 189-е место) и Санкт-Петербургский политехнический университет Петра Великого (Политех, 199-е место).\n\nВ перечень по социальным наукам вошли 29 отечественных вузов. Во вторую сотню этого рейтинга попал только МГУ, заняв 184-е место. ТГУ занял 245-е место, Российская экономическая школа - 256-е место.\n\nВ рейтинги по гуманитарным и медицинским наукам попало меньше всего российских вузов - 11 и семь соответственно. Помимо МГУ, среди вузов в гуманитарной категории самое высокие места занял ТГУ (181-е) и Томский политехнический университет (207-е), в рейтинге по медицинским наукам выше всего поднялся МГУ (184-я позиция), за ним идут Казанский федеральный университет (306-е место) и ТГУ (314-е место).\n\nRUR - первый глобальный рейтинг университетов российского происхождения. Университеты в рейтинге RUR оцениваются по 20 параметрам, сгруппированным в пять направлений измерения: качество преподавания (40% от оценки вуза), качество исследований (40%), уровень интернационализации (10% от оценки вуза), уровень финансовой устойчивости (10%).\n\nРейтинговое агентство RUR было создано в 2013 году. Помимо издания системы рейтингов университетов оно является официальным представителем британского международного рейтинга Times Higher Education на территории России и стран СНГ, а также оказывает консалтинговые услуги в области оценки университетов.\n\nИсточник: https://www.newsru.com/russia/26Feb2018/onlinekursy.html\n"}