{"entities": [[[2, 5], [333, 336]], [[14, 46], [98, 128], [136, 144], [249, 259], [302, 305], [502, 512], [661, 665], [764, 767], [1130, 1151], [1322, 1332], [1386, 1390]], [[48, 85], [322, 336], [1044, 1057], [1281, 1289], [1318, 1321], [1492, 1505]], [[60, 85], [287, 299]], [[346, 369], [834, 844], [920, 929]], [[407, 425], [795, 824]], [[862, 910], [912, 919]], [[1185, 1212], [1214, 1221]], [[1548, 1551], [1573, 1581], [1664, 1667], [1835, 1843]], [[1594, 1603], [1620, 1628], [1708, 1725]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "В США создали самый крохотный в мире компьютер\n\nИнженеры из Мичиганского университета разработали рекордно миниатюрный компьютер, объем которого составляет всего 0,04 кубического миллиметра, что значительно меньше объема рисового зернышка. Описание устройства было опубликовано на сайте Университета.\n\nЧип, представленный учеными из США, получил 32-битный ARM-процессор, энергозависимую оперативную память, датчик температуры и оптическую схему из фотовольтаического элемента и светодиода, позволяющую устройству принимать энергию и входящие сигналы через световые импульсы, а также отправлять исходящий сигнал таким же образом, поясняет N+1. Энергопотребление чипа составляет всего 16 нановатт, и получаемой через фотовольтаический элемент энергии достаточно для его работы.\n\nВ процессе работы встроенный датчик температуры передает процессору показания в виде импульсов с соответствующим временным интервалом, которые процессор сравнивает с импульсами с постоянным интервалом, получаемыми от базовой станции через световые сигналы. По словам разработчиков, точность измерения температуры составляет 0,1 градуса, и в перспективе миниатюрный компьютер можно использовать для измерения разницы температур в тканях, которая может служить признаком злокачественной опухоли.\n\nПри этом инженеры подчеркивают, что созданное ими устройство нельзя называть полноценным компьютером, поскольку у него нет постоянной памяти, а хранение данных возможно только при наличии внешнего питания.\n\nОтметим, что исследователи заметно превзошли достижение инженеров из IBM - в марте этого года компания представила компьютер, длина и ширина которого составляют по одному миллиметру. В IBM рассчитывают, что серийное производство нового компьютера начнется в течение ближайших пяти лет, а себестоимость одного такого устройства составит не более 10 центов. Компания планирует использовать миниатюрные компьютеры для отслеживания посылок, а также для защиты товаров от кражи и подделки.\n\nИсточник: https://www.newsru.com/hitech/25Jun2018/dwarfcomp.html\n"}