{"entities": [[[0, 46], [112, 158], [244, 257], [499, 503], [517, 524], [537, 548], [579, 581], [717, 724], [888, 891], [970, 973], [1000, 1002], [1034, 1035], [1115, 1116], [1235, 1245], [1272, 1285], [1322, 1338], [1361, 1371], [1383, 1388], [1472, 1477], [1647, 1656], [1668, 1672], [1676, 1677], [1753, 1756], [1837, 1839], [1849, 1856], [1974, 1982], [2159, 2172], [2267, 2274], [2304, 2311], [2589, 2597], [3141, 3156], [3174, 3177], [3185, 3189], [3323, 3330], [3550, 3557], [3727, 3734], [3759, 3762], [3847, 3849], [4040, 4047], [4125, 4127], [4179, 4182], [4240, 4248], [4691, 4698]], [[11, 30], [123, 142], [250, 257], [343, 350], [1208, 1218], [1278, 1285], [1601, 1611], [1784, 1791], [1997, 2007], [2117, 2124], [2165, 2172], [2398, 2405], [2441, 2445], [2545, 2555], [2612, 2619], [2972, 2990], [3493, 3512], [3637, 3644], [3700, 3704], [3746, 3756], [3789, 3808], [3912, 3919], [4149, 4156], [4338, 4356], [4783, 4787], [4833, 4843]], [[329, 350], [1770, 1791], [2427, 2445], [3479, 3512]], [[606, 635], [637, 644]], [[924, 938], [940, 947]], [[1307, 1353], [1357, 1360]], [[1442, 1452], [2519, 2533], [2563, 2572]], [[1468, 1470], [1551, 1560], [2531, 2533], [4309, 4311]], [[1819, 1827], [1829, 1836]], [[2378, 2423], [2473, 2480]], [[2837, 2852], [2928, 2939], [3054, 3056]], [[2891, 2899], [2901, 2904], [2952, 2954]], [[3005, 3042], [3688, 3704]], [[3168, 3172], [3376, 3380]], [[3769, 3808], [3810, 3817]], [[3847, 3886], [3949, 3951], [4113, 4124]], [[4249, 4324], [4512, 4517]], [[4552, 4559], [4582, 4585], [4630, 4632]], [[4982, 5007], [5048, 5050]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Губернатор Забайкальского края Наталья Жданова с рейтингом в единицу подала в отставку по \"внутренним мотивам\"\n\nГубернатор Забайкальского края Наталья Жданова в четверг, 11 октября, сообщила, что уходит с поста по собственному желанию. Об этом глава региона заявила в обращении к гражданам, опубликованном на официальном портале правительства региона.\n\n\"Хочу отметить, что это никак не связано с предположениями и слухами, распространившимися в последние дни, не связано и с критикой и нападками на меня\", - отметила Жданова.\n\nПо словам губернатора, принятое решение обусловлено ее \"внутренними мотивами и объективными обстоятельствами, которые открывают \"новый, не менее интересный и ответственный период\" в жизни.\n\nЖданова поблагодарила всех земляков - прежде всего, тех, \"кто подставлял все это время плечо, поддерживал\". \"Спасибо и тем, кто был по противоположную сторону и преподнес мне уроки мужества и стойкости. Это бесценный опыт, который непременно пригодится мне в будущем\", - говорится в ее обращении.\n\n\"Хочу сказать, что я работала честно, добросовестно и с полной отдачей все это время - каждый день. Я делала все возможное в исторически, и в существующих сегодня объективно непростых условиях Забайкалья\", - подчеркнула губернатор.\n\nНа официальной странице главы региона в Facebook размещено видеообращение Натальи Ждановой на эту же тему. В нем губернатор благодарит своих сторонников \"за счастливое время совместной работы\", президента, правительство РФ, своих коллег и земляков - за поддержку.\n\n\"Могу сказать, что положила на алтарь Отечества все, и в исторически непростых условиях Забайкалья сделала все возможное\", - отметила чиновница. \"Простите меня, и я прощаю всех, кому должна. Добрых вам дел и благих начинаний\", - подытожила она.\n\nИсточник в правительстве региона ранее сообщал, что фамилию человека, который ее заменит, Жданова не назвала, сказав, что об этом будет объявлено в скором времени, передает ТАСС.\n\nВ начале октября о возможном уходе Ждановой с поста главы Забайкалья сообщал РБК. Источники называли причинами готовящейся отставки тяжелую социальную и экономическую ситуацию в регионе, а также низкий уровень поддержки главы региона среди местных жителей. А в рейтинге избираемости, составленном Центром электоральных практик, Жданова получила единицу.\n\n8 октября Жданова ушла в очередной отпуск. Исполняющим обязанности губернатора стал первый вице-премьер региона Александр Кулаков. В правительстве края \"Интерфаксу\" сообщили, что Кулаков сохранит приставку и.о. до назначения президентом РФ врио главы Забайкалья.\n\nЕсли президент примет отставку Ждановой, выборы главы региона, согласно закону о выборах губернаторов, пройдут во второе воскресенье сентября 2019 года в единый день голосования, сообщила председатель крайизбиркома Светлана Судакова.\n\nНакануне телеканал \"Дождь\" сообщил о планах \"Единой России\" поменять секретарей шести отделений в регионах, где выборы закончились для единороссов неудачно. В их числе оказался и Забайкальский край. На выборах в региональное законодательное собрание 9 сентября ЕР получила 28,31% голосов, потеряв более 10% по сравнению с предыдущим голосованием.\n\nНаталья Жданова родилась в Чите. Она начала свою карьеру как учительница китайского языка, вскоре стала завучем, затем директором средней школы, говорится в справке РБК. В 2001 году Жданова возглавила комитет образования администрации Читы. В 2008 году, получив второе образование в области госуправления, стала заместителем председателя правительства Забайкальского края по социальным вопросам.\n\nВ 2013 году Жданова начала исполнять обязанности министра образования, науки и молодежной политики региона. Осенью того же года избрана председателем заксобрания края. 17 февраля 2016 года Жданова возглавила Забайкалье.\n\nОна стала вторым губернатором Забайкальского края, который не проработал полного срока. Ее предшественник Константин Ильковский также покинул пост главы региона, не пробыв на нем трех лет - он ушел в отставку в феврале 2016 года из-за срыва программы расселения аварийного жилья.\n\nЖданова в тот момент была спикером регионального парламента, после ухода Ильковского ее назначили врио главы региона. На выборах 2016 года она получила 54% голосов избирателей.\n\nНезадолго до отставки Ждановой замминистра строительства и жилищно-коммунального хозяйства РФ Андрей Чибис сообщил, что Забайкальский край наряду с Карачаево-Черкесией и Кабардино-Балкарией рискует в 2018 году сорвать сроки выполнения госпрограммы по формированию современной городской среды.\n\nЧибис отметил, что за каждый факт срыва регионы будут оштрафованы: от них потребуют вернуть часть субсидий и сократят им объем выделяемых средств в последующие 6 лет. После этого Жданова поручила провести служебную проверку в отношении министра территориального развития края Виктора Паздникова.\n\n\"МБХ медиа\" писало, что Забайкалье не справляется с ремонтом дорог, разрушенных мостов и энергетической инфраструктуры после масштабного наводнения, произошедшего в июле. А жители подтопленных домов жалуются, что власти так и не выплатили им обещанной компенсации.\n\nИсточник: https://www.newsru.com/russia/11Oct2018/zhdanova.html\n"}