{"entities": [[[2, 11], [114, 123], [1338, 1347], [2406, 2415]], [[30, 45], [177, 198], [958, 967], [1424, 1446], [1958, 1967]], [[40, 45], [193, 198], [1441, 1446]], [[47, 64], [230, 245], [656, 665], [1127, 1171], [1173, 1175], [1229, 1245], [1513, 1524], [1844, 1856], [1919, 1937], [1982, 1985], [2463, 2473]], [[269, 299], [594, 603], [1100, 1103], [2372, 2415]], [[289, 299], [2392, 2402], [2527, 2530]], [[293, 299], [1328, 1334], [1602, 1604], [2396, 2402]], [[699, 731], [1274, 1277]], [[821, 823], [1322, 1347], [1449, 1468]], [[901, 907], [932, 938], [1417, 1446]], [[2052, 2115], [2342, 2344]], [[2065, 2101], [2174, 2176]], [[2285, 2309]]], "includes": [[], [], [], [12], [], [], [], [], [], [], [], [], []], "text": "В Дагестане прогремел взрыв в спортзале школы: пятеро подростков госпитализированы в тяжелом состоянии (ВИДЕО)\n\nВ Дагестане в селе Эбдалая Левашинского района произошел взрыв в спортивном зале школы. В результате ранения получили пять подростков, сообщает пресс-служба республиканского ГУ МЧС России.\n\nИнформация о происшествии поступила на пульт дежурного накануне в 20:36 по местному времени (совпадает с московским). \"По прибытию на место вызова было установлено, что возгорания нет, предположительно, произошел взрыв газовоздушной смеси неизвестного происхождения\", - говорится в сообщении ведомства.\n\nПервоначально сообщалось, что ЧП произошло, когда школьники взвешивались на напольных весах. \"Федеральное агентство новостей\" передавало, что могла взорваться литий-ионная батарея электронных весов.\n\nОднако позже в СК установили, что причиной стала утечка из газовой трубы, проходящей впритык к зданию. Через трещины в стенах здания газ попадал внутрь помещения и накапливался. После включения электрических приборов произошел хлопок и возгорание газовоздушной смеси, передает ТАСС.\n\nПо данным МЧС, при взрыве пострадали пятеро подростков в возрасте от 14 до 18 лет. Их доставили в ожоговый центр Махачкалы. ​Известно, что все пострадавшие занимались в секции борьбы. ФАН публикует видео с места ЧП.\n\nВ пресс-службе СУ СК России по Дагестану сообщили, что взрыв прогремел в тренерской комнате отдельно стоящего здания спортивного зала школы.\n\nСледственные органы возбудили уголовное дело по факту получения подростками ожогов в результате возгорания газовоздушной смеси по п. \"в\" ч. 2 ст. 238 УК РФ (\"Оказание услуг, не отвечающих требованиям безопасности жизни или здоровья потребителей, повлекшее по неосторожности причинение тяжкого вреда здоровью человека\").\n\nВ региональном Министерстве здравоохранения РИА \"Новости\" сообщили, что у пострадавших диагностированы ожоги до 90% тела.\n\nВрачи оценивают состояние пятерых подростков, получивших ожоги в спортзале, как тяжелое. Они получили от 40% до 80-90% ожогов тела, заявил журналистам в среду главный врач Республиканской клинической больницы Газияв Мусаев.\n\n\"Все дежурные службы, весь персонал находится на месте, мы проводим необходимые консультации с федеральными центрами о необходимости и целесообразности госпитализации наиболее тяжелых больных в федеральные центры\", - сказал он.\n\nВ свою очередь начальник Главного управления МЧС России по Дагестану Нариман Казимагамедов сообщил журналистам, что подростков доставят для дальнейшего лечения в Москву спецбортом МЧС.\n\nИсточник: https://www.newsru.com/russia/03Oct2018/dagestan.html\n"}