{"entities": [[[0, 12], [355, 449], [495, 509], [639, 653], [741, 754], [835, 844], [1120, 1132], [1437, 1450], [1479, 1488], [1867, 1879], [2200, 2203], [2442, 2455], [2907, 2927]], [[23, 29], [76, 92], [541, 557], [1144, 1159], [1239, 1248], [1533, 1539], [1660, 1675], [1761, 1776], [1959, 1965], [2004, 2012], [2172, 2178], [2260, 2266], [2738, 2744]], [[50, 74], [234, 263], [1070, 1111], [1365, 1394]], [[64, 66], [708, 710], [1002, 1004], [1088, 1094], [1945, 1947], [2399, 2401], [2799, 2801]], [[155, 205], [587, 637], [1187, 1237], [1293, 1343]], [[775, 781], [1724, 1730]], [[1419, 1465], [1587, 1590], [2424, 2470], [2483, 2492], [2898, 2927]], [[1579, 1582], [1689, 1692]], [[1831, 1854]], [[1881, 1894]], [[1896, 1907]], [[1910, 1947]], [[1966, 1972], [1976, 1983]]], "includes": [[], [], [], [], [], [], [], [], [0, 9, 10, 11], [], [], [], []], "text": "Роскомнадзор оштрафует Google за выдачу ссылок на запрещенные в РФ ресурсы\n\nПоисковик Google не выполнил российское законодательство в части подключения к федеральной государственной информационной системе (ФГИС), содержащей перечень запрещенных интернет-ресурсов, и будет оштрафован на сумму до 700 тыс. рублей. Об этом сообщили в четверг в пресс-службе Федеральной службы по надзору в сфере связи, информационных технологий и массовых коммуникаций (Роскомнадзор).\n\n\"При осуществлении контроля Роскомнадзором зафиксирован факт неисполнения компанией Google обязанности по подключению к федеральной государственной информационной системе. Роскомнадзором будут приняты меры реагирования в соответствии с КоАП РФ\", - говорится в сообщении.\n\nВ Роскомнадзоре уточнили, что сумма штрафа может составить от 500 тысяч до 700 тысяч рублей.\n\nВ ведомстве пояснили, что в соответствии со статьей 15.8 федерального закона \"Об информации, информационных технологиях и о защите информации\" действующие на территории РФ операторы поисковых систем обязаны исключить из поисковой выдачи заблокированные в России интернет-ресурсы.\n\nРанее Роскомнадзор направил в компанию Google требование о подключении к федеральной государственной информационной системе. Поисковик должен был в течение 30 дней подключиться к федеральной государственной информационной системе, содержащей перечень запрещенных интернет-ресурсов (ФГИС), передает ТАСС.\n\nЗаместитель главы Роскомнадзора Вадим Субботин пояснил, что ведомство провело контрольные мероприятия в отношении Google. Соответствующий акт будет направлен в суд. По его словам, будут отведены определенные сроки на получение возражений от компании Google. После этого суд примет окончательное решение о штрафе.\n\nДобавим, в последние месяцы компания Google стала объектом скоординированного давления со стороны государственных органов. В сентябре Роскомнадзор, Центризбирком, прокуратура и Федеральная антимонопольная служба РФ прислали в Google письма, в которых фактически обвинили компанию во вредительской политической деятельности. Причем это произошло в преддверии выборов депутатов региональных и муниципальных парламентов и в тот момент, когда Google отмечала 20-летие.\n\n\"Нам известны случаи, когда популярные сервисы и инструменты Google беспрепятственно становятся площадками, размещающими противоправный, незаконный контент, напрямую нарушающий нормы законодательства РФ по выборам\", - заявил заместитель главы Роскомнадзора Вадим Субботин.\n\nПо словам Субботина, более 40 \"специализированных YouTube-каналов в постоянном режиме ведут массированные акции с призывами нарушать российской закон\". \"Путем предоставления фактически неограниченных возможностей со стороны иностранных интернет-гигантов, таких как Google, рядом заинтересованных в дестабилизации обстановки в РФ лиц делаются попытки привлечения пользователей к незаконной деятельности в интернете\", - сказал замглавы надзорного ведомства.\n\nИсточник: https://www.newsru.com/russia/25Oct2018/rkngoogle.html\n"}