{"entities": [[[0, 20], [71, 88], [118, 124], [232, 241], [918, 926], [1210, 1212], [1241, 1250], [1500, 1508], [1736, 1745], [1820, 1829], [1959, 1968], [2049, 2058], [2168, 2176], [2298, 2313]], [[13, 20], [30, 50], [178, 204], [355, 362], [414, 417], [534, 541], [604, 607], [697, 706], [804, 811], [855, 857], [1051, 1058], [1223, 1230], [1266, 1269], [1337, 1340], [1717, 1745], [1843, 1851], [1899, 1906], [1954, 1956], [2016, 2023], [2236, 2243], [2298, 2300], [2428, 2435], [2500, 2507]], [[53, 69], [99, 133], [137, 144], [318, 335], [743, 750], [1440, 1469], [1510, 1546], [1695, 1704]], [[793, 803], [1091, 1100], [2124, 2131]], [[1563, 1576], [1587, 1590]], [[1607, 1633], [1646, 1649]], [[1864, 1888], [1932, 1938]], [[2100, 2131], [2158, 2165]], [[2324, 2350], [2363, 2370]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Разработчики \"Алисы\" встроили голосового помощника в \"Яндекс.Браузер\"\n\nКомпания \"Яндекс\" выпустила обновленную версию своего браузера, в которую был встроен представленный ранее голосовой помощник \"Алиса\".\n\nПо словам представителей \"Яндекса\", это первый браузер со встроенным голосовым помощником. Теперь пользователи \"Яндекс.Браузера\" могут обратиться к \"Алисе\" с различными голосовыми или текстовыми командами - она способна выполнять не только поисковые запросы, но также может управлять некоторыми функциями компьютера. Например, \"Алису\" можно попросить выключить или перезагрузить ПК. Помимо этого, она может запустить нужную программу, открыть конкретную папку или включить музыку. При этом ассистент работает независимо от того, открыт браузер или нет.\n\nВ то же время из-за ограничений OC Windows \"Алиса\" не может выполнить некоторые команды. Так, ей не удастся закрыть окно или сайт по просьбе пользователя. В компании пообещали, что в будущем количество доступных команд для управления компьютером будет увеличено, но отметили, что на работу \"Алисы\" всегда будут влиять ограничения платформы.\n\n\"Голосовое управление - один из самых естественных и простых способов общения человека с техникой, поэтому мы добавляем \"Алису\" в сервисы \"Яндекса\". На смартфонах она уже помогает миллионам и теперь переходит к компьютерам. В будущем она станет полноценным личным ассистентом человека на разных устройствах\", - рассказал TJ руководитель десктопного \"Яндекс.Браузера\" Роман Иванов.\n\nКак уточнили в компании, обновленная версия \"Яндекс.Браузера\" станет доступна пользователям 15 марта. Они могут дождаться автоматического обновления или скачать его вручную, запустив обновление через настройки программы.\n\nНапомним, голосовой помощник \"Яндекса\" был запущен 10 октября прошлого года, а в сентябре во время визита в офис \"Яндекса\" парой слов с \"Алисой\" перекинулся президент Владимир Путин. При этом \"Алиса\" ушла от ответа на вопрос Путина, не обижают ли ее в \"Яндексе\".\n\nДо настоящего времени опробовать возможности \"Алисы\" можно было в приложениях \"Яндекса\" для iOS и Android, а также в бета-версии отдельной программы для Windows, от дальнейшей разработки которой в компании отказались. В начале февраля стало известно, что с помощью \"Алисы\" пользователи также смогут заказывать пиццу, а на днях ее разработчики запустили платформу \"Яндекс.Диалоги\", при помощи которой желающие смогут создавать собственные команды-навыки для \"Алисы\".\n\nВ декабре 2017 года глава \"Сбербанка\" Герман Греф заявил, что \"Алиса\" пока плохо подходит для общения и нуждается в доработке.\n\nИсточник: https://www.newsru.com/hitech/15Mar2018/alicewin.html\n"}