{"entities": [[[0, 21], [117, 168], [409, 418], [679, 681], [696, 700], [703, 708]], [[32, 38], [181, 187], [193, 196], [222, 226], [474, 480], [488, 490], [529, 531], [568, 570], [623, 625], [1300, 1306], [1320, 1326], [1776, 1778], [1849, 1860], [2642, 2648], [3071, 3077]], [[98, 115], [772, 789]], [[112, 115], [786, 789], [835, 873], [1280, 1283], [1442, 1445], [2631, 2634], [2860, 2863], [3429, 3432]], [[141, 155], [262, 276], [433, 447], [512, 522], [728, 742], [794, 799], [1285, 1291], [1385, 1399], [1521, 1539]], [[609, 613], [615, 622]], [[823, 873], [1435, 1445], [1564, 1577], [1722, 1730], [1869, 1871], [1885, 1889], [1919, 1926], [2124, 2127], [2139, 2143], [3406, 3432]], [[971, 1026], [1029, 1032], [1093, 1111], [1114, 1117], [1265, 1283]], [[990, 1010], [2192, 2202], [2512, 2524], [3143, 3152], [3533, 3542]], [[1029, 1044], [1114, 1132]], [[1047, 1066], [1742, 1750], [2073, 2081], [3177, 3185]], [[1553, 1596], [1601, 1608]], [[1654, 1663], [2170, 2179]], [[1766, 1793], [1843, 1860]], [[1806, 1812], [2317, 2324], [2341, 2344], [2366, 2369], [3328, 3337]], [[1815, 1822], [2590, 2604], [2699, 2705], [2977, 3002], [3042, 3044], [3126, 3132], [3340, 3350]], [[2212, 2227], [2559, 2573]], [[2545, 2556], [3231, 3242]], [[2714, 2819], [2932, 2937]], [[2911, 2954], [2987, 2990], [3093, 3095]], [[3214, 3259], [3355, 3358]]], "includes": [[], [], [], [], [], [], [14, 15], [], [], [], [], [], [7, 9], [], [], [], [], [], [], [], []], "text": "Глава британского МИД пригрозил России высокой ценой за игру против правил и пообещал покончить с сетью агентов ГРУ\n\nМинистр иностранных дел Великобритании Джереми Хант предупредил Россию, что она заплатит высокую цену за свои действия, если попытается запугать Великобританию и нарушить международные правила, сообщает агентство Reuters.\n\nВыступая перед членами Консервативной партии на съезде в Бирмингеме, глава МИД заявил, что у Великобритании есть простое послание для Кремля. \"Если вы попытаетесь запугать эту страну, если вы используете химическое оружие, если вы не играете по международным правилам, цена, которую вы заплатите, непременно будет очень высокой\", - сказал он.\n\nКроме того, Хант в своей речи пообещал, что Великобритания в скором времени \"покончит с сетью агентов ГРУ\" на своей территории.\n\nНапомним, сотрудников Главного управления Генерального штаба (прежнее название - Главное разведывательное управление, ГРУ) в Лондоне подозревают в отравлении бывшего сотрудника российских спецслужб Сергея Скрипаля и его дочери Юлии в британском Солсбери.\n\nКак сообщалось, 4 марта 66-летний Скрипаль и его 33-летняя дочь подверглись воздействию нервно-паралитического вещества \"Новичок\", нанесенного, по данным британских властей, на дверную ручку дома экс-полковника ГРУ. Лондон обвинил Москву в инциденте. Россия все обвинения отвергла.\n\n5 сентября полиция и прокуратура Великобритании заявили, что к инциденту причастны агенты ГРУ, действовавшие под вымышленными именами Александр Петров и Руслан Боширов. Британская сторона опубликовала фотографии подозреваемых с камер наблюдения, из которых следует, что за несколько часов до того, как Скрипалей нашли в бессознательном состоянии на скамейке рядом с ТЦ, россияне побывали в Солсбери.\n\nЧерез неделю президент РФ Владимир Путин заявил, что Петров и Боширов - гражданские лица. Глава государства призвал их рассказать о себе в СМИ. Уже на следующий день мужчины, называющие себя Александром Петровым и Русланом Бошировым, в интервью главному редактору телеканала RT Маргарите Симоньян сообщили, что ездили в Солсбери как туристы, чтобы полюбоваться на собор. Они опровергли свою причастность к отравлению Скрипалей и работе на спецслужбы.\n\nВскоре сайт Bellingcat сравнил копии служебных документов Федеральной миграционной службы с паспортными данными Петрова и заявлением на его имя о предоставлении ему документа, удостоверяющего личность. На заявлении была пометка \"С.С.\" (\"совершенно секретно\"), что, по словам источников, говорит о связях со спецслужбами.\n\nНа прошлой неделе The Insider и The Bellingcat рассказали, что Руслан Боширов - это 39-летний полковник ГРУ, герой России Анатолий Чепига. По данным авторов расследования, Чепига окончил Дальневосточное высшее общевойсковое командное училище имени маршала Советского Союза К. К. Рокоссовского (ДВОКУ), служил в 14-й бригаде спецназа ГРУ и принимал участие во второй чеченской войне.\n\nБывший преподаватель ДВОКУ Александр Боржко позже подтвердил, что одного из его выпускников действительно звали Анатолий Чепига, и он был удостоен звания Героя России. В то же время он назвал попытку связать службу Чепиги с работой спецслужб и попыткой отравления в Солсбери \"каким-то бредом\".\n\nНа днях главный редактор The Insider Роман Доброхотов анонсировал публикацию очередной порции расследования, посвященного \"Петрову\" и \"Боширову\". По его словам, исследователям удалось установить, что предполагаемые офицеры ГРУ, выдававшие себя за бизнесменов, получили британские визы по фальшивым документам благодаря влиянию спецслужб на визовый центр.\n\nИсточник: https://www.newsru.com/world/01Oct2018/hunt.html\n"}