{"entities": [[[0, 3], [358, 361], [431, 438], [832, 835], [922, 929]], [[5, 38], [65, 107], [186, 188], [316, 340], [442, 453], [509, 515], [535, 537], [630, 640], [762, 776], [788, 799], [846, 850], [1133, 1143], [1186, 1205], [1254, 1256], [1306, 1309], [1411, 1422], [1616, 1627], [1688, 1691], [1734, 1753], [1834, 1845], [1852, 1855]], [[16, 26], [71, 87], [209, 225], [1491, 1498]], [[257, 280], [941, 957], [976, 979], [1028, 1030]], [[386, 395], [418, 438]], [[408, 438], [822, 835], [911, 929], [1175, 1183]], [[871, 890], [1655, 1661]], [[884, 890], [1768, 1770]], [[989, 998], [1003, 1010]], [[1039, 1045], [1066, 1069]], [[1911, 1929], [2107, 2114]]], "includes": [[], [], [], [], [5], [], [], [], [], [], []], "text": "РБК: губернатор Петербурга Полтавченко решил идти на новый срок\n\nГлава Санкт-Петербурга Георгий Полтавченко решил участвовать в предстоящих выборах в сентябре 2019 года. В случае победы он станет губернатором Северной столицы в третий раз.\n\nНа совещаниях в городской администрации уже обсуждалась подготовка команды действующего губернатора к выборам, пишет РБК 7 августа со ссылкой на источники.\n\nПо словам одного из собеседников издания, у Полтавченко есть желание продолжать дальше губернаторскую работу и своему близкому окружению он говорил об этом еще в начале 2018 года.\n\nВ интервью телеканалу \"Санкт-Петербург\" 21 февраля губернатор анонсировал участие в предстоящей кампании. \"Времени еще много. Но не исключаю, что на эти выборы пойду\", - заявил тогда градоначальник. С тех пор Полтавченко уже не раз, по словам источника РБК, обсуждал свое участие в выборах с руководством страны и нашел поддержку.\n\nСобеседник издания, близкий к горадминистрации, рассказал, что в ней уже были совещания, на которых говорилось, что \"мы идем на выборы и пора готовиться к ним\". \"Все [в администрации Санкт-Петербурга] исходят из того, что губернатор идет на новый срок\", - пояснил источник.\n\nГеоргий Полтавченко был назначен губернатором в 2011 году. В 2014-м он пошел на досрочные выборы, набрав 79,3% голосов. Его полномочия истекают в 2019 году.\n\nВ октябре 2017 года телеканал \"Дождь\" сообщал о возможной отставке Полтавченко после президентских выборов из-за плохой политической управляемости городом и накопившимися хозяйственными проблемами. Однако предположения не воплотились в реальность.\n\nКроме того, к отставке губернатора готовились в администрации Кремля еще в 2016 году, но тогда его уход отложили в результате договоренности Георгия Полтавченко с президентом РФ Владимиром Путиным.\n\nГромким скандалом в период губернаторства Полтавченко стало его решение передать в ведение Русской православной церкви Исаакиевский собор. Многие представители общественности выступили против этого действия, в СМИ и обществе разгорелась полемика. Дело кончилось тем, что перед выборами президента вопрос о передаче Исаакия заморозили.\n\nИсточник: https://www.newsru.com/russia/07Aug2018/poltavchenko.html\n"}