{"entities": [[[0, 9], [132, 141], [731, 740], [1533, 1542], [1661, 1670], [1712, 1721]], [[12, 18], [144, 150], [722, 728], [1545, 1551], [1601, 1607], [1703, 1709]], [[58, 84], [803, 813], [866, 877], [1209, 1211], [1404, 1414]], [[223, 230], [565, 582], [1154, 1161], [1344, 1351]], [[233, 238], [510, 515], [695, 709], [1146, 1151], [1334, 1339]], [[357, 365]], [[1232, 1255], [1257, 1264]], [[1595, 1619]], [[1635, 1686]], [[1697, 1721]], [[1795, 1800]], [[1803, 1809]], [[1838, 1851]]], "includes": [[], [], [0, 1, 3, 4], [], [], [10, 11], [], [], [], [7, 8], [], [], [10, 11]], "text": "Microsoft и Amazon начали тестировать взаимную интеграцию своих голосовых помощников\n\nОколо года назад стало известно, что компании Microsoft и Amazon ведут сотрудничество в области взаимной интеграции голосовых помощников Cortana и Alexа, которая позволит пользователям одного из помощников прибегать к услугам другого на различных устройствах. 15 августа компании запустили публичное тестирование нового функционала, сообщает CNet.\n\nИдея интеграции заключается в том, что владельцы колонок Echo с поддержкой Alexa смогут при желании воспользоваться возможностями помощника Cortana, в то время как пользователям устройств на Windows 10 или колонок Invoke компании Harman Kardon станет доступен помощник Alexа. По замыслу Amazon и Microsoft такая интеграция будет весьма удобной, поскольку у каждого из помощников есть свои преимущества.\n\nНа данном этапе интеграцию двух систем можно назвать относительной: для запуска \"чужого\" помощника требуется специальная команда (\"Alexa, запусти Cortana\"). При этом после запуска все команды другому помощнику будут передаваться создавшей его компании.\n\nКак пишет The Verge, пока что \"гостевые\" возможности Alexa и Cortana ограничены, но разработчики намерены расширить их функционал с учетом пожеланий пользователей, которые будут собраны в ходе тестирования.\n\nВладельцы устройств с поддержкой Alexa или Cortana могут самостоятельно оценить возможности интеграции помощников. Для этого достаточно попросить \"своего\" помощника запустить \"коллегу\".\n\nНапомним, что соглашение о партнерстве между Microsoft и Amazon было достигнуто еще в мае 2016 года, когда глава Amazon Джефф Безос обсудил идею с исполнительным директором Microsoft Сатьей Наделлой. При этом главы Amazon и Microsoft поддержали идею аналогичной интеграции с голосовыми помощниками компаний Apple и Google, но с тех пор представители этих компаний не проявили энтузиазма в этой сфере.\n\nИсточник: https://www.newsru.com/hitech/15Aug2018/ms_amazon.html\n"}