{"entities": [[[0, 5], [80, 107], [764, 771], [1241, 1246], [1624, 1629], [1632, 1637], [1657, 1662], [1674, 1679], [2131, 2146]], [[53, 67], [234, 248], [317, 325], [575, 589], [1057, 1061], [1170, 1184], [1204, 1206], [1337, 1341], [1497, 1511], [1703, 1707], [1803, 1807], [2387, 2391]], [[90, 93], [677, 680], [1333, 1336], [1517, 1522], [2306, 2315]], [[161, 167], [170, 177]], [[340, 359], [873, 875]], [[381, 404], [406, 413]], [[512, 533], [2435, 2457]], [[890, 902], [904, 911], [971, 974]], [[1016, 1028], [1468, 1483]], [[1367, 1376], [2163, 2172]], [[1428, 1464], [1846, 1856], [2047, 2068], [2149, 2160]], [[2123, 2172], [2183, 2190]], [[2191, 2208], [2239, 2249], [2256, 2263]], [[2198, 2208]], [[2274, 2284], [2298, 2305]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [0, 10], [1, 2], []], "text": "Трамп решил подстраховаться и продлил санкции против Северной Кореи еще на год\n\nПрезидент США Дональд Трамп по-прежнему считает \"чрезвычайной и экстраординарной угрозу\", которую для американской национальной безопасности представляет Северная Корея, поэтому подписал документ о продлении экономических санкций против Пхеньяна. Как сообщает The Washington Post, об этом говорится в уведомлении Белого дома, которое накануне было направлено в конгресс.\n\n\"Существующие риски быстрого наращивания ядерного оружия на Корейском полуострове, а также действия и политика руководства Северной Кореи по-прежнему несут угрозу национальной безопасности, международной политике и экономики США. По этой причине меры... должны сохраняться\", - говорится в документе, подписанном Трампом.\n\n- В то же время Пентагон объявил о приостановке ряда военных учений с Южной Кореей\n\nКак напоминает WP, речь идет об ограничениях, которые были введены еще президентом Джорджем Бушем-младшим. Затем они были продлены и расширены администрацией Барака Обамы в ответ на продолжающиеся в КНДР испытания ядерного оружия. Речь, в частности, идет о запрете на передачу любых американских активов лидерам Северной Кореи или представителям ее правящей партией.\n\nТаким образом, Трамп несмотря на оптимистичные примирительные заявления до и после \"исторического саммита\" США-КНДР, состоявшегося 12 июня в Сингапуре, решил пока сохранять \"политику кнута\" в отношении северокорейского коллеги Ким Чен Ына.\n\n\"Президент Обама говорил, что Северная Корея была нашей самой большой и самой опасной проблемой. Теперь нет - сегодня вечером можно спать спокойно!\" - писал Трамп в своем Twitter 13 июня. В своих заявлениях Трамп также подчеркивал, что КНДР \"больше не несет ядерной угрозы\".\n\nМежду тем, по разным оценкам, на полное ядерное разоружение КНДР потребуется от двух до 15 лет. И хотя Ким Чен Ын уже сделал первые шаги в этом направлении - ликвидировал испытательный полигон для ядерного оружия в Пхунгери и пообещал закрыть ракетный полигон Сохэ - скептики опасаются, что это обман, и северокорейский лидер в любой момент может передумать.\n\nНапомним, по итогам встречи Дональда Трампа и Ким Чен Ына в Сингапуре, во время которой лидеры двух стран широко улыбались и долго жали друг другу руки, стороны подписали соглашение, по условиям котором Вашингтон обязался предоставить гарантии безопасности северокорейским властям, а КНДР подтвердила приверженность денуклеаризации Корейского полуострова.\n\nИсточник: https://www.newsru.com/world/23Jun2018/trump_kimsanctions.html\n"}