{"entities": [[[0, 8], [209, 244], [435, 444], [945, 1006], [1044, 1046], [1126, 1129], [1433, 1452], [1539, 1548], [1707, 1715]], [[21, 25], [143, 167], [190, 193], [222, 228], [391, 400], [501, 514], [986, 990], [1032, 1042], [1380, 1389], [1443, 1452], [1517, 1548], [1733, 1754], [1852, 1866], [1942, 1951], [2581, 2585], [2661, 2674]], [[40, 49], [52, 59], [78, 80], [268, 277], [280, 287], [306, 308], [1088, 1116]], [[93, 100], [1081, 1087], [2705, 2711]], [[319, 334], [1307, 1324]], [[346, 361], [1336, 1351]], [[524, 559], [561, 568], [921, 930]], [[865, 870], [1194, 1196], [2038, 2049], [2051, 2058], [2092, 2100], [2817, 2823]], [[865, 879], [881, 883]], [[1454, 1479], [1953, 1954]], [[1562, 1581], [1583, 1590]], [[2005, 2027], [2206, 2207]], [[2288, 2371], [2373, 2378]], [[2400, 2415], [2429, 2433]], [[2518, 2531], [2631, 2635]], [[2557, 2585], [2621, 2623]], [[2728, 2751], [2891, 2895]], [[2733, 2751], [2943, 2959]], [[2758, 2781]], [[2794, 2815]], [[2826, 2843]], [[2851, 2867]], [[2901, 2939]], [[2969, 2980], [2989, 2992]], [[2982, 2992]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [18, 19, 20, 21, 22], [], [], [], [], [], [], [24], []], "text": "Михалков на открытии ММКФ приветствовал британцев, \"которые не побоялись, что их отравят\"\n\nВ столице в условиях политической изоляции открылся Московский кинофестиваль: зарубежных гостей на нем крайне мало, и руководитель смотра Никита Михалков отдельно приветствовал британцев, \"которые не побоялись, что их отравят\". Коллеги по цеху в интервью \"Радио Свобода\" заявили, что если бы команду фестиваля сменили, ситуация была бы иной. А Михалкова называют \"колоссальным тормозом\" развития.\n\nНа открытии кинофестиваля выступил министр культуры Владимир Мединский, который радовался достижениям отечественных кинематографистов. \"Главное, хотел бы рассказать о том, какой небывалый подъем испытывает сегодня российское кино. Каждый второй зритель в этом году посмотрел российское кино, такого показателя не было никогда со времени Советского союза. Это результат работы наших мастеров, их вдохновения, продюсеров\", - цитирует чиновника \"Интерфакс\".\n\nГлава Союза кинематографистов, президент ММКФ Никита Михалков поздравил всех с началом киносмотра. Он похвалил за смелость приехавших в Москву британских кинематографистов: \"Особая моя благодарность... Не побоялись, что будут здесь отравлены. (...) Мы сейчас считаемся страной-изгоем и все время что-то неправильное в мире творим, ну, собственно, и правильно\".\n\nСоратники по цеху в интервью \"Радио Свобода\", впрочем, связали застой на фестивале не только с политической ситуацией, но и с личностью Михалкова. Продюсер Евгений Гиндилис, в частности, заявил: \"Эта история с Московским фестивалем Михалкова иллюстрирует очень простой тезис, который заключается в том, что чтобы что-то происходило, происходило нормальное развитие, нужна сменяемость власти. То, что Михалков находится у руля Московского фестиваля практически с 1998 года, то есть 20 лет уже - это является колоссальным тормозом для того, чтобы этот фестиваль нормально развивался. Если бы 10 лет тому назад пришла бы новая команда на фестиваль, я уверен, что ситуация была бы совершенно другой\".\n\nКиновед Юрий Богомолов добавил: \"Наша страна, которую иногда называют Евразией, вообще наш край, все больше становится Азиопой. А быть победителем на азиопском кинофестивале как-то не очень престижно, я думаю, для многих\".\n\nРоссийские программы стартуют в пятницу премьерным показом фильма режиссера Сарика Андреасяна \"Непрощенный\" с Дмитрием Нагиевым в главной роли. Лента рассказывает историю Виталия Калоева, потерявшего свою семью в авиакатастрофе над Боденским озером и убившего диспетчера Питера Нильсена.\n\nСайт Filmz.ru констатирует, что именно внеконкурсная программа ММКФ нынче \"самая масштабная\". Именно с ее обзора сайт начал рассказ о новинках кинофестиваля.\n\nММКФ-2018 будет проходить в Москве до 26 апреля. В жюри основного конкурса вошли актриса Настасья Кински (Германия), режиссер Анна Меликян (Россия), актер Джон Сэвидж (США), режиссер Лян Цяо (Китай). Председателем жюри стал итальянский продюсер Паоло Дель Брокко. В основной конкурс отобраны 16 кинолент, три из них российские.\n\nИсточник: https://www.newsru.com/cinema/20Apr2018/mmkf.html\n"}