{"entities": [[[2, 12], [83, 103], [473, 480], [852, 859], [1009, 1016], [1352, 1359], [1880, 1889]], [[35, 40], [186, 191], [392, 407], [1617, 1622], [1642, 1657], [1680, 1690], [1968, 1973]], [[52, 59], [307, 317], [322, 325]], [[61, 71]], [[112, 124], [513, 527], [713, 717], [1983, 1996]], [[193, 201], [882, 901]], [[248, 266]], [[285, 296], [500, 504], [1544, 1550], [1755, 1759]], [[326, 332]], [[340, 351], [1918, 1927]], [[420, 480], [752, 772]], [[430, 443], [763, 772]], [[530, 537], [560, 563]], [[560, 571]], [[576, 580], [707, 711]], [[1144, 1203]], [[1321, 1337], [1342, 1359]], [[2002, 2014], [2026, 2029]], [[2431, 2437], [2488, 2502]]], "includes": [[], [], [8], [4, 5], [12, 13], [], [], [], [], [], [], [], [], [], [], [6], [], [], []], "text": "В Оренбуржье из-за ливней прорвало дамбу, затоплены 5 домов, 3 человека погибли\n\nВ Оренбургской области погибли два человека в результате затопления домов из-за сильных ливней и прорыва дамбы, еще один умер от удара молнии. Уровень воды в водоемах Шарлыкского района резко поднялся, в селе Зеркло затоплено пять домов, из них четыре жилых. Прокуратура проводит проверку законности возведения водной преграды.\n\nПо данным источника РИА \"Новости\" в правоохранительных органах области, вечером 18 июля в селе погибли два пенсионера. \"Мужчина находился в гараже, а его супруга - в доме в момент, когда пришла вода. Все случилось очень быстро, буквально за полчаса, предположительно вода поднялась почти до крыши дома, люди не смогли выбраться\", - рассказал собеседник агентства.\n\nКроме того, на территории курорта \"Соленые озера\" в городе Соль-Илецк на юге области от удара молнии погиб 13-летний подросток.\n\n18 июля оправдался прогноз Оренбургского центра по гидрометеорологии и мониторингу окружающей среды - по области прошли сильные ливни, гроза, ветер усиливался до 15-20 метро в секунду. Наибольшее количество выпавших осадков зафиксировано в Первомайском, Тюльганском, Шарлыкском, Переволоцком районах, а также в Соль-Илецком и Сорочинском городского округа, что вызвало подъем уровня воды в местных водоемах, сообщает региональное МЧС.\n\nВ ГУ МЧС по области развернут оперативный штаб. Для мониторинга складывающейся ситуации организовано взаимодействие с едиными дежурно-диспетчерскими службами муниципальных образований.\n\nПричиной потопа в Зеркле, как полагают специалисты, стало разрушение незаконно построенной дамбы, сообщает Orenday. Водную преграду прорвало около 21:57. Сооружение не было рассчитано на сильную нагрузку, в то время как в районе села за один день выпало 17 миллиметров осадков. Отметим, согласно сайту Сlimate-data.org/, месячная норма осадков за июль в Оренбурге составляет 40 миллиметров.\n\nПрокуроры проводят проверку законности сооружения дамбы.\n\nПомимо двух погибших есть пострадавшие, одному из них помощь была оказана на месте. С населением работают психологи. Всего к ликвидации последствий подтопления привлечены 37 человек и 14 единиц техники.\n\nОтметим, в 10-х числах июля в Забайкалье случился рекордный за всю историю наблюдений паводок, разрушивший 27 мостов. Такая ситуация возникла после почти месяца постоянных дождей. Река Чита подтопила несколько сел и дачных кооперативов в окрестностях города, а также улицы и дворы, гаражи, мосты и проезды в краевом центре. По данным властей, были эвакуированы около одной тысячи человек. Вода также подтопила 35 домов в городе Нерчинск и 30 домов в селе Тунгокочен. По предварительным данным, всего подтоплено 212 домов. О погибших официально не сообщалось, но было найдено тело женщины Причиной смерти предположительно называлось утопление.\n\nИсточник: https://www.newsru.com/russia/19Jul2018/zerklo.html\n"}