{"entities": [[[25, 56], [93, 123], [1608, 1631], [1749, 1756], [2247, 2254], [2744, 2751]], [[33, 45], [101, 113], [757, 764], [971, 983], [1618, 1631], [1765, 1772], [1903, 1907], [2312, 2319], [2699, 2711], [3346, 3358]], [[48, 56], [116, 123], [878, 885], [1056, 1064], [1840, 1862], [2451, 2458], [2840, 2859], [2958, 2966], [3016, 3023], [3236, 3243], [3570, 3577], [3825, 3833]], [[163, 175], [719, 746], [1072, 1083], [1106, 1120], [1399, 1412], [1703, 1716], [1758, 1772], [2015, 2025], [2786, 2796], [2974, 2985], [3317, 3343], [3667, 3693], [3846, 3862]], [[178, 206], [1191, 1217], [1342, 1350], [1360, 1367]], [[224, 238], [2434, 2458]], [[235, 238], [2445, 2448]], [[241, 251], [2475, 2484]], [[380, 390], [794, 804]], [[682, 686], [1873, 1877]], [[864, 885], [1522, 1539], [1547, 1550]], [[949, 983], [1171, 1188], [1582, 1631], [1792, 1812], [2714, 2751]], [[1028, 1031], [2930, 2933], [3144, 3174]], [[1963, 1977], [2196, 2199], [2279, 2282]], [[2129, 2150], [3229, 3243]], [[3051, 3102], [3182, 3185], [3542, 3550], [3779, 3793]], [[3058, 3102], [3104, 3111], [3785, 3793]], [[3199, 3208], [3212, 3219]], [[3378, 3392], [3394, 3401]]], "includes": [[], [], [], [], [], [], [], [], [], [], [4], [], [], [], [], [], [], [], []], "text": "Массовые столкновения на границе сектора Газа с Израилем - сотни раненых, десятки убитых\n\nНа границе сектора Газы и Израиля происходят массовые столкновения между палестинцами и израильскими военнослужащими на фоне открытия посольства США в Иерусалиме. Число погибших и раненых постоянно растет. По последним данным, число убитых достигло 40, сообщает телеканал Sky News Arabia.\n\nAl Jazeera отмечает, что число раненых приблизилось к 1700. По данным местного Минздрава, не менее 74 раненых - подростки младше 18 лет, еще 23 - женщины и еще восемь - журналисты.\n\nБольшинство раненых и погибших получили огнестрельные ранения. В числе убитых - 14-летний подросток и женщина, передает ТАСС.\n\nВ протестах принимают участие несколько тысяч палестинцев - жителей анклава, передает Reuters. По оценке Al Jazeera, речь идет о приблизительно 10 тысяч человек. Пресс-служба Армии обороны Израиля сообщает, что \"в насильственных беспорядках в 12 районах вдоль забора безопасности в секторе Газа\" участвуют более 35 тысяч палестинцев.\n\n- В ООН сочли силу, применяемую Израилем против палестинцев, непропорциональной\n\n\"Злоумышленники бросают взрывные устройства и коктейли Молотова в пограничный забор и израильских военнослужащих, жгут автомобильные покрышки, бросают камни и зажженные предметы с целью поджогов (на территории Израиля) и нанесения вреда солдатам. В ответ военные применяют средства для разгона демонстрантов, в том числе огнестрельное оружие в рамках соответствующих указаний по открытию огня\", - сказано в сообщении израильской армии. Ранее она объявила районы, прилегающие к разделительному забору на границе с сектором Газа, закрытой военной зоной.\n\nСогласно поступающей информации, в ряде мест протестующими предпринимаются попытки прорыва границы. Жители анклава пытаются разрушить заградительный забор и прорваться на территорию еврейского государства, передает ТАСС.\n\nМассовые выступления в Газе проходят в рамках так называемого \"Марша возвращения\". Подобные акции не прекращаются с конца марта, когда палестинцы отмечали День земли в память о шести арабах, погибших в 1976 году во время протестов против отчуждения израильскими властями сотен земельных участков. Семь пятниц подряд они оборачивались столкновениями и беспорядками на границе, а всего за это время в них уже погибли около 60 жителей анклава, тысячи пострадали.\n\nАкции протеста возобновились утром в понедельник в связи с предстоящим в этот день переводом посольства США в Израиле из Тель-Авива в Иерусалим в соответствии с решением президента Дональда Трампа от 6 декабря прошлого года.\n\nВспыхнувшие беспорядки уже стали самыми ожесточенными с конца марта. Кульминацией протестов должно стать многомиллионное шествие из сектора Газа к разделительному сооружению на границе, запланированное на 15 мая, когда палестинцы на следующий день после годовщины создания Государства Израиль по григорианскому календарю отмечают День катастрофы (\"Ан-Накба\").\n\nВ ООН сочли силу, применяемую Израилем против палестинцев, непропорциональной\n\nДействия Израиля вызвали критику со стороны членов комитета по ликвидации расовой дискриминации, который является исполнительным органом Организации Объединенных Наций (ООН). Они опубликовали заявление, в котором призвали власти Израиля \"немедленно положить конец непропорциональному использованию силы против палестинских демонстрантов в секторе Газа, воздерживаться от любых действий, которые могли бы привести к дальнейшим людским жертвам, и обеспечить быстрый и беспрепятственный доступ раненых палестинцев к медицинской помощи\".\n\nЭксперты также считают, что Израилю следует инициировать \"беспристрастное и независимое расследование применения силы против палестинских демонстрантов в соответствии с международными стандартами\" и привлечь виновных к ответственности.\n\nЧлены Комитета ожидают, что на контролируемых Израилем территориях всем палестинцам будет обеспечена возможность пользоваться правами в соответствии с Конвенцией о ликвидации всех форм расовой дискриминации, \"особенно правом на жизнь и безопасность\", свободу выражения мнения и медицинскую помощь.\n\nИсточник: https://www.newsru.com/world/14May2018/granitza.html\n"}