{"entities": [[[0, 9], [97, 106]], [[33, 58], [199, 250], [275, 278], [707, 732], [986, 1010], [1310, 1336], [1483, 1489], [2640, 2672]], [[47, 58], [213, 250], [315, 318], [646, 665], [721, 732], [999, 1010], [1163, 1172], [1316, 1336], [1599, 1610], [1741, 1775], [1933, 1936], [2072, 2083], [2152, 2168], [2307, 2318], [2562, 2573], [2653, 2672], [2747, 2757], [2789, 2799], [2802, 2805]], [[71, 95], [544, 553], [1150, 1172], [1182, 1184], [2710, 2720]], [[92, 95], [253, 263], [475, 478], [1095, 1116], [2277, 2283]], [[132, 155], [398, 411]], [[148, 155], [1964, 1970], [1972, 1975]], [[195, 263], [267, 274], [1021, 1024], [1061, 1065], [1218, 1222]], [[257, 263], [2281, 2283]], [[511, 531], [592, 595], [887, 896], [898, 905], [1365, 1381], [1383, 1390]], [[635, 676], [821, 823], [867, 872], [1047, 1076]], [[1629, 1640], [1868, 1874]], [[1802, 1819], [1848, 1850]], [[2032, 2036], [2392, 2395]], [[2369, 2408], [2413, 2420]], [[2379, 2408], [2478, 2484], [2722, 2727]], [[2437, 2465], [2467, 2474]], [[2802, 2834]], [[2893, 2895]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [2, 17]], "text": "Мосгорсуд признал законным отказ родственникам Валленберга в доступе к секретным документам ФСБ\n\nМосгорсуд признал законным решение Мещанского суда столицы, отклонившего в сентябре прошлого года иск родственников шведского дипломата Рауля Валленберга к ФСБ России, в котором они требовали рассекретить информацию о его судьбе после ареста в 1945 году, передает \"Коммерсант\".\n\n18 сентября 2017 года Мещанский суд отклонил несколько ходатайств защиты. В ходе рассмотрения дела ФСБ настаивала на том, что доступ к некоторым документам уже есть, а остальные нельзя опубликовать из-за того, что в них содержится информация о других людях.\n\nПлемянница погибшего дипломата Мари Дюпюи ранее заявляла в прессе, что \"родственникам Валленберга уже несколько десятков лет рассказывают сказки, что никаких документов нет\", но это, по ее мнению, не соответствует действительности. Дюпюи отмечала, что документы, которые ранее были предъявлены историкам, подверглись цензуре, а часть страниц изъята.\n\nРодственники Валленберга направили иск в июле прошлого года. Заявительница иска Мари Дюпюи требовала обязать российскую спецслужбу предоставить доступ к оригиналам документов о дипломате, а также их нецензурированные копии.\n\nПодачу иска поддержала исследовательская инициатива RWI-70 (Raoul Wallenberg Research Initiative). Семья пропавшего дипломата намерена добиться доступа к архивным записям, которые ранее предоставлялись в неполном и цензурированном виде, несмотря на многочисленные запросы родных и историков в течение последних десятилетий.\n\nВ октябре 2016 года шведские власти официально признали смерть Валленберга. Налоговая служба королевства, отвечающая за регистрацию рождения и смерти, установила, что датой гибели было 31 июля 1952 года.\n\nШведский дипломат Рауль Валленберг спас жизни десятков тысяч венгерских евреев во время Холокоста, выдавая им паспорта граждан Швеции. В январе 1945 года после взятия Будапешта Красной армией его арестовали и переправили в Москву, где содержали в Лубянской внутренней и Лефортовской тюрьмах НКГБ - МГБ СССР.\n\nОбстоятельства смерти Валленберга долгие годы оставались неясны. По официальной, еще советской версии Рауль Валленберг умер 17 июля 1947 года от инфаркта миокарда. Однако шведские исследователи после долгой переписки с архивом ФСБ РФ установили, что смерть Валленберга была, вероятно, насильственной.\n\nПосле публикации дневников председателя КГБ Ивана Серова, из которых выяснилось, что арестованный Виктор Абакумов, который до Серова возглавлял госбезопасность, признался на допросе, будто приказ ликвидировать Валленберга исходил от Сталина и министра иностранных дел Вячеслава Молотова, родственники шведского дипломата вновь начали настаивать на доступе к документам. Серов не сомневался, что Валленберг был ликвидирован в 1947 году.\n\nВалленберг и его водитель Вильмош Лангфельдер были реабилитированы Генпрокуратурой в декабре 2000 года. Их признали репрессированными советскими властями по политическим мотивам.\n\nИсточник: https://www.newsru.com/russia/21Feb2018/vallenberg.html\n"}