{"entities": [[[25, 31], [202, 219], [527, 542], [891, 898], [1208, 1225], [1416, 1435], [1620, 1637], [1830, 1836], [2572, 2578]], [[34, 44], [222, 232], [2192, 2202]], [[46, 56], [448, 470], [850, 866], [1176, 1192], [1356, 1366], [1387, 1389], [1471, 1482], [1494, 1498], [2376, 2386], [2443, 2446]], [[74, 81], [193, 219], [237, 244], [902, 909], [1246, 1253], [1285, 1299], [1436, 1439], [1688, 1694], [2390, 2397]], [[127, 147], [1009, 1039], [1137, 1146], [1769, 1771], [2306, 2309], [2535, 2544]], [[280, 300], [2603, 2623]], [[313, 344], [2632, 2653]], [[622, 640], [642, 645]], [[668, 732], [960, 966], [1041, 1049]], [[759, 767], [879, 888]], [[805, 816]], [[974, 986]], [[1037, 1039], [2756, 2762]], [[2222, 2244], [2674, 2694]]], "includes": [[3, 9], [], [8, 11], [], [], [], [], [], [], [10], [], [], [], []], "text": "Подробности нападения на эшелон в Забайкалье: 10 человек закидали камнями военных, ехавших на крупнейшие учения \"Восток-2018\"\n\nСледственный комитет проводит проверку по факту применения оружия караулом воинского эшелона в Забайкалье, на который накануне было совершено нападение. Транспортная полиция разыскивает скрывшихся участников нападения. Стали известны и дополнительные подробности случившегося.\n\nРанее сообщалось, что в ночь на 28 августа группа местных жителей, связанных с криминальными кругами, пыталась напасть на воинский эшелон на железнодорожной станции Петровский завод.\n\nИнциденту предшествовала ссора в привокзальном кафе, где отмечал день рождения криминальный \"смотрящий\" района Антон Жданов по прозвищу Жданчик. В результате конфликта с военными, пришедшими в магазин за продуктами, двое солдат получили ножевые ранения.\n\nЗатем гражданские лица побежали за солдатами к эшелону, и часовой после предупреждения вынужден были открыть огонь. Жданов погиб, три человека пострадали. По данным Следственного комитета (СК) РФ, погибший, ранее судимый, находился в состоянии алкогольного опьянения.\n\nКак уточняется на сайте ведомства, примерно в первом часу ночи около 10 человек приблизились к воинскому эшелону и стали забрасывать часовых камнями.\n\n\"Несмотря на то, что военнослужащие голосом, а также предупредительными выстрелами сообщили нападавшим о том, что в случае их дальнейшего продвижения к охраняемому объекту они будут вынуждены открыть огонь, неизвестные продолжили свои противоправные действия\", - говорится в материале.\n\nПо предварительным данным, личный состав и военная техника в составе воинского эшелона следовали на полигон Цугол для участия в учениях. Караул был выставлен для охраны в соответствии с требованиями устава, отметили в СК.\n\nПо словам источника РИА \"Новости\" в силовых структурах, эшелон следовал для участия в крупнейших за последние 37 лет стратегических учениях \"Восток-2018\".\n\nУчения пройдут с 11 по 15 сентября, планируется задействовать около 300 тысяч военнослужащих и более тысячи военных самолетов и вертолетов. На одном из этапов в учениях примут участие подразделения Китая и Монголии.\n\nДля выяснения всех обстоятельств инцидента в Забайкалье к сотрудничеству с военными следователями привлечены криминалисты из военного следственного управления СКР по Восточному военному округу.\n\n\"В связи с выявлением в действиях нападавших на военных признаков преступления материалы в отношении них будут переданы в органы прокуратуры для направления по подследственности\", - добавили в ведомстве.\n\nСитуацию с нападением на эшелон также взяла на контроль транспортная полиция, розыск скрывшихся нападавших ведется совместно с военной прокуратурой, сообщил замначальника Главного управления на транспорте МВД России Василий Ярцев.\n\nИсточник: https://www.newsru.com/russia/28Aug2018/eshelon.html\n"}