{"entities": [[[14, 21], [96, 103], [156, 159], [531, 538], [877, 884], [2070, 2082], [2194, 2201]], [[72, 104], [113, 121]], [[465, 502], [507, 509], [671, 678], [693, 700], [722, 743], [1462, 1469], [1755, 1762], [2177, 2184]], [[604, 620], [624, 626]], [[896, 934], [939, 946]], [[1085, 1102], [1104, 1107]], [[1162, 1175], [1281, 1286], [1335, 1338], [1358, 1362]], [[1202, 1232], [1243, 1250]], [[1471, 1480], [1499, 1501]], [[1539, 1546], [1576, 1579], [1602, 1606]], [[1659, 1672], [1677, 1684]], [[1819, 1834], [1846, 1854], [2268, 2282]], [[2305, 2327], [2431, 2433], [2492, 2495]], [[2590, 2615], [2617, 2624]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Конкурс \"Мисс Америка\" откажется от традиционного дефиле в купальниках\n\nЕжегодный конкурс \"Мисс Америка\", в ходе которого выбирают самую красивую девушку в США, сменит формат. Организаторы решили исключить из программы дефиле участниц соревнования в купальниках. В целом конкурс станет более открытым для женщин с любыми параметрами внешности.\n\nОб отказе от традиционного дефиле в купальниках рассказала в интервью программе Good Morning, America на телеканале ABC председатель конкурса Гретхен Карлсон. По ее словам, теперь \"Мисс Америка\" будет соревнованием, а не конкурсом. \"Мы больше не будем судить наших кандидаток по их внешнему виду. Это очень важно\", - отметила Карлсон, высказывания которой приводит CNN.\n\nТакже председатель конкурса рассказала, что теперь соревнование будет более инклюзивным для женщин \"всех форм и размеров\".\n\nВ официальном Twitter-аккаунте \"Мисс Америка\" появилась видеозапись с хештегом #покапокабикини, на которой белый раздельный купальник превращается в облако дыма.\n\nВместо дефиле в купальниках участницам конкурса теперь придется принять участие в другом состязании, где решающую роль будет играть не внешность, а интеллект. Конкурсанткам предстоит поучаствовать в интерактивной сессии с судьями, во время которой будет необходимо рассказать о своих достижениях и целях в жизни, а также о том, как они намерены применить свои таланты, увлечения и стремления.\n\nТакже будет обновлен формат дефиле в вечерних платьях. По словам Карлсон, участницы смогут надеть что им захочется. В этой части соревнования девушки должны будут рассказать, как они собираются продвигать свои инициативы, призванные повлиять на общественность.\n\nЭтап конкурса, на котором необходимо продемонстрировать свои таланты, сохранится.\n\nКак пояснила Карлсон, толчком для изменений послужило набравшее популярность движение #MeToo, участники которого осуждают сексуальное насилие. Одноименный хештег получил распространение в соцсетях в результате скандала вокруг кинопродюсера Харви Вайнштейна, обвиненного в домогательствах.\n\n\"Мы переживаем культурную революцию в нашей стране, когда женщины находят мужество, чтобы подняться и высказаться по многим вопросам, - добавила Карлсон. - \"Мисс Америка\" гордится тем, что развивается как организация и присоединяется к этому движению за расширение прав\".\n\nКонкурс \"Мисс Америка\" проводится в американском городе-курорте Атлантик-Сити (штат Нью-Джерси) с 1921 года. Причем начинался он именно как \"конкурс купальных костюмов\", отмечает ТАСС. В нем могли принимать участие девушки и женщины с 17 до 25 лет. Первой обладательницей титула стала 16-летняя Маргарет Гормэн, которой был вручен кубок \"Золотая русалка\".\n\nДругой крупнейший конкурс красоты \"Мисс мира\" еще в 2014 году отказался от дефиле в купальниках. Как объясняла организатор соревнования Джулия Морли, победительница конкурса должна оцениваться не по формам, а по содержанию.\n\nИсточник: https://www.newsru.com/world/05Jun2018/byebyebikini.html\n"}