{"entities": [[[0, 4], [77, 108], [288, 299], [312, 316], [1050, 1054]], [[56, 75], [187, 206]], [[422, 428], [1632, 1638]], [[460, 473], [907, 914], [1068, 1081]], [[952, 957], [1019, 1021]], [[1624, 1638], [1743, 1774]]], "includes": [[], [], [], [], [], []], "text": "ФИФА перенесла публикацию принципиально нового рейтинга национальных команд\n\nМеждународная федерация футбола (ФИФА) перенесла на 16 августа публикацию обновленного после ЧМ-2018 рейтинга национальных команд, составленного по новому принципу. Об этом сообщили РИА \"Новости\" в пресс-службе организации.\n\nПрезидент ФИФА Джанни Инфантино ранее заявлял, что новая система будет введена сразу после завершения чемпионата мира в России.\n\nГруппа экспертов разработала новую формулу для расчета рейтинга, основанную на методе Эло. Данную систему рейтингов успешно используют в шахматах с 70-х годов прошлого века.\n\nМетод Эло условно предполагает, как закончатся матчи соперников друг с другом: первый номер победит всех остальных, второй выиграет у всех, но уступит только первому, третий проиграет первым двум и так далее. Чем выше разница в более сильную сторону, тем выше игрок продвигается в рейтинге.\n\nПри этом формула основана не на усреднении количества очков, заработанных в каждом матче, а на вычитании или прибавлении их к общему количеству баллов. ФИФА обещает, что новая формула обеспечит плавный переход от старой схемы, однако в этом варианте будет исключена возможность манипуляций с рейтингом.\n\nВ новом рейтинге будет в большей мере учитываться важность каждого матча и соотношение сил соперников. Наименее значимыми играми являются товарищеские, далее идут матчи группового этапа Лиги наций, матчи плей-офф этого же турнира и отборочные встречи к континентальным и мировым первенствам. Самыми важными являются игры финальной стадии мировых и континентальных чемпионатов.\n\nНапомним, что перед стартом чемпионата мира сборная России занимала 70-е место в рейтинге, однако на домашнем турнире сумела дойти до четвертьфинала. В Лиге наций российская национальная команда сыграет Лиге B во второй подгруппе со сборными Швеции и Турции.\n\nИсточник: https://www.newsru.com/sport/19Jul2018/fifa.html\n"}