{"entities": [[[2, 9], [135, 142], [250, 256], [463, 470], [760, 767], [1367, 1374]], [[28, 51], [53, 60], [101, 119], [239, 246], [289, 301], [311, 314], [431, 452], [523, 530], [595, 607], [722, 733], [824, 836], [902, 909], [967, 978], [1105, 1111], [1136, 1147], [1165, 1168], [1248, 1254], [1417, 1429]], [[180, 212], [214, 221], [845, 877]], [[473, 479], [513, 530]], [[713, 721], [1013, 1021], [1023, 1030], [1226, 1233]], [[746, 767], [797, 800], [997, 1002]], [[790, 795], [948, 953]], [[1165, 1173], [1212, 1214]], [[1202, 1205], [1363, 1374]], [[1267, 1283], [1323, 1342]], [[1397, 1404], [1409, 1416]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "В Израиле грозит депортация выходцу из бывшего СССР, который за 18 лет не смог получить гражданство\n\nМихаил Заручевский, проживающий в Израиле 18 лет, был задержан по распоряжению Управления регистрации населения, которое намерено выслать мужчину из страны как нелегала. При этом родители Заручевского, а также его четверо братьев и сестер давно получили израильское гражданство, сообщает NEWSru Israel.\n\nПо данный местной прессы, 52-летний Заручевский приехал в Израиль с семьей в 2000 году. Несмотря на то, что вся семья Михаила получила израильское гражданство согласно Закону о возвращении, Заручевскому было отказано в предоставлении гражданства. При этом отказ не был аргументирован.\n\nВ 2003 году с помощью адвоката Заручевский подал иск в Верховный суд Израиля (БАГАЦ). Как сообщает Walla, суд вынес решение в пользу Заручевского, однако Управление регистрации населения отказалось предоставить мужчине статус нового репатрианта.\n\nКак пишет Walla, в 2010 году Заручевский снова подал иск в БАГАЦ с помощью адвоката, которую позже признали виновной в мошенничестве и лишили адвокатской лицензии. До своего ареста в прошлом месяце Заручевский был убежден, что его дело находится на рассмотрении в МВД и что им занимается адвокат. После ареста Михаил обратился к другому адвокату.\n\nСогласно информации израильских СМИ, адвокат Томер Варша также не получил от МВД Израиля разъяснений по поводу причины, по которой Заручевскому отказывают в предоставлении гражданства.\n\nИсточник: https://www.newsru.com/world/11Feb2018/israel_nelegal.html\n"}