{"entities": [[[0, 13], [550, 559], [1598, 1599], [2504, 2505], [3026, 3027]], [[133, 150], [174, 177]], [[296, 359]], [[369, 406]], [[585, 588], [604, 607]], [[673, 709], [725, 727]], [[816, 832], [1437, 1450], [1528, 1545], [1600, 1603], [2352, 2359], [2506, 2509], [2548, 2552], [2615, 2617], [2629, 2630]], [[845, 878], [1798, 1809], [2884, 2900]], [[1038, 1060], [1062, 1068], [1393, 1398], [1468, 1473], [1837, 1843]], [[1747, 1758], [1770, 1772]], [[2002, 2011], [2088, 2090]], [[2060, 2068], [2070, 2077]], [[2716, 2732], [2754, 2756]], [[2791, 2808], [2844, 2847]], [[2946, 2992], [3006, 3009]]], "includes": [[], [], [], [], [2, 3], [], [], [], [], [], [], [], [], [], []], "text": "Глеб Кузнецов: \"Если бы седые отставники знали, насколько компьютерные игры тлетворно действуют на нашу молодежь\"\n\n\"Вот говорят, что компьютерные игры приносят вред тем, что там насилие какое-то, фашистов изображают хорошими, американцев всяких, а русских, наоборот, в ушанках и плохими. Поэтому 60-летние женщины с гнездами на головах и депутатскими значками вместе с седыми отставниками из общественников проводят круглые столы, чтобы осудить, а если возможно, то и запретить игры или хотя бы лицензирующую коммерческую инстанцию создать\", - пишет политолог в Facebook.\n\n\"Но если бы они знали, если бы они только знали, насколько компьютерные игры тлетворно действуют на нашу замечательную учащуюся молодежь, как разлагают им мозги и учат плохому, то речь пошла бы уже о запрете отрасли как таковой.\n\nРассказывает старший Мишенька, играющий в космическую стратегию \"Стелларис\" (ни тебе фашистов, ни тебе пиндосов, ни даже баб голых и пыщ-пыщ и фиу-фиу - знай себе развивай вымышленную империю межзвездную).\n\nНа одной из планет завелись спиритуалисты какие-то. Секта. Людей смущают, но по-мирному. Три варианта развития событий: \"Запретить и репрессировать\" - понизится счастье и довольство, вырастет угроза протеста; \"Начать вести свою пропаганду\" - может, получится, а может, не получится убедить жителей, стоит ресурсов и если не получится - понизится счастье и \"Попробовать купить лидера секты за 100 единиц валюты внутриигровой\".\n\nУмный мальчик выбрал \"купить\". Секта на сделку пошла. И все устроилось. Оставив, правда, у молодого человека ощущение \"испанского стыда\" - \"Как же так?\". На что я ему ответил, что в жизни примерно так же. Любая \"группа по убеждениям\" - хоть религиозная, хоть общественная, хоть политическая - это прежде всего организация и на жизнь ей нужна внутриигровая (для данной игры) валюта.\n\nРешив проблему с сектой, перешли к глобальному социальному строительству избрав путь развития: \"Разделение тягот\" - сиречь \"коммунизм\". В других моделях, предлагаемых игрой, счастье \"классов\" - рабочие, специалисты, управленцы - зависит от ресурсов, которые уходят на их содержание. Управленцы и специалисты в средней ситуации получая несопоставимо больше ресурсов, вносят в общую копилку \"планетарного счастья\" больший вклад, компенсируя \"несчастье\" низших классов в среднюю приемлемую цифру (ну или неприемлемую и тогда - бунт).\n\nРебенок добавил к \"разделению тягот\" характеристики \"фанатичный эгалитаризм\" и \"византийскую бюрократию\" и сам по молодости не знает, что получил СССР. Я ему - заглядывая через плечо - говорю: \"у тебя не все равномерно счастливы будут, а все примерно несчастны\". Он отвечает: \"Я тоже так думаю, но интересно попробовать\".\n\nСобственно, глядя на происходящее в мире компьютерных игр, да и на то, что вне их, понимаешь что основная претензия седых отставников (может быть даже и не осознаваемая ими) в том и состоит, что мир этот - от игры \"Стелларис\" до Монеточки - предлагает поколению \"внуков\" существенно большую и разнообразную информацию (про то, что она более интересна я даже не говорю), чем как следует цензурированная (и мертвенно устаревшая еще до цензуры) школьная и внешкольная государственная программа по общественных наукам и социальным навыкам.\n\nА находить управляющие опции вне \"ведения пропаганды за бюджетный счет\" и \"репрессий\" получается не очень. Кризис, ресурсов нет, да и устали все от сложных решений\".\n\nИсточник: https://www.newsru.com/blog/24Dec2018/games.html\n"}