{"entities": [[[0, 34], [68, 122], [170, 172], [238, 246], [252, 254], [289, 299], [312, 317], [403, 408], [539, 541], [578, 583], [824, 831], [964, 974], [980, 982], [1035, 1043], [1302, 1310], [1731, 1758], [1772, 1774], [1872, 1879], [2191, 2205], [2283, 2290], [2313, 2326], [2532, 2540], [2554, 2556], [2779, 2792], [3026, 3039], [3114, 3117], [3194, 3196], [3242, 3245], [3365, 3372], [3440, 3453]], [[10, 20], [91, 108], [2761, 2778]], [[51, 57], [1200, 1206], [1673, 1679], [2240, 2253], [2428, 2434]], [[60, 66], [432, 438], [442, 448]], [[145, 151], [273, 279], [1001, 1007], [2094, 2096]], [[154, 168], [561, 575]], [[226, 229], [935, 938], [3133, 3136], [3276, 3279]], [[362, 393], [2356, 2365]], [[451, 459], [461, 464]], [[474, 497], [644, 678]], [[1022, 1026], [1292, 1296]], [[1174, 1206], [1985, 1989], [2214, 2253]], [[1558, 1595], [1664, 1669], [1842, 1847]], [[1819, 1847], [1852, 1855]], [[2421, 2425], [2692, 2696], [3488, 3492], [3533, 3542]], [[2685, 2696], [3479, 3492]], [[2699, 2716], [3456, 3469]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Участницу Pussy Riot Марию Алехину не выпустили из Москвы в Лондон\n\nАктивистка и участница группы Pussy Riot Мария Алехина не смогла вылететь из России в Великобританию. Ее остановили во время паспортного контроля. Сотрудники ФСБ сказали Алехиной, что ей запрещен выезд из страны. Об этом активистка сообщила на своей страничке в Facebook.\n\nИнцидент произошел в московском аэропорту Домодедово. В 16:00 Мария должна была вылететь в Лондон, а оттуда в Эдинбург, где в рамках Эдинбургского фестиваля запланировано театральное выступление по ее книге Riot Days. В Великобритании у Марии должно было состояться около 13 выступлений, в том числе на Эдинбургском музыкальном фестивале.\n\n\"На паспортном (контроле) девушка взяла паспорт, посмотрела в компьютер, сразу позвонила и что-то шепотом почти сказала в трубку, - рассказала Алехина. - Сказала, документы требуют дополнительной проверки, пришел сотрудник - вообще мальчик - сказал, что ФСБ\".\n\nПограничники сообщили активистке, что ей запрещен выезд из страны.\n\nКак сообщил ТАСС адвокат Алехиной Алексей Глухов, вероятной причиной невыпуска за границу могло послужить наличие двух исполнительных производств по постановлениям Мещанского районного суда Москвы о назначении обязательных работ.\n\nИсточник в правоохранительных органах также сказал ТАСС, что Алехиной был ограничен выезд за рубеж в рамках исполнительного производства.\n\nСогласно закону, постановление об ограничении выезда за рубеж действует в течение полугода, и может быть отменено лишь при исполнении требований исполнительного производства.\n\nВ Федеральной службе судебных приставов подтвердили эту информацию. \"В Кунцевском отделе судебных приставов УФССП по Москве возбуждены исполнительные производства в отношении Алехиной Марии Владимировны об отбывании ею обязательных работ\", - приводит \"Интерфакс\" комментарий пресс-бюро УФССП.\n\nВ нем отмечается, что Алехина была уведомлена судебным приставом о возбуждении исполнительных производств, \"однако добровольно решение суда не исполнила, в связи с чем было вынесено постановление о временном ограничении права выезда за пределы РФ\".\n\n\"Судебным приставом-исполнителем принимается весь комплекс мер, направленных на исполнение Алехиной М. В. решения Мещанского районного суда города Москвы\", - сказано в пресс-релизе.\n\nАлехина озвучила иную версию\n\nМария Алехина предположила, что инцидент в аэропорту связан с прошедшей 7 августа акцией у входа в приемную ФСИН в Москве. Об этом рассказала представитель правозащиты \"Открытой России\" Валентина Дехтяренко.\n\nПо словам Алехиной, 8 августа к ее матери (по месту прописки Марии) \"пришли из уголовного розыска\". Также полицейские нагрянули домой ко второму участнику акции у здания ФСИН - Дмитрию Цорионову (Энтео), передает РБК.\n\nНапомним, участницы группы Pussy Riot Мария Алехина и Надежда Толоконникова получили в 2012 году по два года колонии за скандальную акцию (\"панк-молебен\") в храме Христа Спасителя. В конце 2013-го они были амнистированы в связи с 20-летием российской Конституции.\n\nВ декабре 2017 года Марию Алехину приговорили к 40 часам обязательных работ за то, что в день 100-летия ВЧК она вышла к зданию ФСБ с плакатом \"С днем рождения, палачи\". В апреле 2018 года ее приговорили к еще 100 часам работ за то, что она запускала самолетики у здания ФСБ в знак протеста против блокировки мессенджера Telegram. А месяц назад суд оштрафовал Алехину на 400 тысяч рублей за уклонение от обязательных работ.\n\n7 августа Мария Алехина и Дмитрий Энтео пришли к приемной ФСИН и расклеили плакаты про ответственность ведомства за убийства, пытки и рабский труд.\n\nИсточник: https://www.newsru.com/russia/08Aug2018/alehina.html\n"}