{"entities": [[[0, 5], [243, 286], [367, 376], [387, 392], [526, 528], [558, 563], [689, 694], [698, 707]], [[32, 43], [110, 122], [322, 341], [418, 429], [587, 598], [781, 791], [888, 899], [1033, 1044], [1263, 1274], [1303, 1313], [1931, 1942], [2064, 2075], [2133, 2141], [2225, 2237], [2500, 2511], [2584, 2603], [2637, 2645]], [[53, 71], [599, 621], [653, 655], [1230, 1253], [2732, 2754]], [[82, 92], [150, 160], [723, 732], [934, 945], [1051, 1062], [1203, 1212], [1364, 1374], [1713, 1723], [1747, 1756], [2289, 2299], [2351, 2361], [2561, 2571], [2657, 2667]], [[172, 196], [773, 777], [841, 863], [1013, 1016], [1765, 1777], [1825, 1849], [2097, 2101], [2247, 2250], [2427, 2451], [2680, 2689]], [[236, 286], [343, 345]], [[308, 341], [403, 429]], [[1451, 1474]], [[1451, 1533], [1616, 1624], [1668, 1681]], [[1517, 1533]], [[1817, 1849], [2022, 2035], [2089, 2101], [2129, 2132]], [[2172, 2194], [2196, 2203]]], "includes": [[], [], [], [], [], [], [], [], [7, 9], [], [], []], "text": "Fitch усомнилось в перспективах \"Нафтогаза\" получить 2,56 млрд долларов по иску к \"Газпрому\"\n\nСроки получения \"Нафтогазом\" 2,56 миллиарда долларов от \"Газпрома\" по решению Стокгольмского арбитража остаются неясными. Об этом говорится в обзоре международного рейтингового агентства Fitch, посвященном выпуску еврооблигаций украинской компании. Он представлен на сайте агентства\n\nВ отчете Fitch присвоило еврооблигациям \"Нафтогаза\" предварительный приоритетный необеспеченный рейтинг В- и рейтинг восстановления активов - RR4. \"Мы консервативно не учитываем в наших прогнозах присужденные \"Нафтогазу\" 2,6 миллиарда долларов плюс проценты, поскольку сроки их получения не ясны\", - отметили в Fitch. В агентстве напомнили, что \"Газпром\" принял решение обжаловать постановление суда, а \"Нафтогаз\" не преуспел в получении выплат.\n\nВ конце февраля Стокгольмский арбитраж удовлетворил требования \"Нафтогаза\" о компенсации за недопоставленные \"Газпромом\" объемы газа для транзита на 4,63 миллиарда долларов. В то же время суд подтвердил долг \"Нафтогаза\" перед \"Газпромом\" за поставки газа в 2013-2014 гг. на сумму в два миллиарда долларов Таким образом, по результатам двух арбитражных производств в Стокгольме, \"Газпром\" должен выплатить 2,56 миллиарда долларов в пользу \"Нафтогаза\".\n\nВ мае стало известно, что \"Нафтогаз\" начал попытки принудительного взыскания средств с \"Газпрома\" в различных европейских юрисдикциях. Так, в Швейцарии были арестованы акции компаний Nord Stream AG (владеет газопроводом \"Северный поток\") и Nord Stream 2 AG (оператор строительства \"Северного потока - 2\"), это решение не затрагивало счета компаний и не повлияло на операционную деятельность этих структур. 5 июня были арестованы активы \"Газпрома\" в Нидерландах.\n\n7 июня \"Газпром\" подал в шведский суд ходатайство о приостановлении действия решения Стокгольмского арбитража в связи с обжалованием арбитражного решения по транзитному контракту и попытками \"Нафтогаза\" до рассмотрения жалобы по существу начать процедуру принудительного исполнения этого решения в различных юрисдикциях.\n\nВ \"Нафтогазе\" заявили, что решение суда было принято без участия в нем компании и, соответственно, \"без учета пояснений и аргументов, которые были бы представлены \"Нафтогазом\", если бы суд уведомил о наличии такого ходатайства \"Газпрома\" и рассмотрении судом этого вопроса\".\n\nПо обращению \"Газпрома\" Апелляционный суд округа Свеа приостанавливал исполнение решения Стокгольмского арбитража, однако в последующем эта мера была отменена. В \"Нафтогазе\" заявили, что продолжат добиваться ареста активов \"Газпрома\". В сентябре украинская компания сообщала, что общая сумма выплат компании со стороны \"Газпрома\" по решениям арбитража с учетом насчитываемой пени уже превышает 2,6 миллиарда долларов.\n\nИсточник: https://www.newsru.com/finance/06Nov2018/not_clear.html\n"}