{"entities": [[[0, 14], [86, 126], [426, 430], [657, 668], [908, 924], [1062, 1080]], [[24, 35], [74, 126], [376, 387], [645, 668], [973, 982]], [[50, 72], [166, 217], [236, 238], [278, 284], [494, 505], [595, 599], [700, 711], [775, 778], [810, 812], [854, 869], [1048, 1059], [1091, 1115], [1134, 1138], [1180, 1188], [1365, 1371], [1385, 1388]], [[306, 319], [332, 339], [612, 618]], [[341, 387], [1012, 1059]], [[397, 448], [457, 460]], [[450, 471], [535, 537]], [[837, 892], [935, 937]], [[1066, 1080], [1243, 1257], [1598, 1612]], [[1206, 1284], [1286, 1293]], [[1423, 1432], [1436, 1443]], [[1697, 1702], [1713, 1717]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "Британский МИД запретил сотрудникам подкармливать штатного кота-мышелова\n\nСотрудников британского Министерства иностранных дел попросили не подкармливать лакомствами главного ведомственного мышелова - кота Палмерстона. Ходят слухи, что он избаловался и стал хуже справляться со своими обязанностями, пишет The Telegraph.\n\nПо данным издания, служебную записку с такой просьбой сотрудникам разослал постоянный заместитель главы МИДа Саймон Макдональд. Именно его канцелярия отвечает за состояние Палмерстона, но это первый случай, когда ей пришлось вмешаться в вопросы, касающиеся здоровья и веса кота.\n\nИсточники газеты отмечают, что большинство сотрудников Форин-офиса \"не заметили изменений в талии Палмерстона\", но руководство стремится следить за тем, чем именно питается кот, и за количеством потребляемых им калорий. Это и породило слухи о том, что главный мышелов стал менее сноровистым. Представитель британского МИДа отказался их комментировать, но подтвердил, что персоналу действительно была разослана записка с просьбой не подкармливать Палмерстона.\n\nМИД Великобритании обзавелся четвероногим сотрудником в 2016 году, взяв кота из приюта для бездомных животных. Кличку животное получило в честь знаменитого министра иностранных дел Великобритании XIX века лорда Палмерстона, который занимал также пост премьер-министра.\n\nПо официальным данным, с момента своего \"назначения\" кот поймал 27 грызунов, но это только те случаи, у которых были свидетели, поэтому настоящее число может оказаться больше. А вот другой правительственный мышелов - кот Ларри, живущий в резиденции премьер-министра Великобритании, в прошлом году оказался под угрозой увольнения, так как был замечен в милосердии к мышам и играм с ними.\n\nИсточник: https://www.newsru.com/world/31Jan2018/catfeed.html\n"}