{"entities": [[[0, 10], [64, 74], [694, 704], [989, 999], [1465, 1475], [1655, 1665], [1963, 1973], [2156, 2162], [2221, 2231]], [[20, 36], [104, 128], [303, 316], [420, 423]], [[163, 231], [254, 257], [373, 382], [434, 436], [653, 662]], [[176, 213], [318, 320], [659, 662], [1635, 1638]], [[681, 747], [770, 773], [823, 895], [952, 954], [1099, 1106], [1122, 1124], [1238, 1240], [1275, 1278], [1627, 1638], [1747, 1754], [1781, 1784]], [[726, 733], [874, 881], [1182, 1189], [1371, 1378], [1730, 1737], [1840, 1847], [1921, 1928]], [[863, 881], [1360, 1378]], [[981, 999], [1009, 1011]], [[1165, 1189], [1351, 1378], [2039, 2066]], [[1321, 1393], [1568, 1576]], [[1948, 1973], [1975, 1982], [1995, 1999], [2176, 2180]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Белоруссия высылает двух иностранцев, подозреваемых в шпионаже\n\nБелоруссия объявила персонами нон грата двух иностранных граждан, подозреваемых в шпионаже, заявил председатель Комитета государственной безопасности Валерий Вакульчик журналистам в Минске. Его слова приводит \"Интерфакс\".\n\n\"На этой неделе двоих человек, мы скажем так, объявили персонами нон грата\", - сказал Вакульчик, не уточнив, гражданами какой страны они являются. Он пояснил, что вопросы, касающиеся шпионской деятельности, связаны \"и с внешней политикой, отношениями между государствами\", и проинформировал, что в прошлом месяце спецслужбы задержали некоего шпиона, передает ТАСС.\n\nГлава КГБ также сказал, что осужденный в республике за шпионаж гражданин Украины Павел Шаройко может быть помилован: его судьбу решит соответствующая комиссия. Напомним, сотрудника главного управления разведки Минобороны Украины Павла Шаройко задержали в октябре прошлого года. По версии следствия, он создал агентурную сеть из граждан Белоруссии и платил им за сбор разведывательной информации в военно-политической сфере.\n\nУже после задержания Шаройко признался, что он является сотрудником кадрового аппарата военной разведки Украины в звании полковника, работающим под прикрытием. Он также подтвердил, что координацию его разведывательной деятельности осуществлял сотрудник главного управления разведки Минобороны Украины Игорь Скворцов, действовавший под прикрытием должности советника посольства Украины в Белоруссии.\n\nПо решению белорусских властей за деятельность, несовместимую с дипломатическим статусом, Скворцов был объявлен персоной нон грата. После задержания Шаройко КГБ направило в МИД Белоруссии материалы, подтверждающие противоправную деятельность спецслужб Украины. Коллеги Шаройко рассказали, что последние его материалы касались переговоров трехсторонней группы по Украине и пропавшего в Гомеле украинца Павла Гриба.\n\nПо делу о шпионаже в пользу Украины также был задержан один гражданин Белоруссии, который уже признал свою вину признал и сообщил, что по заданию украинской военной разведки за денежное вознаграждение занимался сбором и передачей информации об обороноспособности страны. В отношении него возбуждено уголовное дело по ст. 356 УК Белоруссии (\"Измена государству\").\n\nИсточник: https://www.newsru.com/world/05Oct2018/two_spies.html\n"}