{"entities": [[[0, 13], [614, 627], [939, 941], [993, 998], [1190, 1192], [2091, 2093], [2377, 2390], [3140, 3153], [4377, 4390], [4533, 4546]], [[29, 40], [195, 228], [515, 532], [572, 576], [1063, 1083], [1404, 1426], [1891, 1895], [2122, 2125], [2135, 2139], [2442, 2453], [2762, 2782], [2788, 2791], [4167, 4177]], [[87, 147], [319, 345], [550, 560], [1050, 1083], [1446, 1456], [1490, 1500], [2215, 2230], [2273, 2276], [2330, 2333], [2955, 2965], [3005, 3008], [3043, 3059]], [[141, 147], [250, 252], [3209, 3211]], [[237, 266], [490, 496], [499, 501], [1027, 1032], [1038, 1041], [1393, 1401], [1467, 1473], [2166, 2178], [2207, 2213], [2366, 2368]], [[297, 306], [3128, 3137]], [[347, 363], [365, 372], [422, 425]], [[373, 375], [386, 396], [786, 789], [835, 838], [1140, 1142], [1776, 1783]], [[673, 721], [759, 766]], [[891, 904]], [[962, 976], [978, 985]], [[1536, 1574], [1706, 1708], [1860, 1879], [3832, 3835]], [[1810, 1850]], [[1942, 1949], [1951, 1958]], [[2371, 2407], [2548, 2550], [2917, 2932], [3174, 3182], [3318, 3334]], [[3085, 3094], [3096, 3103]], [[3187, 3211], [3691, 3698]], [[3669, 3749], [4092, 4094]], [[3977, 3989], [3991, 3998]]], "includes": [[], [9, 11, 12], [], [], [], [], [], [0, 1], [], [], [], [], [], [], [], [], [], [], []], "text": "Правительство договорилось с нефтяниками о сохранении июньских оптовых цен на топливо\n\nСоглашение по ценовой стабилизации на топливном рынке России будет подразумевать солидарную ответственность всех российских нефтяных компаний, заявил вице-премьер РФ Дмитрий Козак на совещании с нефтяниками.\n\n\"Минэнерго подготовило соответствующее соглашение. Все рекомендации, которые мы постоянно друг друга здесь уговаривали, чтобы они исполнялись, должны стать обязательными\", - приводит ТАСС слова Козака.\n\nОн считает, что нефтяные компании должны подписать соглашение и взять на себя соответствующие обязательства, чтобы правительству не пришлось прибегать к крайним мерам в виде заградительной пошлины на экспорт нефтепродуктов, \"негативные последствия от введения которой тоже очевидны\". \"У нас должно быть четкое и понятное обязательство, все должны понимать - будет солидарная ответственность: одна компания не выполняет условия соглашения - мы вынуждены применять те инструменты, которые есть в нашем распоряжении\", - подчеркнул Козак.\n\nПо его словам, соглашение с нефтяными компаниями будет подписано не позднее 1 ноября. \"Желательно, чтобы мы сегодня завершили это совещание. Индивидуально мы спросим, кто готов подписать и кто, если есть лица, уполномоченные здесь на совещании, должны подписать сегодня, кто готов подписать завтра. Завтра все должно быть зафиксировано на бумаге\", - добавил чиновник.\n\nУчастникам мероприятия был передан проект соглашения.\n\nСо слов Козака, при подготовке соглашения учтены рекомендации ФАС и интересы независимых поставщиков нефтепродуктов. Ценовые параметры и обязательные нормы по объемам поставок топлива на внутренний рынок обрисованы таким образом, чтобы обеспечить им \"необходимую минимальную маржинальность\", передает \"Интерфакс\" .\n\n\"Стороны договорились о том, чтобы все вертикально-интегрированные компании, а также все независимые НПЗ приняли на себя обязательства по поставкам бензина и дизеля в объемах, которые зафиксированы по состоянию на соответствующий месяц 2017 года, плюс 3%. А цены оптовые должны быть зафиксированы на июнь 2018 года. Мы зафиксировали оптовые цены, они взяли на себя обязательства\", - пояснил вице-премьер после совещания.\n\nПо словам Козака, само соглашение \"вступает в силу с завтрашнего дня\", срок его действия - до 31 марта 2019 года. \"При необходимости оно может быть продлено\", - добавил он.\n\nГлава правительства Дмитрий Медведев ранее в среду отметил, что если с нефтяниками не удастся договориться, то до конца недели должен выйти документ о заградительных пошлинах.\n\nОн напомнил, что ранее распорядился в течение двух дней подготовить \"определенные предложения, что делать дальше, чтобы ситуация на рынке была контролируема\". \"Здесь два варианта. Вариант номер один - соглашение с нефтяными компаниями, как они будут работать, соблюдая правила игры и контролируя уровень цен. Второй вариант - введение заградительных пошлин\", - уточнил премьер-министр.\n\nВ случае подписания соглашения \"нужно будет, прежде всего, следить за его исполнением\". \"Поэтому мониторинг этого соглашения будет относиться к числу тех задач, которые вменяются в обязанности Минэнерго и правительства в целом\", - добавил Медведев.\n\nВ министерстве финансов РФ считают, что оснований для роста цен на бензин быстрее инфляции в настоящий момент нет. Однако 29 октября Дмитрий Медведев заявил, что \"несмотря на принятые меры в целом ряде случаев наблюдается рост цен на бензин\". По данным Росстата, в сентябре в рознице бензин подорожал в 36 регионах, сильнее всего в Крыму на 1,4%, в Севастополе и Забайкальском крае на 1,1%. За неделю с 22 по 29 октября заметно подорожал бензин и на московских заправках.\n\n25 октября директор департамента Минфина по налоговой и таможенной политике Алексей Сазанов заявил, что для предотвращения роста цен на бензин необходимо ввести лицензии для НПЗ на экспорт топлива при обязательстве поставлять определенные объемы на внутренний рынок. В этом случае удастся исключить из экспортной схемы перекупщиков, которые покупают на внутреннем рынке, вывозят нефтепродукты и тем самым толкают цены вверх. При этом он отметил, что вопрос заключается в том, как юридически проработать это с компаниями, \"чтобы ни в коем случае не наложить никакой дополнительной административной нагрузки, сверхобязанностей по поставкам на внутренний рынок\".\n\nМежду тем в середине октября эксперты заявили, что усилия правительства по сдерживанию цен на бензин не увенчаются успехом, и стоимость топлива будет расти. Этому процессу будут способствовать решения, принятые на высшем уровне еще несколько месяцев назад. Речь идет о повышении акциза и росте ставки НДС. С 1 января 2019 года акцизы на бензин и дизтопливо увеличатся в полтора раза - до 12,314 тыс. и 8,541 тыс. рублей за тонну соответственно.\n\nИсточник: https://www.newsru.com/russia/31Oct2018/kozak.html\n"}