{"entities": [[[0, 25], [112, 137], [260, 262], [385, 396], [420, 429], [1045, 1056]], [[38, 46], [94, 100], [207, 247], [460, 466], [506, 513], [688, 696], [720, 725], [1202, 1210], [1246, 1258], [1388, 1396], [1545, 1561], [1641, 1644], [1647, 1650], [1816, 1824]], [[47, 68], [161, 247], [479, 546], [1068, 1072], [1159, 1182]], [[292, 311], [1084, 1096]], [[586, 605], [607, 619], [656, 659], [715, 717], [1224, 1242]], [[748, 761], [773, 781]], [[1341, 1374], [1521, 1528]], [[1411, 1442], [1444, 1451]], [[1425, 1442], [1572, 1583], [1893, 1911]], [[1586, 1604], [1606, 1609]], [[1647, 1681], [1695, 1701], [1758, 1760], [1775, 1779], [1784, 1788]], [[1731, 1750], [1752, 1757]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "Прокуратура Лос-Анджелеса получила на Сталлоне дело об изнасиловании и решает, предъявлять ли актеру обвинения\n\nПрокуратура Лос-Анджелеса приняла в производство дело о сексуальных домогательствах с участием американского актера Сильвестра Сталлоне, переданное ей в среду, 13 июня, от полиции города Санта-Моника.\n\nОб этом сообщает журнал Hollywood Reporter со ссылкой на представителя прокуратуры Грега Рислинга. Теперь ведомство должно решить, предъявлять ли актеру обвинения.\n\nЗаявление об изнасиловании актером, произошедшем около 30 лет назад, подала осенью прошлого года в полицию неназванная женщина. Пострадавшая утверждала, что преступление против нее было совершено в 1990 году. Сталлоне якобы изнасиловал ее в своем офисе. Полиция начала расследование, по итогам которого должна была принять решение, есть ли какие-то основания для судебного преследования.\n\nХотя законы Калифорнии предусматривают для дел о сексуальном насилии срок давности в 10 лет, на фоне последних массовых разоблачений, вероятно, было сделано исключение. Поэтому прокуратура и получила дело из полиции Санта-Моники, хотя изначально полицейские заявляли, что разбирательство по делу 27-летней давности сводилось к \"слову Сталлоне против слова якобы пострадавшей\".\n\nСам Сталлоне еще тогда отверг все обвинения в сексуальных домогательствах.\n\nВ ноябре 2017 года британский таблоид The Daily Mail сообщал, что Сталлоне был обвинен в изнасиловании 16-летней девушки, которое произошло в 1986 году в Лас-Вегасе. Со ссылкой на полицейский рапорт издание утверждало, что знаменитый актер пригласил потерпевшую в номер отеля Hilton, где принудил к совместному сексу с ним и его телохранителем Майклом ДеЛукой. В 2013 году ДеЛука был убит полицейскими в ходе конфликта после ДТП, когда он заявил, что у него при себе есть оружие.\n\nВпоследствии Сталлоне категорически отверг сообщения о насильственной сексуальной связи с 16-летней девушкой.\n\nИсточник: https://www.newsru.com/cinema/14Jun2018/stallone.html\n"}