{"entities": [[[1, 3], [48, 104], [106, 113], [214, 256], [312, 319], [331, 395], [460, 462], [597, 603], [1081, 1086], [1203, 1211], [1385, 1390], [1422, 1429], [1443, 1446], [1920, 1926], [1973, 1980], [2295, 2318], [2570, 2577], [2714, 2720], [2984, 2994]], [[19, 25], [149, 193], [565, 570], [604, 610], [828, 852], [1044, 1050], [1123, 1124], [1174, 1177], [1345, 1365]], [[28, 36], [663, 710], [713, 714], [738, 743], [981, 989]], [[176, 178], [693, 695], [1261, 1272], [1276, 1279]], [[338, 364], [1174, 1193], [1195, 1202], [2390, 2411], [2607, 2615], [2653, 2656]], [[377, 395], [2234, 2273], [2390, 2392]], [[1236, 1251], [1540, 1545], [2968, 2973]], [[1730, 1748], [1750, 1752], [1811, 1820]], [[1965, 1980], [2152, 2160], [2704, 2720], [2764, 2767]], [[2853, 2863], [2865, 2872]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "\"Он очень клевый\": Песков и Захарова расхвалили патриотический фильм \"Крымский мост. Сделано с любовью!\", который россияне назвали распилом бюджета\n\nПресс-секретарь президента РФ Дмитрий Песков, сходив на премьеру фильма \"Крымский мост. Сделано с любовью!\", остался доволен и порекомендовал россиянам посмотреть картину.\n\nПремьера фильма режиссера Тиграна Кеосаяна по сценарию Маргариты Симоньян состоялась накануне, 29 октября, в концертном зале \"Зарядье\".\n\n\"Он очень клевый! Краски, юмор, ребята играют здорово. Красивые люди, солнце, море, мечта\", - рассказал о своих впечатлениях от просмотра фильма Песков телеканалу \"Россия 24\".\n\nНа премьере также побывала официальный представитель МИД РФ Мария Захарова. \"Я только что написала на своей странице: легкий, летний… И никак не могу вспомнить третье слово. Но тут идет рядом Дмитрий Сергеевич Песков и говорит: \"Добрый\". Точно! И идет Татьяна Навка и говорит: \"Трогательный\". Легкий, летний, добрый, трогательный\", - поделилась Захарова.\n\nНакануне, 29 октября, в интервью телеканалу \"Дождь\" Песков отметил, что решил посмотреть фильм по нескольким причинам. \"Во-первых, я надеюсь, что это будет интересно. Во-вторых, это мой хороший товарищ, который это кино сделал. В-третьих, тема Крымского моста касается всей страны. У нас давно не было таких воодушевляющих и успешных строек\", - пояснил представитель Кремля.\n\nНа широкий экран фильм выходит с 1 ноября. В анонсе к картине сказано, что она посвящена человеческим отношениям и любви на фоне захватывающих кадров с места строительства моста.\n\n\"У Димы - молодого и дерзкого строителя - есть хобби: из каждой смены студенток-археологов выбрать самую красивую и именно ее завоевать. И в этот раз случилось бы так же, если бы не московский пиарщик. Он привез на стройку телевизионщиков из Америки, и, конечно, именно он - роскошный карьерист на белом кабриолете - покорит сердце Вари. Или нет?\" - повествует синопсис к фильму.\n\nОднако появившийся в августе в Сети трейлер комедии сразу вызвал вал негативной реакции, в основном сводившейся к вопросу, долго ли еще будут снимать по заказу такие патриотические фильмы низкого качества. В комментариях к трейлеру интернет-пользователи возмущались очередным \"распилом\" бюджетных денег.\n\nГлавред Russia Todау Маргарита Симоньян, написавшая сценарий \"романтической комедии\", уже много лет занимается пропагандой в средствах массовой информации. Ее муж Тигран Кеосаян, выступивший режиссером, признавался, что на съемках не было даже декораций - \"настоящий бетон, металл, техника, непридуманная атмосфера большой стройки\".\n\nВ комедии также снялась бывшая супруга Кеосаяна - Алена Хмельницкая, продюсером стал его брат Давид Кеосаян. По состоянию на 30 октября трейлер к фильму набрал около 45 тысяч просмотров, при этом его лайкнули всего 350 пользователей, в то время как \"дизлайков\" набралось 2,7 тысячи.\n\n\"Тупой юмор, который не вызывает даже улыбки\", \"Жду фильм про стадион, дороги и ЖКХ\", ﻿\"Теперь понятно, куда бюджет моста ушел - на этот фильм потратили\", - комментировали интернет-пользователи.\n\nИсточник: https://www.newsru.com/cinema/30Oct2018/crimea.html\n"}