{"entities": [[[0, 21], [66, 84], [136, 144], [272, 280], [344, 346], [512, 514], [658, 668], [756, 760], [823, 833], [1180, 1190], [1354, 1366], [1444, 1455], [1754, 1766], [1979, 1999], [2310, 2321], [2412, 2423], [2722, 2741]], [[190, 211], [414, 432], [2492, 2513]], [[250, 294], [603, 605], [608, 616], [786, 788], [813, 821], [1045, 1047]], [[399, 410], [858, 869], [1092, 1101], [1319, 1329], [1380, 1399], [1425, 1434], [1601, 1611], [1914, 1923], [2001, 2010], [2078, 2082], [2100, 2103], [2224, 2243], [2250, 2253], [2293, 2302], [2426, 2436]], [[425, 432], [1282, 1290], [2638, 2642]], [[873, 896], [1167, 1177], [1342, 1366], [1511, 1548], [1714, 1766], [1853, 1870]], [[920, 928], [1843, 1849]], [[1122, 1144], [1551, 1581], [1613, 1642], [1795, 1804], [1873, 1895], [2274, 2278]], [[1302, 1304], [2610, 2616]], [[1367, 1399], [1778, 1785]], [[1955, 1999], [2402, 2449]]], "includes": [[], [], [], [], [], [10], [0, 3], [], [], [], []], "text": "Украинский \"Нафтогаз\" оспорит тарифы на транзит российского газа\n\n\"Нафтогаз Украины\" решил оспорить тарифы на транзит российского газа. Компания считает тариф на транзит российского газа по украинской территории заниженным в два раза. Об этом заявил коммерческий директор компании Юрий Витренко в передаче \"Свобода слова\" на телеканале ICTV.\n\n\"Мы считаем, что стоимость транзита газа по контракту с \"Газпромом\" по территории Украины является заниженной приблизительно в два раза с 2009 года по сегодняшний день. Мы попытаемся это доказать, скорее всего, в рамках нового арбитражного процесса\", - сказал он.\n\nВитренко подчеркнул, что из-за заниженного тарифа \"Нафтогаз\" недополучил около 20 млрд долларов в 2009 - 2017 годах. \"Но это еще надо доказать, это наша точка зрения\", - отметил он.\n\nКроме того, по словам Витренко, \"Нафтогаз\" готов к к переговорам с \"Газпромом\" по существующим контрактам. Согласно процедуре, у компаний есть 30 дней, в течение которых можно попробовать договориться по поставкам газа, и 45 дней - по транзиту, напомнил он ранее на брифинге в Киеве. Лишь после этого \"Газпром\" сможет обратиться в Стокгольмский арбитраж по поводу расторжения контрактов.\n\n\"Нафтогаз\" также не исключает возможности трехсторонних переговоров по спорным газовым вопросам между Украиной, Россией и ЕС.\n\nО намерении \"Газпрома\" расторгнуть контракты с \"Нафтогазом\" руководитель российской компании сообщил 2 марта. 5 марта \"Газпром\" направил \"Нафтогазу\" официальное уведомление о начале процедуры расторжения контрактов на поставку и транзит газа в Стокгольмском арбитражном суде.\n\nКак утверждают в \"Газпроме\", Стокгольмский арбитражный суд, \"руководствуясь двойными стандартами, принял асимметричное решение по контрактам на поставку и транзит газа с \"Нафтогазом\". По словам Миллера, решение арбитража существенно нарушило баланс интересов сторон по данным контрактам.\n\nСтокгольмский арбитраж 28 февраля обязал \"Газпром\" уплатить 2,56 млрд долларов по транзитному контракту с \"Нафтогазом Украины\". \"Газпром\" выразил несогласие с таким решением и заявил о намерении \"защищать свои права доступными ему в соответствии с применимым законодательством средствами\". Порошенко ранее говорил, что будет добиваться ареста активов российской компании, если она не выполнит решение суда.\n\nПосле этого \"Газпром\" вернул \"Нафтогазу\" платеж за мартовские поставки газа и отказался возобновлять поставки.\n\nСогласно контракту \"Нафтогаза\" и \"Газпрома\" от 2009 года, ставка тарифа на транспортировку газа по украинской территории плавающая и определяется по формуле, зависящей от стоимости топливной составляющей и инфляции в Европе. Ежегодно за транзит Киев получает более 2 млрд долларов, а по итогам 2017 года, как прогнозировал глава украинской компании Андрей Коболев, этот показатель должен приблизиться к 3 млрд долларов.\n\nИсточник: https://www.newsru.com/finance/06Mar2018/vitrenko.html\n"}