{"entities": [[[0, 9], [172, 181], [219, 231], [247, 255], [961, 970], [1317, 1327], [1713, 1723]], [[29, 41], [78, 90], [394, 396], [497, 499], [579, 584], [860, 872], [974, 976], [1151, 1155], [1383, 1385], [1390, 1394]], [[42, 64], [128, 158], [279, 298], [466, 470], [517, 520], [560, 567], [569, 571], [784, 795], [798, 801], [916, 926], [1347, 1361], [1433, 1442], [1573, 1577], [1700, 1710], [1796, 1799]], [[66, 105], [707, 709], [740, 746], [748, 750], [1419, 1430]], [[138, 145], [901, 907], [1473, 1480], [1796, 1816]], [[266, 298], [300, 307]], [[419, 434]], [[639, 645], [1055, 1061]], [[821, 828]], [[1585, 1593], [1597, 1604]]], "includes": [[], [], [], [], [], [], [2], [], [1, 2], []], "text": "\"Спартак\" увел из-под носа у \"Краснодара\" французского защитника\n\nГендиректор \"Краснодара\" Владимир Хашиг высказался о переходе защитника \"Гента\" Самуэля Жиго в московский \"Спартак\". Как сообщается на официальном сайте красно-белых, в понедельник москвичи подписали соглашение с 24-летним французом, которое рассчитано на четыре года.\n\nСтоимость трансфера оценивается в шесть миллионов евро.\n\n\"Мы собирались приобрести двух защитников и, если честно, думали, что по Жиго вопрос практически решен. Мы больше года вели его. Скажу больше - зимой контактировали с игроком, он знал о нашем интересе, но тогда не рассматривал вариант переезда в Россию. Но в это трансферное окно согласие было получено\", - заявил он \"Спорт-Экспрессу\".\n\nПо словам Хашига, он лично летал в Бельгию, общался с футболистом и его агентом, и в итоге стороны пришли к согласию о трансфере. \"Краснодару\" также почти удалось убедить \"Гент\" продать футболиста, однако тут в переговоры вмешался \"Спартак\".\n\n\"Мы предупредили коллег, что находимся в заключительной стадии и другому клубу из России в данном случае некорректно проявлять активность. Но менеджмент москвичей проигнорировал наше обращение. И как вы знаете, странные вещи при переходе футболистов между нашими клубами происходят уже не первый раз. Удивлены таким уровнем уважения со стороны \"Спартака\". Но свет клином на этом защитнике не сошелся, а выводы мы для себя сделали\", - резюмировал гендиректор.\n\nФутболист провел последние два сезона в \"Генте\", а ранее выступал за бельгийский \"Кортрейк\" и французский \"Арль-Авиньон\". В минувшем сезоне Жиго провел 44 матча, в которых забил два мяча и сделал четыре голевые передачи.\n\nПо информации портала Voetbalkrant, зарплата футболиста в \"Спартаке\" составит около 1,8 миллиона евро в год, что в четыре раза больше, чем в его предыдущем клубе.\n\nИсточник: https://www.newsru.com/sport/05Jun2018/clash.html\n"}