{"entities": [[[0, 12], [241, 255], [475, 489], [521, 531], [892, 906]], [[50, 94], [175, 255], [494, 531], [777, 840]], [[77, 85], [229, 237], [375, 383], [832, 840], [1941, 1949], [2098, 2106]], [[88, 94], [220, 226], [386, 392], [815, 821], [1034, 1036], [1875, 1881], [2146, 2152]], [[96, 155], [960, 965], [1107, 1110], [1538, 1543]], [[201, 237], [1130, 1149], [1970, 1979]], [[515, 531], [886, 906]], [[559, 617], [619, 626], [1422, 1471]], [[670, 753], [1375, 1419]], [[807, 821], [1867, 1892]], [[824, 840], [1933, 1949], [2008, 2017], [2090, 2106], [2252, 2258]], [[995, 1057], [1059, 1066]], [[1139, 1149]], [[1765, 1785], [1800, 1802]], [[1994, 2005], [2037, 2040]], [[2027, 2040]], [[2044, 2068]], [[2191, 2223], [2318, 2322]]], "includes": [[], [], [], [], [], [9, 10], [], [], [], [], [], [], [2, 3], [], [15, 16], [], [], []], "text": "Первый канал заподозрили в разжигании розни из-за исторического анонса матча Германия - Россия\n\nДепутат Госдумы из фракции \"Справедливая Россия\" Олег Нилов попросил проверить анонс товарищеского матча футбольных сборных России и Германии от Первого канала на предмет разжигания межнациональной розни, нарушения норм общественной безопасности и морально-этических норм.\n\nМатч Германия - Россия пройдет 15 ноября на стадионе \"Ред Булл Арена\" в Лейпциге и будет транслироваться Первым каналом.\n\nВ анонсе трансляции на сайте телеканала были использованы кадры из легендарного фильма Сергея Эйзенштейна \"Александр Невский\", который повествует о победе древнерусского князя в \"Ледовом побоище\" - битве с рыцарями Ливонского ордена на Чудском озере в 1242 году.\n\n\"Представляется, что анонс футбольного матча между сборной России и сборной Германии, который состоится 15 ноября, появившийся на сайте Первого канала, может восприниматься не совсем однозначно\", - пишет Нилов в депутатском запросе на имя заместителя председателя правительства РФ Константина Чуйченко, который попал в распоряжение РИА \"Новости\".\n\nПо его мнению, матч между сборными двух стран - это, прежде всего, спортивное, товарищеское мероприятие, и проведение аналогии с историческими событиями серьезно искажает спортивные цели и ценности, создает предпосылки для конфликтной ситуации вокруг матча.\n\nКроме того, важнейшее по исторической значимости событие и великое произведение отечественного кинематографа, \"не могут произвольно использоваться сугубо в рекламных целях\".\n\nНилов подчеркнул, что в настоящее время одним из приоритетных направлений национальной политики является сохранение памяти о великих подвигах предков, а также воспитание подрастающего поколения в духе уважительного отношения к гражданам всех стран независимо от их конфессиональной или национальной принадлежности.\n\nДобавим, что сборная России по футболу пока не может похвастаться победами над сборной Германии в новейшей истории. Соперники ранее провели пять матчей и бундестим выиграла четыре из них, а один, также товарищеский, закончился вничью.\n\nСборная Германии крайне неудачно выступила на ЧМ-2018 в России, не сумев защитить чемпионский титул. Липецкий губернатор Олег Королев тогда сгоряча назвал провал немцев карой за войны на русской земле, но после шквала критики в свой адрес отрекся от этого тезиса.\n\nИсточник: https://www.newsru.com/sport/15Nov2018/ice.html\n"}