{"entities": [[[0, 5], [2535, 2541], [3287, 3301], [3423, 3441], [3547, 3565]], [[67, 70], [117, 149], [302, 311], [368, 374], [567, 570], [626, 637], [809, 812], [870, 873], [1243, 1246], [1431, 1434], [1715, 1718], [1786, 1796], [1955, 1958], [2020, 2023], [2112, 2122], [2507, 2517], [2591, 2594], [2664, 2667], [2783, 2786], [2823, 2833], [2908, 2914], [3012, 3015], [3102, 3105], [3191, 3194], [3497, 3500], [3601, 3604], [3789, 3807], [4112, 4144], [4348, 4351], [4450, 4453], [4520, 4523], [5055, 5058], [5262, 5268], [5308, 5314]], [[72, 86], [379, 386], [741, 747], [3123, 3137], [3395, 3409]], [[187, 199], [551, 554], [1555, 1558], [1858, 1869], [2963, 2969], [3304, 3307], [3537, 3540], [4014, 4037], [4270, 4276]], [[236, 243], [815, 822], [960, 967], [1328, 1335], [1420, 1428], [1646, 1653], [3140, 3147], [3412, 3419]], [[650, 653], [3219, 3222]], [[943, 981], [1204, 1209], [1258, 1260], [1365, 1373], [1384, 1389]], [[1030, 1067], [1501, 1524], [2231, 2254], [2327, 2331], [2354, 2388], [2408, 2412]], [[1228, 1246], [4868, 4873]], [[1459, 1491], [1545, 1547], [1636, 1645]], [[1725, 1728], [3118, 3121], [3390, 3393], [4183, 4186], [4199, 4203]], [[1848, 1869], [1891, 1913], [2955, 2969], [4261, 4276]], [[1938, 1958], [2003, 2039], [2274, 2276], [2287, 2290], [2431, 2435], [2449, 2451]], [[1944, 1958], [2009, 2023]], [[1984, 1994], [2124, 2134]], [[2552, 2558], [2930, 2936], [3097, 3099], [3468, 3486], [3727, 3729], [3743, 3749], [3918, 3920], [4417, 4423], [4718, 4720]], [[2722, 2752], [2769, 2773]], [[3086, 3105], [3166, 3194]], [[3149, 3210], [3319, 3328], [3513, 3522]], [[3723, 3729], [3820, 3829], [4366, 4405]], [[4618, 4637], [4646, 4650]], [[4689, 4720], [4728, 4735], [4778, 4781], [4904, 4907]], [[4922, 4954], [5004, 5007], [5156, 5167]], [[4947, 4954], [5160, 5167], [5219, 5226]], [[5025, 5052]], [[5025, 5071]], [[5096, 5110]], [[5112, 5128]], [[5131, 5153]], [[5177, 5211], [5521, 5538], [5618, 5637], [5784, 5792]], [[5285, 5314], [5363, 5367], [5445, 5449]], [[5511, 5538], [5564, 5568], [5606, 5608]]], "includes": [[2, 4, 10], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [26, 27, 28], [26, 27, 28], [], [], [], [], [], []], "text": "Запад грозит притормозить дальнейшие поставки российского оружия в ЦАР\n\nВеликобритания пока не поддерживает снятие с Центральноафриканской Республики (ЦАР) оружейного эмбарго, введенного Совбезом ООН в 2013 году до 31 января 2019 года. Франция придерживается противоположного мнения, хотя и опаской. В самой ЦАР эмбарго на поставку оружия считают угрозой безопасности страны.\n\nВ Лондоне обеспокоены, что после снятия эмбарго оружие попадет в руки \"тех, кто может нанести вред гражданскому населению\". При этом действующий санкционный режим, введенный ООН в отношении ЦАР, способствует укреплению стабильности и безопасности в этой стране, рассказали РБК 13 декабря, в пресс-службе британского МИД в ответ на вопрос о том, при каких условиях Лондон может поддержать поставку второй партии российского оружия в ЦАР.\n\nФранция, напротив, не против снять оружейное эмбарго с ЦАР, но опасается последствий этого шага, передает Reuters со ссылкой на министра обороны Франции Флоранс Парли.\n\n\"Главное, чтобы оружие, доставленное для нужд центральноафриканских вооруженных сил, можно было идентифицировать и отслеживать. Если эти условия будут выполнены, то не останется доводов против снятия эмбарго\", - заявила Парли во время визита в Банги, столицу ЦАР. Тогда, по ее словам, не останется никаких принципиальных препятствий со стороны Франции для отмены эмбарго, цитирует министра BNFM.TV.\n\nПарли также рассказала о переправке Францией в ЦАР на безвозмездной основе 1,7 тысячи автоматов Калашникова для нужд правительственной армии (FACA). В 2016 году их изъяла ООН, когда пресекала нелегальные поставки оружия в Йемен. Разрешение на поставку автоматов Франция получила в феврале 2018 года.\n\nОружейное эмбарго в отношение ЦАР ввели США для предотвращения нового витка вооруженоого конфликта в республике. Любая отправка вооружения должна быть согласована комитетом Совбеза ООН, при этом ни один из участников голосования не должен быть против.\n\nГлава парламента ЦАР: эмбарго помогает только повстанцам\n\nОднако глава парламента ЦАР Лоран Нгон Баба уверен, что эмбарго на поставку оружия представляет угрозу безопасности республики. Повстанцам удается получать оружие, даже несмотря на существующие ограничения, тогда как военный потенциал правительственной армии снижается, заявлял он в ноябре, его выступление опубликовано в Facebook FACA. \"В контексте эмбарго центральноафриканские военные силы не могут выполнять свою миссию\", - уверял Баба дипломатов.\n\nОн также напомнил о нескольких инцидентах, произошедших в республике, и раскритиковал страны, мешающие Москве и Пекину оказать военную помочь ЦАР. В частности, 15 ноября в результате атаки повстанцев на юго-востоке ЦАР погибли порядка 50 человек.\n\nПервая одобренная партия российского стрелкового оружия и боеприпасов к нему достигла ЦАР в январе-феврале 2018 года, также в республику были доставлены 175 российских инструкторов для подготовки военнослужащих страны. Вторая заявка России была направлена в комитет СБ ООН в октябре и включала запрос на отправку в ЦАР партии военно-технического оборудования и 60 военных инструкторов.\n\nВ посольстве РФ в ЦАР жалуются на США, Великобританию и Францию\n\nВторой секретарь российского посольства в ЦАР Виктор Токмаков сообщил РБК, что главной проблемой на пути поставок оружия остается позиция западных стран в ООН. По словам дипломата, попытки снять эмбарго, в частности, блокируют представители США, Великобритании и Франции, а западные делегации не реагируют на обращения российской стороны и властей ЦАР.\n\nПо мнению Токмакова, по процедуре ООН, если западные делегации не предоставят ответа на пояснения ЦАР и не выскажут дополнительные претензии, то в феврале следующего года эмбарго будет снято автоматически.\n\n23 октября в МИД РФ заявили, что Россия продолжит поставки военной продукции в Центральную Африку. При этом в ведомстве отметили, что \"некоторые страны испытывают определенную ревность в связи с подключением РФ к центральноафриканскому урегулированию\" и используют \"надуманные предлоги\" для торможения в Совете Безопасности ООН российской заявки на продолжение поставок продукции военного назначения в Центральноафриканскую Республику.\n\n\"В этой связи выражаем надежду, что США пересмотрят свои подходы, препятствующие согласованию российской заявки в Комитете СБ ООН 2127 по вопросу поставки второй партии продукции военного назначения в ЦАР\", - заявили в российском внешнеполитическом ведомстве.\n\nОтметим, Россия имеет обширные интересы в ЦАР и других странах Африки из-за большого запаса природных ресурсов. ЦАР, в частности, богата алмазами, золотом и ураном.\n\nГазета Le Figaro писала, что в то время как военные инструкторы \"делают свою работу\", совсем иначе обстоит дело со 170 \"гражданскими лицами\" из РФ, число которых за последние месяцы достигло 400 человек. Они официально зависят от компании Sewa Security Services, созданной в ноябре 2017 года в Банги. На самом деле большинство из них принадлежат к частной военной компании Вагнера, говорилось в статье. Расследование деятельности ЧВК привело к гибели трех российских журналистов в ЦАР в конце июля - речь идет об убийстве Орхана Джемаля, Кирилла Радченко и Александра Расторгуева.\n\nЧВК Вагнера курирует \"путинский повар\" Евгений Пригожин. Людей Вагнера с тех пор видели в разных регионах страны, в частности, в городе Бриа на востоке страны, богатом золотом и бриллиантами. Для того чтобы туда внедриться, русские предоставили залоговое обеспечение. В мае они \"подарили\" Бриа нефункционирующую больницу.\n\nАгентство Bloomberg писало, что структуры Евгения Пригожина стремятся распространить свое влияние на десять африканских стран. Им компании \"путинского повара\" предлагают услуги политических консультантов по обеспечению безопасности, подготовке оружия и услуг по организации предвыборных кампаний. В обмен Пригожин получает права на добычу полезных ископаемых и другие преференции для бизнеса.\n\nИсточник: https://www.newsru.com/world/14Dec2018/tsar.html\n"}