{"entities": [[[0, 12], [83, 96], [277, 313], [408, 421]], [[50, 58], [152, 186], [189, 192], [804, 812], [815, 818], [1606, 1621], [1624, 1627], [1714, 1729], [1732, 1735], [4723, 4757]], [[167, 170], [4738, 4741]], [[189, 199], [815, 823], [1624, 1632], [1732, 1745]], [[202, 210], [613, 621], [899, 907], [1554, 1562], [1815, 1823], [2389, 2397], [2656, 2664], [3825, 3844], [4405, 4413], [4760, 4768]], [[371, 421], [463, 476]], [[439, 446], [633, 641], [859, 866], [995, 1013], [1272, 1286], [2349, 2356], [2423, 2437], [2608, 2615], [2668, 2672], [2721, 2724], [2947, 2965], [3018, 3043], [3856, 3863], [4319, 4333], [4511, 4519], [4633, 4651]], [[693, 737], [924, 928], [1492, 1496]], [[771, 779], [781, 788]], [[828, 832], [2318, 2322], [2554, 2558], [2684, 2688]], [[835, 837], [2325, 2327], [2536, 2545], [2877, 2879], [2969, 2985], [3208, 3217]], [[875, 881], [1096, 1102], [2365, 2371], [2624, 2630], [3082, 3102], [3278, 3280], [3463, 3469], [3563, 3580], [3666, 3668], [3921, 3928], [3933, 3939], [3972, 3974], [4058, 4064], [4111, 4129], [4275, 4281], [4453, 4455], [4550, 4556], [4655, 4661]], [[1183, 1227], [1599, 1603]], [[1412, 1428], [2743, 2784]], [[1439, 1458], [1680, 1699]], [[1450, 1458], [1691, 1699]], [[1499, 1524], [1566, 1569]], [[1747, 1754]], [[1796, 1823], [2089, 2104], [2106, 2108], [2290, 2299]], [[1888, 1925], [1927, 1934], [2026, 2029]], [[2072, 2104]], [[2124, 2150], [2154, 2161], [2214, 2216]], [[2197, 2198], [2264, 2315]], [[2399, 2451], [2504, 2509], [2737, 2784], [3165, 3172], [3230, 3232], [3482, 3484], [3520, 3528]], [[2504, 2545], [2829, 2879], [3140, 3162], [3198, 3217]], [[2519, 2545], [2862, 2879]], [[2548, 2577], [2801, 2814], [3487, 3498], [3551, 3554]], [[2579, 2586]], [[2893, 2902], [2906, 2913]], [[3355, 3361], [3363, 3370]], [[3656, 3683], [3743, 3749], [3962, 3974], [4083, 4088]], [[3743, 3788], [4199, 4205], [4344, 4361], [4470, 4476]], [[3790, 3798]], [[3814, 3844], [3846, 3853]], [[4226, 4233], [4425, 4431]], [[4521, 4529]], [[4580, 4599], [4610, 4617]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [1, 3], [], [], [17, 19], [], [], [], [], [34, 35], [], [24, 26], [], [], [], [], [30, 31], [], [], [], []], "text": "Скотланд-Ярд: расследование покушения на убийство Скрипаля растянется на месяцы\n\nВ Скотланд-Ярде заявили о том, что расследование покушения на убийство экс-сотрудника ГРУ Сергея Скрипаля и его дочери в Солсбери, вероятно, займет несколько месяцев, передает агентство Reuters.\n\nБританские правоохранительные органы назвали это дело \"одним из самых сложных\" за всю историю контртеррористического подразделения Скотланд-Ярда.\n\nКак пояснили в Лондоне, в прошлом году подразделение занималось расследованием пяти крупных нападений. При этом ни одно из этих расследований по масштабу не сравнится с химической атакой в Солсбери, уверены в Британии.\n\nТем временем в понедельник, 19 марта, инспекторы Организации по запрещению химического оружия (ОЗХО) приступили к исследованию вещества, которым были отравлены Скрипаль и его дочь.\n\n- НАТО и ЕС поддержали обвинения Лондона в адрес Кремля из-за химатаки в Солсбери\n\nКак пояснили в ОЗХО, эксперты проведут независимую экспертизу, чтобы проверить данные британских властей, уже возложивших ответственность за химическую атаку и использование \"Новичка\" на Кремль и российские спецслужбы.\n\n\"Команда из Гааги встретится с официальными лицами из Лаборатории по оборонной науке и технологиям (Dstl, официальное подразделение Минобороны Великобритании. - Прим. NEWSru.com) и правоохранительных органов, чтобы обсудить процесс сбора образцов с места происшествия\", - сообщили в королевском МИДе.\n\nВечером журналисты Sky News сообщили о прибытии специалистов ОЗХО в научный центр Портон-Даун, расположенный неподалеку от Солсбери. В нем, в частности, находится офис Dstl.\n\nСергей Скрипаль и его дочь продолжают оставаться в критическом состоянии\n\nЖурналисты Sky News отмечают, что Сергей Скрипаль и его дочь Юлия, которые после химической атаки были доставлены в окружной госпиталь Солсбери, продолжают оставаться в критическом, но стабильном состоянии.\n\nЕще один пострадавший, офицер полиции, который одним из первых прибыл на место происшествия, находится в сознании и стабильном состоянии. Его жизни больше ничего не угрожает.\n\n\"Помимо трех пациентов в нашем госпитале, мы также выписали нескольких местных жителей, у которых появились подозрительные симптомы. Я хочу заверить, им не понадобилась медицинская помощь\", - заявила официальный представитель госпиталя Лорна Уилкинсон.\n\nНАТО и ЕС поддержали обвинения Лондона в адрес Кремля из-за химатаки в Солсбери\n\nМинистр иностранных дел Великобритании Борис Джонсон, в свою очередь, в понедельник заручился поддержкой своих коллег в странах - членах Евросоюза и главы НАТО Йенса Столтенберга, которые поддержали обвинения Лондона в адрес Кремля в причастности к атаке в Солсбери.\n\n\"Наши партнеры в НАТО выразили единогласную поддержку нам\", - объявил глава внешнеполитического британского ведомства после встречи с Столтенбергом.\n\nБолее того, все 28 министров иностранных дел стран - членов ЕС опубликовали заявление, в котором выразили солидарность с позицией британских властей.\n\n\"Европейский союз серьезно относится к заключению британского правительства о том, что, вероятно, за атакой стоит Российская Федерация\", - говорится в совместном заявлении европейских дипломатов.\n\nДжонсон после приезда на встречу коллег по Евросоюзу заявил, что он увидел \"классическую российскую стратегию\". \"Им больше не удастся никого надурить. Здесь, за столом в Брюсселе, почти нет страны, которая в последние годы не была затронута каким-либо видом злостного или разрушительного поведения России\", - добавил он.\n\nСтолтенберг разделил эту позицию Джонсона и подчеркнул, что, по его мнению, российские власти продолжат делать все, чтобы \"разделить\" западные страны.\n\nВечером 19 марта президент РФ Владимир Путин получил поздравление с победой на президентских выборах от своего французского коллеги Эмманюэля Макрона. Политики также обсудили инцидент в британском Солсбери, который в Лондоне считают химатакой, с высокой вероятностью организованной Россией.\n\nВ Кремле рассказали о том, что президент РФ в ходе разговора обратил внимание на \"бездоказательный характер выдвинутых в адрес России обвинений\". Также Путин подтвердил готовность российской стороны к проведению совместных расследований инцидента.\n\nНа минувшей неделе Макрон сообщил о намерении Франции в скором времени объявить о мерах против России из-за химической атаки на территории Великобритании. При этом французский лидер отметил, что ответственность за инцидент в Солсбери, по мнению Парижа, фактически лежит на РФ.\n\nКроме того, Макрон в совместном заявлении с лидерами Британии, Германии и США потребовал от Москвы полностью рассекретить программу \"Новичок\", в рамках которой, по информации британской стороны, в России был разработан нервно-паралитический газ, примененный против экс-полковника ГРУ Сергея Скрипаля в Солсбери.\n\nИсточник: https://www.newsru.com/world/19Mar2018/investigation.html\n"}