{"entities": [[[0, 10], [78, 88], [356, 359], [697, 707], [709, 711], [810, 813], [1072, 1075], [1216, 1221], [1238, 1242], [1248, 1251], [1368, 1371], [1589, 1599], [1638, 1646], [2648, 2651]], [[32, 41], [68, 76], [206, 228], [252, 254], [730, 747], [777, 783], [869, 873], [948, 957], [997, 1005], [1107, 1116], [1149, 1157], [1425, 1429], [1440, 1448], [1475, 1484], [1565, 1573], [1690, 1698], [1764, 1773], [1902, 1910], [1929, 1943], [2166, 2174], [2303, 2321], [2374, 2383], [2442, 2451], [2590, 2599]], [[43, 58], [171, 245], [1138, 1157], [1374, 1389], [1485, 1487], [1511, 1515], [1672, 1680], [1710, 1714], [1728, 1730], [1913, 1921], [2074, 2076]], [[350, 373], [649, 655], [804, 813], [826, 833], [896, 902], [968, 970]], [[1191, 1235], [1274, 1282]], [[1796, 1813], [1830, 1832]]], "includes": [[], [], [], [], [], []], "text": "Группа ВТБ покупает 29,1% акций \"Магнита\", Сергей Галицкий покидает компанию\n\nГруппа ВТБ в ходе Российского инвестиционного форума в Сочи подписала соглашение о покупке у основателя и основного совладельца торговой сети \"Магнит\" Сергея Галицкого 29,1% ее акций, сообщает \"Интерфакс\". Сумма сделки составила около 138 млрд рублей, сообщил журналистам глава ВТБ Андрей Костин на церемонии подписания сделки.\n\nМировой рынок розничной торговли проходит период кардинальной трансформации, вызванной растущими требованиями и предпочтениями потребителей, взаимным проникновением онлайн- и офлайн-каналов продаж и усилением роли высоких технологий, отметил Костин.\n\n\"Опираясь на опыт и финансовые ресурсы группы ВТБ, мы планируем вывести компанию \"Магнит\" на качественно новый уровень своего развития\", - сказал глава ВТБ.\n\nПо словам Костина, в \"ближайшее время\" в руководстве сети пройдут перестановки. Костин не исключил возможность дальнейшей экспансии \"Магнита\". При этом он отметил, что инвестиция в \"Магнит\" является долгосрочной, но в перспективе актив может быть продан.\n\nВТБ не планирует наращивать долю в \"Магните\" после выкупа 29,1% у основателя компании, сообщил журналистам на брифинге первый зампред правления банка Юрий Соловьев. \"Наша доля нас устраивает\", - сказал Соловьев\n\nЗакрытие сделки потребует согласования Федеральной антимонопольной службы, отмечает ВТБ.\n\nСергей Галицкий, после сделки сохранивший 3% акций сети, покидает компанию. Решение о продаже доли в \"Магните\" он назвал непростым, но у него и других акционеров \"разные взгляды\" на развитие компании. Продажа акций группе ВТБ является лучшим решением, поскольку у госбанка большие амбиции, сообщил Галицкий. \"Дальше \"Магнит\" пойдет без меня\", - заключил он.\n\nНа заседании совета директоров ритейлера должен быть утвержден новый гендиректор. Ожидается, что им станет Хачатур Помбухчан, занимающий должность финансового директора компании.\n\nГалицкий помимо розничной сети, в прошлом занимавшей лидирующие позиции на российском рынке, также создал футбольный клуб \"Краснодар\" и футбольную школу. Теперь он говорит, что планирует дальше заниматься детско-юношеским футболом.\n\nПо итогам 2017 года \"Магнит\" не выплатит своим акционерам дивиденды. Последний раз подобное случалось семь лет назад. По итогам прошлого года чистая прибыль розничной компании сократилась на 34,7%, до 35,53 млрд рублей, а акции ретейлера за год подешевели примерно вдвое.\n\nНа этих новостях акции \"Магнита\" на открытии торгов Московской биржи в пятницу снизились на 4,1%, до 4 тыс. 650 рублей за бумагу. В течение первых пяти минут торгов акции \"Магнита\" поднялись до 4 тыс. 724 рублей за бумагу. Акции ВТБ подросли на 0,3% и составили 0,04776 рубля за бумагу.\n\nИсточник: https://www.newsru.com/finance/16Feb2018/vtbmagnit.html\n"}