{"entities": [[[0, 17], [56, 61], [71, 142], [186, 188], [348, 351], [397, 401], [455, 456], [518, 522], [570, 577], [697, 704], [740, 751], [907, 910], [1031, 1035], [1077, 1081], [1096, 1097], [1121, 1127], [1174, 1181], [1204, 1211], [1302, 1326], [1454, 1461]], [[82, 92], [228, 245], [331, 341], [373, 383], [631, 640], [929, 938], [1053, 1063], [1121, 1143], [1238, 1247], [1361, 1379], [1421, 1430]], [[211, 218], [596, 602], [1251, 1258], [1270, 1278]], [[417, 421], [898, 903]], [[425, 433], [1045, 1063]]], "includes": [[], [], [], [], []], "text": "Криштиану Роналду рассказал, какой гол считает лучшим в своей карьере\n\nНападающий \"Ювентуса\" и сборной Португалии по футболу Криштиану Роналду назвал лучшим голом в карьере мяч, забитый им в составе мадридского \"Реала\" в ворота туринской команды в четвертьфинале Лиги чемпионов. Этому эффектному удару аплодировали даже болельщики противника.\n\n\"На мой взгляд, гол в ворота \"Ювентуса\" был лучшим в моей карьере. Когда люди на стадионе начали аплодировать, я был невероятно удивлен этим. Такого никогда прежде не было в моей жизни. Это было незабываемо\", - приводит слова Роналду Football Italia.\n\n\"Реал\" в апреле в гостях разгромил \"Ювентус\" со счетом 3:0 в первом матче 1/4 финала Лиги чемпионов. Роналду сделал в этой игре дубль.\n\nТот мяч португальца уже признали самым красивым в розыгрыше Лиги чемпионов сезона-2017/18 и выдвинули в номинации гол года по версии УЕФА.\n\n\"Повлияли ли аплодисменты людей на мое решение перейти в \"Ювентус\"? Могу сказать, что небольшие детали в конце концов имеют большое значение. То, каким передо мной предстал стадион \"Ювентуса\", повлияло на меня. К сожалению, я забил тот мяч в ворота своего нынешнего клуба, но это в прошлом\", - отметил форвард.\n\nЛетом текущего года Роналду за 112 млн евро перешел в \"Ювентус\" из \"Реала\", в составе которого выступал с 2009 года.\n\nПортугальский нападающий подписал четырехлетний контракт с итальянским клубом. В первом туре чемпионата Италии-2018/19 \"Ювентус\" победил \"Кьево\" (3:2), Роналду не отметился результативными действиями.\n\nИсточник: https://www.newsru.com/sport/23Aug2018/best.html\n"}