{"entities": [[[0, 14], [165, 169], [314, 368], [371, 376], [1138, 1139]], [[47, 57], [102, 119], [139, 142], [170, 172], [222, 224], [396, 400], [456, 458], [528, 532], [639, 643], [663, 667], [736, 751], [888, 890], [958, 961], [977, 979], [1021, 1024], [1168, 1183], [1220, 1223], [1335, 1361]], [[154, 159], [212, 220], [348, 353], [569, 574]], [[937, 946], [950, 957]], [[1275, 1303], [1312, 1314]]], "includes": [[], [], [], [], []], "text": "Леонид Невзлин: \"Не забудем всех тех, кто убил Алексаняна\"\n\n\"Вчера, 3 октября, было семь лет как умер Василий Алексанян. Большинство знают его как юриста ЮКОСа. Для меня он был не просто коллегой или сотрудником компании. Он был другом, товарищем – приходил поговорить, за советом, и не только по работе\", - пишет предприниматель и бывший акционер ЮКОСа Леонид Невзлин в своем Telegram-канале.\n\n\"Вася очень любил жизнь и любил людей, многим помогал. Когда он умер, это был удар для всех нас, это было очень тяжело эмоционально. Васе было всего 39 лет. Пока речь в деле ЮКОСа шла только о нас, людях другого поколения, молодежь смотрела на него как бы со стороны. Вася же был своим-молодым, известным и успешным топ-менеджером. Трагедия Васи Алексаняна стала не только частью нашей жизни, но и затронула души многих российских молодых и успешных людей.\n\nТюрьма и смерть стали реальностью. Он мог выйти на свободу, если бы согласился дать показания, к которым его принуждали. Но он не стал этого делать и власти превратили его жизнь в пытку. Поместили в чудовищные условия в СИЗО. Смертельно больному, отказывали в лечении.\n\nМы помним все. Я помню и буду всегда помнить Васю Алексаняна. Но и не забудем всех тех, кто убил его. Среди них глава Следственного комитета Бастрыкин, замгенпрокурора Виктор Гринь (именно он настаивал на аресте тяжело больного Алексаняна), старший следователь Салават Каримов, судья Татьяна Корнеева, продлевавшая арест, и другие преступники из слуг режима\".\n\nИсточник: https://www.newsru.com/blog/04Oct2018/aleksanyan.html\n"}