{"entities": [[[2, 5], [339, 373], [656, 659], [1545, 1548]], [[55, 70], [144, 175], [563, 569], [778, 803], [856, 862], [1180, 1190], [1654, 1668], [2292, 2305], [2348, 2353], [2728, 2733], [2917, 2932], [3105, 3111]], [[294, 305], [371, 373], [413, 415]], [[401, 415], [603, 614], [897, 928], [2851, 2862]], [[419, 475], [494, 502]], [[438, 475], [1058, 1065], [1433, 1453]], [[996, 1002], [1017, 1019]], [[1048, 1079], [1393, 1399]], [[1455, 1509], [1600, 1607], [1755, 1757], [2262, 2269]], [[1476, 1490], [1892, 1906]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "В ФСБ прогнозируют 10%-ный рост тарифов на связь из-за \"закона Яровой\"\n\nФинансовые затраты российских операторов связи на выполнение требований так называемого \"закона Яровой\" в части хранения трафика и записей разговоров абонентов могут повлечь за собой рост тарифов на услуги связи до 10% по всей стране. Такой прогноз, подготовленный в Федеральной службе безопасности РФ (ФСБ), приводится в ответе Минкомсвязи РФ на июньское обращение Уральской ассоциации операторов связи (УралАОС), авторы которого предупреждали о возможном крахе отрасли в случае вступления закона в силу.\n\nКак сообщает Reuters, в Минкомсвязи подтвердили существование таких расчетов ФСБ. При этом директор департамента регулирования радиочастот и сетей связи призвал не спекулировать относительно влияния нормативно-правового акта на тарифы операторов до реализации мер по внедрению закона.\n\n\"Да, мы получили такой ответ от Министерства цифрового развития. Но даже 10%-ный рост тарифов не покроет всех расходов на хранение данных и обеспечение их защиты от утечек\", – заявил президент УралАОС Леонид Блинов, отметив, что операторам в регионах придется повысить тарифы вдвое, чтобы компенсировать затраты на этот закон.\n\n\"В итоге, все повысят тарифы на 10%, потом еще на 10% и так далее. Если крупные операторы еще могут открыть выгодную кредитную линию в банке, то остальным на это рассчитывать не приходится\", – сказал Блинов.\n\nКомментируя ответ на обращение уральских операторов, генеральный директор ТМТ Consulting Константин Анкилов назвал неожиданным тот факт, что в ФСБ признали необходимость роста тарифов. Как напомнил Анкилов, официальные лица очень долго утверждали, что \"закон Яровой\" не повлияет на цены на связь, хотя \"все было очевидно с самого начала\". В то же время он отметил, что в условиях низких российских цен на связь, 10%-ный рост тарифов не будет слишком заметен для абонентов.\n\nСогласно данным ТМТ Consulting, средний счет за связь для абонентов широкополосного доступа в интернет в 1 квартале 2018 года составил 345 рублей. \"В мобильной связи цифры примерно такие же. С учетом НДС, абонентам придется платить примерно на 40 рублей больше за домашний интернет и столько же – за мобильную связь, это не будет слишком критично для большинства населения\", – полагает Анкилов.\n\nНапомним, положения закона Яровой о хранении данных вступили в силу 1 июля. Закон обязывает операторов хранить аудиозаписи разговоров и SMS-сообщений пользователей в течение шести месяцев, а с 1 октября компании должны будут хранить весь интернет-трафик пользователей за последние 30 суток. В течение следующих пяти лет операторы должны ежегодно наращивать объем хранилищ данных на 15%. При этом в начале июля сообщалось, что провайдеры не могут исполнять закон из-за отсутствия сертифицированного оборудования.\n\nВ марте этого года Николай Никифоров, занимавший тогда пост главы Минкомсвязи, заявил, что затраты крупных операторов на реализацию \"закона Яровой\" составят десятки миллиардов рублей для каждой компании, однако это не приведет к значительному росту цен на связь.\n\nВ конце мая стало известно, что в преддверии вступления закона в силу операторы связи начали повышать цены для абонентов.\n\nИсточник: https://www.newsru.com/hitech/23Jul2018/fsb_yarovaya.html\n"}