{"entities": [[[0, 5], [95, 122], [243, 246], [438, 455], [619, 624], [713, 719], [835, 840], [878, 883], [1973, 1979]], [[19, 22], [135, 165], [324, 333], [497, 500], [628, 631], [1133, 1158], [1226, 1229], [1409, 1412], [1471, 1474]], [[32, 50], [343, 357], [359, 366], [1219, 1224], [1353, 1358], [1577, 1581], [1671, 1673], [1812, 1816], [1843, 1846], [1894, 1896]], [[43, 50], [578, 591], [1497, 1510], [2098, 2111]], [[82, 84], [261, 268]], [[105, 108], [2072, 2075], [2383, 2386], [2580, 2583]], [[377, 387], [1565, 1575]], [[390, 413], [572, 591], [1533, 1550], [1604, 1630]], [[835, 851], [982, 985], [1024, 1027]], [[1093, 1107], [1109, 1112]], [[1687, 1721], [1723, 1730]], [[1832, 1837], [1839, 1842]], [[1999, 2053], [2055, 2062]], [[2185, 2188], [2254, 2258], [2455, 2458]], [[2305, 2322], [2416, 2419]], [[2490, 2500], [2502, 2509]], [[2584, 2610], [2660, 2663]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Трамп объявил, что ФБР упустило стрелка из Флориды из-за внимания к вмешательству РФ в выборы\n\nПрезидент США Дональд Трамп заявил, что Федеральное бюро расследований (ФБР) тратит слишком времени на попытки доказать несуществующий сговор между его помощниками и Россией во время президентских выборов в 2016 году, из-за чего ведомство упустило Николаса Круза, который застрелил 17 человек в школе в городе Паркленд (штат Флорида). Об этом глава Белого дома сообщил в Twitter.\n\n\"Очень печально, что ФБР пропустило все многочисленные сигналы, посланные устроившим стрельбу в школе штата Флорида. Это неприемлемо, - заявил Трамп. - Они тратят слишком много времени на то, чтобы доказать российский сговор с кампанией Трампа - нет никакого сговора. Вернитесь к основам и дайте нам всем повод гордиться\". (Цитата по ТАСС.)\n\nВ соседнем твите своих оппонентов из Демократической партии Трамп обвинил в неспособности принять новые законы об оружии во время правления президента Обамы, когда они контролировали обе палаты конгресса: \"Они не хотели, а сейчас это просто разговоры\".\n\nКак сообщила полиция округа Броуард, где произошла трагедия, правоохранительные органы за последние годы получили около 20 обращений с жалобами на Круза. ФБР признало, что не отреагировало должным образом, получив предупреждение о том, какую угрозу для общественности представляет юноша. Информацию следовало передать местному отделению ФБР в Майами, но этого сделано не было.\n\nРанее отставки главы ФБР потребовал губернатор штата Флорида.\n\nЖертвами стрельбы в школе в Паркленде в среду стали 17 человек. Круз ранее был исключен из данного учебного заведения за нарушения дисциплины. Во время бойни он был вооружен полуавтоматической винтовкой AR-15, которая используется американской полицией и продается в охотничьих магазинах. В четверг Круз предстал перед судом, где ему в официальном порядке были зачитаны обвинения. Он признал вину.\n\nАкции протеста против свободного владения оружием\n\nЗаявление Трампа прозвучало на фоне ряда акций протеста против свободного владения оружием, которые прошли в США в субботу вечером.\n\nВ штате Флорида в городе Форт-Лодердейл на митинг вышли тысячи человек. Как передает АР, они держат в руках плакаты \"Примите меры сейчас же\" и \"Не позволяйте моим друзьям умереть\".\n\n\"Коммерсант\" передает, что аналогичная акция проходит у штаб-квартиры Национальной стрелковой ассоциации США (NRA, Фэрфакс, Вирджиния). В ней приняли участие около 300 человек. Они призывают сместить с должности чиновников, которые выступают против более строгих мер по контролю за оборотом оружия.\n\nВ США свободное владение оружием гарантировано конституцией, и попытки ограничить его наталкиваются на серьезное противодействие оружейного лобби.\n\nИсточник: https://www.newsru.com/world/18Feb2018/trumpfbi.html\n"}