{"entities": [[[0, 39], [123, 184], [343, 346], [426, 431], [716, 725], [734, 738], [739, 742], [819, 822], [933, 936], [938, 952], [1039, 1050], [1082, 1087], [1276, 1281], [1296, 1298], [1317, 1327], [1411, 1420], [1542, 1547], [1611, 1616], [1739, 1744], [1812, 1818], [1835, 1837], [1924, 1929], [2087, 2093], [2144, 2155], [2243, 2249], [2539, 2544], [2663, 2668], [2922, 2932], [3049, 3051], [3226, 3237], [3240, 3245], [3325, 3330], [3680, 3696]], [[85, 121], [474, 572], [594, 596], [1840, 1855]], [[100, 121], [497, 556]], [[544, 556], [1712, 1729]], [[607, 611], [657, 676], [790, 791], [894, 895], [956, 959], [976, 981], [1012, 1025]], [[607, 619], [1482, 1491], [1519, 1522], [1602, 1610]], [[1533, 1547], [1805, 1818]], [[1689, 1710], [1932, 1936]], [[1961, 1967], [2006, 2009]], [[2167, 2191]], [[2193, 2215]], [[2217, 2236]], [[2238, 2276]], [[2278, 2315]], [[2332, 2350]], [[2353, 2370]], [[2372, 2391]], [[2393, 2415]], [[2418, 2432], [2447, 2454]], [[2434, 2454]], [[2515, 2522], [2555, 2557]], [[2759, 2774], [2776, 2783]], [[2797, 2800], [2964, 2967], [3190, 3193]], [[2868, 2919], [3654, 3678]], [[2993, 3016], [3036, 3048]], [[3422, 3479], [3554, 3588], [3592, 3595]], [[3611, 3631]], [[3633, 3652]], [[3699, 3722]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [19], [], [9, 10, 11, 12, 13, 14, 15, 16, 17, 18], [], [], [], [], [], [0, 23, 27, 28], [], []], "text": "81-летний американский комик Билл Косби проведет в тюрьме до 10 лет за изнасилование администратора баскетбольной команды\n\n81-летний чернокожий американский комедийный актер Билл Косби, признанный виновным судом присяжных в апреле 2018 года в деле об изнасиловании, приговорен к тюремному заключению сроком от трех до десяти лет, хотя грозило ему до 30 лет заключения - по 10 лет за каждый пункт уголовного дела.\n\nВ 2004 году Косби, по данным следствия, накачал наркотиками бывшего администратора баскетбольной команды Темпльского университета Пенсильвании Андреа Констанд, а затем изнасиловал ее.\n\nОглашая свой вердикт, председательствовавший на заседании судья Стивен О'Нилл заявил: \"Это было тяжкое преступление. Г-н Косби, деяние Ваше Вас и настигло. Этот день настал, пришло время\".\n\n\"Я не имею права относиться к Вам иначе, чем к другим. Конечно, чем выше взберешься, тем больнее падать. Я понимаю, какое влияние это окажет на Вас, господин Косби, и мне жаль\", - сказал судья.\n\nОбъявив о сроке заключения, Стивен О'Нилл также назвал подсудимого \"сексуальным хищником\", обязав Косби пожизненно регистрироваться в полиции по месту пребывания как лицо, совершившее преступление сексуального характера. Это предполагает оповещение общественности о пребывании и перемещениях Косби после отбытия им срока наказания.\n\nОбвиняемый также должен заплатить штраф в размере 25 тысяч долларов и все судебные издержки.\n\nСам актер отказался выступить с каким-либо заявлением перед вынесением приговора, сообщает CNN. Сразу после его вынесения адвокаты Косби заявили, что будет подана апелляция.\n\nПосле оглашения вердикта Косби был отправлен в исправительное учреждение округа Монтгомери.\n\n26 апреля суд города Норристаун (штат Пенсильвания) признал Косби виновным в насильственных действиях сексуального характера. Защита актера доказывала, что он и Андреа Констанд вступили в связь по обоюдному согласию. Однако с обвинениями против Косби в суде выступили еще несколько женщин. А вообще в последние годы десятки из них заявляли, что подвергались домогательствам и сексуальному насилию со стороны комика.\n\nВ ноябре 2014 года об изнасилованиях со стороны Билла Косби рассказали журналистка Джоан Тэршис, модель Дженис Дикинсон, актриса Луиза Мориц, жена актера Лу Ферриньо по имени Карла, медсестра из Флориды Тереза Серигнезе, модели Playboy Виктория Валентино и Сарита Баттерфилд, актриса Мишель Херд, модель Беверли Джонсон и другие женщины, некоторые из которых были несовершеннолетними на момент совершения преступлений. Все они утверждали, что актер накачивал их препаратами и насиловал. Это происходило в период с 1965-го по 2004 год.\n\nКак отмечают американские СМИ, актер стал первой знаменитостью, признанной виновной в сексуальном преступлении с самого начала движения Me Too, которое зародилось в США в 2017 году после публикации результатов расследования в отношении известного голливудского продюсера Харви Вайнштейна.\n\nБилл Косби получил широкую популярность в США в 1960-х годах с выходом телесериала \"Я - шпион\". За главную роль в этом сериале он получил американскую телевизионную премию \"Эмми\", став первым чернокожим актером, удостоившимся этой награды. В 1969 году на телеэкраны в США вышла комедийная программа \"Шоу Билла Косби\". Актер является лауреатом также премий \"Золотой глобус\" и \"Грэмми\".\n\nВ мае этого года Косби, признанный виновным в преступлении, был исключен за нарушение кодекса поведения из членов американской Академии кинематографических искусств и наук, вручающей главную кинонаграду - премию \"Оскар\". За всю 91-летнюю историю американской Академии киноискусств из нее были исключены лишь четыре человека: актер Кармин Кариди, продюсер Харви Вайнштейн, комик Билл Косби и режиссер Роман Полански.\n\nИсточник: https://www.newsru.com/cinema/26Sep2018/billcosby.html\n"}