{"entities": [[[0, 14], [97, 121], [166, 169], [277, 283], [611, 618], [668, 671], [740, 746], [818, 821], [835, 836], [866, 867], [898, 904], [981, 988], [1077, 1083], [1099, 1103], [1325, 1338], [1779, 1800]], [[5, 14], [66, 75], [102, 108], [1329, 1338], [1590, 1599], [1791, 1800], [1847, 1853]], [[60, 75], [199, 203], [597, 600], [801, 804], [957, 961]], [[484, 510]], [[513, 588]], [[572, 575], [1061, 1063]], [[579, 588], [1390, 1409]], [[657, 659]], [[1172, 1235], [1358, 1365], [1482, 1487]], [[1584, 1599], [1785, 1800], [1833, 1853], [1880, 1885]], [[1633, 1641], [1741, 1749], [1868, 1877]]], "includes": [[], [], [], [], [], [], [], [3, 4], [], [], []], "text": "Мэра Махачкалы отправили под арест. Для начала на 10 суток\n\nСуд в Махачкале санкционировал арест мэра города Мусы Мусаева по делу о превышении полномочий. Для начала его арестовали на 10 суток, но в суде говорят, что продлят меру пресечения после предъявления обвинения.\n\nПока Мусаев - подозреваемый по делу о самоуправстве (ч. 3 ст. 286 УК РФ, \"совершение главой органа местного самоуправления действий, явно выходящих за пределы его полномочий, с причинением тяжких последствий\").\n\nГосударственный обвинитель и следователь по особо важным делам следственного управления СКР по Дагестану просили суд заключить Мусаева под стражу, так как в ином случае, по их мнению, мэр может оказать давление на свидетелей или же скрыться от следствия.\n\nМусаев, как передает \"Интерфакс\", вину не признал и попросил суд не заключать его под стражу: \"Я никуда убегать не собираюсь. Я собираюсь дальше тоже служить своему отечеству\". Адвокат заявил журналистам, что решение суда будет обжаловано.\n\nМусаева обвиняют в оформлении незаконной земельной сделки в марте 2016 года.\n\nВ СК заявили, что Мусаев, явно превышая свои должностные полномочия, незаконно подписал постановление о передаче земельного участка площадью около 17,5 тысячи квадратных метров в собственность ОАО \"АСПК\" за плату в размере 1,1 миллиона рублей.\n\nСледователи заявили: мэр Махачкалы заведомо знал, что участок является собственностью Республики Дагестан, и превысил полномочия. Кроме того, эксперты оценили рыночную стоимость земли в 81 млн рублей. Соответственно, ущерб следствие оценивает в 80 млн.\n\nВ феврале прошлого года в мэрии Махачкалы прошли обыски. СМИ сообщали, что силовики изъяли документы по делу о незаконном выделении земельных участков. В частности, утверждалось, что силовики пришли в кабинет заместителя главы мэрии Махачкалы по вопросам ЖКХ. В пресс-службе администрации города заявляли, что силовиков в мэрии нет.\n\nИсточник: https://www.newsru.com/russia/21Jan2018/mahachkala.html\n"}