{"entities": [[[3, 17], [113, 147], [417, 423], [1321, 1326], [1402, 1408]], [[25, 67], [255, 266], [318, 327], [494, 497], [546, 549], [1065, 1070], [1118, 1122], [1250, 1257], [1391, 1398], [1507, 1516], [1617, 1619], [1663, 1665]], [[106, 147], [289, 316], [604, 618], [633, 639], [761, 763], [1136, 1142], [1354, 1367], [1521, 1534], [1586, 1588], [1650, 1652], [1675, 1678], [1705, 1722]], [[229, 244], [376, 380], [409, 423], [526, 528], [653, 660]], [[963, 968], [999, 1001]], [[1153, 1189], [1191, 1206]]], "includes": [[], [], [], [], [], []], "text": "На шведский город напали полчища гигантских крыс \"размером с кошку\": детей запрещено оставлять на улицах\n\nВласти города Сундсвалль на севере Швеции, что в 395 километрах от Стокгольма, на берегу Ботнического залива, предупредили местных жителей об атаках полчищ крыс. Причем, как сообщают представители администрации, крысы эти \"размером с кошек\". Чтобы обезопасить не только свое имущество, но и домочадцев, жителям города рекомендуют держать закрытыми все окна и двери в домах и квартирах.\n\n\"Это не такие обычные крысы, что вы привыкли видеть, они огромные - размером с кошку\", - сообщил представитель муниципалитета Бенни Сэгмо.\n\nВласти также просят жителей не оставлять мусор вне закрытых контейнеров и не бросать ничего съестного в парках после пикников. \"Мы обращаемся ко всем\", - сказала Кристин Эрикссон из департамента окружающей среды.\n\nШкольникам не рекомендовано покидать здания учебных заведений во время перемен. А в детских садах запрещено кормить детей во время прогулок и оставлять их спать на открытом воздухе. В противном случае есть угроза, что крысы могут забраться в коляски.\n\nПричиной нашествия крыс, как считают власти, является местный завод по переработке отходов. Это предприятие сейчас не действует, так как переезжает, и грызуны, лишившись привычного места обитания и доступа к пище, пошли в город, передает The Local.\n\nПока муниципалитет решает, как бороться с крысами, в городе установили 50 ловушек, способных поймать по две крысы сразу. Это не единственный вариант борьбы с грызунами, но муниципалитет обдумывает, какой из методов лучше выбрать.\n\n\"Если мы не положили этому конец, то их будет все больше и больше. Но мы остановим их, чего бы нам это ни стоило\", - обещали местные чиновники.\n\nИсточник: https://www.newsru.com/realty/21Jun2018/rat.html\n"}