{"entities": [[[0, 14], [95, 112], [819, 833], [1460, 1468], [1469, 1474], [1636, 1643], [1761, 1769], [2314, 2338], [2425, 2439], [2688, 2702], [2950, 2957], [3329, 3338], [3650, 3658], [3823, 3829], [4067, 4073], [4180, 4187], [4383, 4390], [5355, 5374], [5391, 5397], [5545, 5559], [5758, 5772], [7667, 7674], [7992, 7999]], [[27, 93], [722, 744], [754, 757], [1957, 1991], [2092, 2107], [2250, 2272], [2503, 2581], [2746, 2767], [2835, 2849], [4347, 4355]], [[49, 56], [169, 181], [183, 190], [476, 489], [589, 602], [613, 615], [1686, 1699], [1785, 1797], [1799, 1806], [1979, 1991], [2526, 2549], [2631, 2644], [3783, 3790], [4631, 4640], [5902, 5911]], [[85, 93], [235, 243], [334, 337], [1122, 1130], [1576, 1584], [1905, 1913], [2573, 2581], [5046, 5054], [5650, 5658], [6811, 6819], [7835, 7843], [8067, 8075]], [[154, 156], [814, 816], [1676, 1678], [1702, 1708], [2127, 2133], [2154, 2156], [3090, 3097], [3553, 3559], [3755, 3761], [3862, 3868], [3886, 3888], [3989, 3995], [4056, 4058], [4175, 4177], [4508, 4514], [4515, 4519], [4760, 4778], [4918, 4936], [5118, 5124], [5442, 5444], [5518, 5524], [5808, 5814], [6363, 6369], [7386, 7392], [7804, 7808], [7853, 7859], [7888, 7890], [7953, 7959]], [[251, 263], [490, 496], [866, 878], [2915, 2927], [4231, 4243]], [[422, 456], [459, 462], [5457, 5503], [5563, 5566], [7137, 7143], [7615, 7623], [7627, 7630]], [[459, 467], [5172, 5185], [5563, 5586], [7146, 7150], [7563, 7576], [7627, 7635], [7686, 7690], [7770, 7772]], [[803, 833], [948, 958], [1179, 1181], [1279, 1300], [1332, 1353]], [[857, 878], [887, 889], [1303, 1315], [1590, 1611], [1930, 1939], [2352, 2382], [4224, 4243]], [[1262, 1266], [2391, 2405]], [[1550, 1573], [5611, 5613], [5688, 5691], [6167, 6176], [6541, 6550], [8208, 8217]], [[2031, 2055], [2210, 2235]], [[2296, 2338], [2893, 2912]], [[2943, 3062], [3535, 3552]], [[2983, 2993], [3236, 3277], [3318, 3321], [3355, 3363], [3421, 3423], [3700, 3708]], [[3021, 3062], [3132, 3142], [3144, 3151], [4125, 4135], [4400, 4410]], [[3037, 3040], [3253, 3262], [6606, 6609]], [[4164, 4187], [4189, 4192], [4867, 4887], [4890, 4899], [5103, 5113], [5431, 5444], [7942, 7959]], [[4570, 4587], [4618, 4622]], [[5187, 5223], [5225, 5232], [5320, 5324]], [[5484, 5487], [7203, 7224], [7240, 7243], [7318, 7335], [7532, 7535]], [[6154, 6176], [6242, 6245]], [[6257, 6282], [6327, 6334]], [[6514, 6550], [6582, 6609], [6744, 6750]], [[6762, 6785], [6867, 6877]], [[6821, 6834], [6909, 6912]], [[7354, 7474], [7478, 7481]], [[7365, 7392], [7394, 7401]], [[7714, 7738], [7740, 7747]], [[7804, 7843], [7907, 7910]], [[8013, 8035], [8161, 8164]], [[8203, 8217], [8249, 8255]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [6, 7], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Великобритания подготовила запрос на экстрадицию россиян, подозреваемых в химатаке в Солсбери\n\nБританские власти подготовили материалы, чтобы запросить у РФ экстрадицию двух человек, которых подозревают в совершении химической атаки в Солсбери, пишет The Guardian со ссылкой на источники в правительстве и правоохранительных органах. Там с использованием нервно-паралитического вещества семейства \"Новичок\" пытались убить бывшего разведчика Сергея Скрипаля и его дочь.\n\nИмена подозреваемых пресса не называет. Но отмечается, что следователям удалось восстановить картину всех передвижений подозреваемых с момента их прибытия на британскую землю и до минуты отлета, передает \"Интерфакс\".\n\n\"Прокуратура завершила подготовку запроса на экстрадицию и готова его направить\", - подчеркивается в сообщении.\n\nВ посольстве РФ в Великобритании резко отреагировали на статью в The Guardian, назвав ее \"вбросом\". \"Каких-либо официальных обращений на этот счет посольство не получало. Более того, приходится вновь констатировать, что такого рода утечек со ссылкой на неназванные источники было уже не менее сотни с момента инцидента в Солсбери. Поэтому полагаться на эту информацию не стоит. Мы не испытываем никакого доверия к неподтвержденным медийным вбросам\", - приводит ТАСС комментарий российских дипломатов.\n\nЭтот \"вброс\", по утверждению российских дипломатов, направлен \"на заполнение информационной паузы, а также затуманивание ситуации, связанной с невыполнением Лондоном своих международных обязательств в контексте расследования покушения на убийство двух российских граждан в Солсбери\".\n\nВ британской публикации также отмечается, что у Лондона нет реальных шансов добиться от РФ выдачи подозреваемых. \"Россия, скорее всего, резко откажет выполнять любой запрос Британии об экстрадиции двух россиян, которых британская полиция считает причастными к атаке с использованием нервно-паралитического вещества в Солсбери\", - говорится в сообщении.\n\nРешение подать запрос на экстрадицию двух россиян последовало за ожесточенными спорами в британском правительстве. Часть министров уверены в том, что подобный запрос усилит давление на Россию и позволит привлечь ее к ответственности за химатаку. При этом другие члены британского правительства рассматривают просьбу об экстрадиции как бесполезную меру.\n\nПредставитель МВД Соединенного Королевства, комментируя публикацию газеты The Guardian, заявил агентству ТАСС в понедельник, что Великобритания не будет ни подтверждать, ни отрицать информацию о направлении запроса об экстрадиции двух российских граждан в связи с инцидентом в Солсбери до тех пор, пока не будет произведено задержание подозреваемых. \"Согласно многолетним правилам и практике Великобритания не будет ни подтверждать, ни отрицать, что запрос об экстрадиции был подан или получен, во всяком случае до тех пор, пока в связи с таким запросом не будет произведено задержание\", - сказал британский чиновник.\n\nThe Guardian напомнила, что запрос Лондона о выдаче в мае 2007 года россиянина, подозреваемого в убийстве бывшего офицера ФСБ Александра Литвиненко, также не был удовлетворен Россией. Главным подозреваемым в убийстве Литвиненко, который тоже был отравлен с использованием редкого и особо опасного вещества (полония), был бывший сотрудник спецслужб Андрей Луговой. Российские власти не только отказались его выдать британцам, но и позволили Луговому сделать быструю политическую карьеру. В настоящий момент он обладает депутатской неприкосновенностью, являясь представителем ЛДПР в Государственной думе. Также в ответ на британский запрос Москва пошла на дипломатическое обострение и выслала четырех британских дипломатов.\n\nВ 2012 году британцы пытались заполучить вероятного сообщника Лугового - Дмитрия Ковтуна, но вновь получили отказ от Москвы.\n\nНежелание выдавать россиян может быть связано и с тем, что Лондон стал прибежищем для противников Кремля. Ранее президент РФ Владимир Путин высказывал недовольство в связи с тем, что британские власти не удовлетворяли запрос России на экстрадицию опального олигарха Бориса Березовского.\n\nМИД РФ обвинил Лондон в \"политическом наперстничестве\"\n\nУпоминание \"дела Литвиненко\" тоже вызвало негодование в посольстве РФ в Лондоне. Там обратили внимание на то, что в статье The Guardian \"в лучших британских журналистских традициях проводится связь между упомянутым никем не подтвержденным запросом и аналогичными обращениями Лондона по \"делу Литвиненко\". \"При этом аккуратно опускаются важные детали. Пользуясь тем, что в соответствии с конституцией России наши граждане не подлежат экстрадиции в третьи страны, британские власти наотрез отказывались задавать свои вопросы россиянам в соответствии с действующими двусторонними и многосторонними механизмами правовой помощи, представляя дело так, будто российская сторона покрывает преступников. Все это выглядит как политическое наперстничество\", - указали в диппредставительстве.\n\nДипломаты подчеркнули, что \"российская сторона постоянно добивается от британских властей ответа на ключевой вопрос о том, что же на самом деле произошло в Солсбери\", при этом британские власти игнорируют вопросы посольства. \"В России открыто уголовное дело о покушении на убийство Юлии Скрипаль. Российские правоохранительные органы, которые уже направили два запроса о правовой помощи по данному делу, неоднократно подтверждали свою готовность к взаимодействию с британской стороной. Официальный же Лондон на контакт не идет\", - заявили в посольстве РФ.\n\nНапомним, 66-летний бывший полковник ГРУ Сергей Скрипаль, осужденный в России за шпионаж в пользу Великобритании, и его 33-летняя дочь Юлия были отравлены 4 марта. Их нашли возле ресторана на скамейке в Солсбери в бессознательном состоянии. Они несколько дней находились в коме, но затем пришли в себя.\n\nВласти Великобритании сразу возложили ответственность на Россию, аргументировав это тем, что вещество, которым, по данным британской полиции, отравили Скрипалей, разрабатывалось в СССР под контролем спецслужб.\n\nК следственной работе было привлечено 250 следователей контртеррористического подразделения полиции.\n\nВ апреле стало известно, что британская полиция идентифицировала основных подозреваемых в покушении на Скрипалей. Как сообщало издание The Telegraph, по версии правоохранителей, его выполнила \"ударная российская группа, контролируемая российским правительством\", которая после покушения вернулась в Россию. Имена возможных авторов покушения удалось установить по спискам пассажиров, предоставленных авиакомпаниями.\n\nТакже британские СМИ называли имя предполагаемого отравителя Скрипалей. По данным The Daily Mail, это 54-летний экс-сотрудник ФСБ, использовавший кодовое имя \"Гордон\" (Gordon) и псевдоним Михаилс Савицкис, а также еще два фальшивых имени.\n\nВ полиции полагают, что Гордон возглавлял группу из шести человек, причастную к химатаке в Солсбери. Источники СМИ также сообщали, что возглавлять эту группу могла женщина. К такому выводу они пришли после сообщения о том, что еще одна пара, пострадавшая от отравления \"Новичком\" (случай в Эймсбери), отравились веществом, которое содержалось в небольшом флаконе из-под духов.\n\nТакже СМИ писали, что за нападением на Сергея и Юлию Скрипаль могут стоять действующие или бывшие агенты российской спецслужбы, известной как ГРУ (Главное разведывательное управление - Прим. NEWSru.com).\n\nПо данным BBC, данная спецслужба упоминалась еще в материалах расследования против России, которое власти Британии ранее предоставили в частном порядке другим государствам. В них, в частности, утверждалось, что \"киберспециалисты ГРУ взломали электронную почту Юлии Скрипаль в 2013 году\". Поэтому до отравления и Скрипаль, и его дочь находились \"под наблюдением\" в Лондоне, а телефон Юлии, возможно, был заражен вредоносными программами, которые позволяли отслеживать ее местонахождение.\n\nОтметим, что свое расследование инцидента в Солсбери начала и Россия. Ранее Следственный комитет РФ уже опубликовал его первые результаты. Кроме того, посольство России выступило с обвинениями в адрес Лондона, заявив, что британские следователи под видом \"дезинфекции\" мест в Солсбери, связанных с инцидентом, уничтожают важные вещественные доказательства. В частности, они усыпили и кремировали кота, жившего в доме Скрипалей, а также других находившихся в здании домашних животных, умерших от обезвоживания.\n\nИсточник: https://www.newsru.com/world/06Aug2018/skripal.html\n"}