{"entities": [[[0, 13], [68, 90], [256, 269], [297, 310], [611, 618], [767, 780]], [[33, 66], [126, 189], [323, 329], [716, 723], [810, 817], [945, 953], [1059, 1067], [1224, 1231], [1385, 1392], [1621, 1628], [1751, 1759]], [[211, 228], [289, 295], [785, 794]], [[909, 925], [1447, 1453]], [[1076, 1124], [1151, 1158]], [[1938, 1950], [2012, 2020]]], "includes": [[], [], [], [], [], []], "text": "Mail.Ru Group объявила о покупке киберспортивного холдинга ESforce\n\nКомпания Mail.Ru Group официально объявила о покупке 100% ESforce, одной из крупнейших киберспортивных организаций в мире за 100 млн долларов. Сообщение об этом было опубликовано на сайте Mail.Ru Group.\n\nКак уточняется в релизе, Mail.Ru Group приобретает бизнес у Антона Черепенникова и Highland Falls Investment. Соглашение о сделке было подписано 19 января, а закрыть сделку планируется до конца I квартала 2018 года. Заявленная стоимость сделки включает погашение всех задолженностей. Кроме того, еще одну выплату в размере 20 млн долларов холдинг совершит в конце текущего года на основании достигнутых показателей KPI. После завершения сделки ESforce останется самостоятельным холдингом внутри Mail.Ru Group.\n\nВ сообщении говорится, что ESforce является одной из крупнейших киберспортивных организаций в мире и самой крупной в России и Восточной Европе. За последние годы компания выстроила полноценную экосистему, заняв ведущие позиции почти во всех ключевых сегментах индустрии. Так, компания владеет двумя киберспортивными командами мирового уровня (Virtus.pro и SK Gaming), которые завоевали множество наград на международных соревнованиях. Также ESforce принадлежат порталы Cybersport.ru и Cybersport.com, 14 сайтов, 209 групп в соцсетях и cтудия комментирования, аналитики и видеопродакшен RuHub. Наконец, ESforce принадлежат Yota Arena в Москве (одна из крупнейших в Европе площадок для проведения киберспортивных турниров) и производитель и дистрибутор одежды и аксессуаров для киберспорта Fragstore.\n\nПо итогам 2017 года ожидаемая выручка ESforce составит около 19 млн долларов, показав рост примерно на 150% по сравнению с прошлым годом. При этом примерно 80% выручки компании обеспечивает реклама и награды, а остальной вклад приходится на продажи одежды и аксессуаров, проведение мероприятий и контент.\n\nНапомним, на минувшей неделе стало известно, что компания МТС приобрела киберспортивный клуб Gambit Esports. Эту покупку в компании объяснили желанием развиваться в интернете и делать продукты вне традиционного рынка телекоммуникаций.\n\nИсточник: https://www.newsru.com/hitech/22Jan2018/esforce.html\n"}