{"entities": [[[0, 44], [88, 186], [345, 354], [374, 391], [423, 426], [580, 592], [710, 713], [811, 820], [891, 893], [950, 958], [1069, 1081], [1207, 1216], [1261, 1269], [1312, 1315], [1367, 1375], [1437, 1439], [1530, 1532], [1599, 1603], [1645, 1654], [1664, 1666], [1697, 1701], [1760, 1768], [1770, 1773], [2008, 2017], [2055, 2064], [2119, 2122], [2167, 2178]], [[81, 86], [303, 308]], [[128, 153], [1089, 1105], [1107, 1110]], [[147, 153], [680, 686], [1984, 1990]], [[492, 494], [574, 576], [1462, 1468], [1566, 1572], [1677, 1683], [2068, 2074]], [[849, 853], [1409, 1429], [1965, 1990]], [[854, 864]], [[867, 878]], [[883, 890]], [[1282, 1304], [1787, 1791]], [[2075, 2109], [2154, 2158]], [[2197, 2247], [2251, 2258]]], "includes": [[], [], [], [], [], [], [], [], [6, 7], [], [], []], "text": "Фигуранту \"болотного дела\" Дмитрию Бученкову предоставили политическое убежище в Литве\n\nФигурант дела о массовых беспорядках на Болотной площади в Москве в мае 2012 года Дмитрий Бученков, прошлой осенью бежавший из-под домашнего ареста за границу, в понедельник, 25 июня, получил политическое убежище в Литве. Об этом \"Медиазоне\" рассказал брат активиста Виталий Бученков.\n\nДмитрия Бученкова задержали в декабре 2015 года. Его обвинили в участии в массовых беспорядках (часть 2 статьи 212 УК РФ), а также в применении насилия в отношении представителя власти (статья 318 УК РФ).\n\nСам активист утверждал, что не принимал участия в акции протеста, так как в тот день находился не в Москве, а в Нижнем Новгороде. Его показания подтверждали родственники.\n\nОднако сторона обвинения в качестве доказательства участия Бученкова в беспорядках предъявляла в суде фотографии и видеозаписи, на которых он якобы был запечатлен. Защита, напротив, настаивала, что активист имеет лишь отдаленное сходство с человеком, попавшим в объективы камер.\n\nПо версии следствия, 6 мая 2012 года оппозиционер был на Болотной площади, где избивал полицейских и распылил перцовый газ. Правозащитный центр \"Мемориал\" в 2016 году признал Бученкова политическим заключенным.\n\nДо марта 2017-го Бученков находился в следственном изоляторе, потом его перевели под домашний арест. 9 ноября того же года активист не явился на очередное заседание Замоскворецкого суда. Позже он сообщил, что уехал из России и попросил политического убежища в одной из стран Евросоюза. Он пояснил журналистам, что покинул Россию, так как дело в отношении него носило политический характер.\n\nПо мнению Бученкова, если бы он остался в стране, в отношении него однозначно вынесли бы обвинительный приговор. Как отмечал активист, его отпустили из СИЗО под домашний арест \"в минутку оттепели\", а электронный браслет не надели из-за того, что у ФСИН просто не хватало средств контроля для отслеживания передвижений обвиняемых. Замоскворецкий суд Москвы заочно арестовал Бученкова.\n\nЧерез несколько дней после бегства Бученкова из России Европейский суд по правам человека присудил ему компенсацию в 2,6 тысячи евро. ЕСПЧ признал подсудимого жертвой нарушения ст. 5 Европейской конвенции о защите прав человека, в которой говорится о праве на свободу и личную неприкосновенность.\n\nНапомним, на протестной акции 6 мая 2012 года было задержано около 400 демонстрантов. К уголовной ответственности по так называемому \"болотному делу\" привлекли более 30 человек.\n\nИсточник: https://www.newsru.com/world/26Jun2018/buchenkov.html\n"}