{"entities": [[[0, 22], [48, 53], [98, 133], [181, 184], [213, 218], [280, 282], [308, 317], [326, 330], [423, 424], [495, 496], [626, 629], [667, 668], [701, 706], [728, 740], [794, 801], [813, 817], [958, 960], [964, 966], [1108, 1117], [1234, 1235], [1374, 1383], [1385, 1388], [1409, 1411], [1510, 1517], [1634, 1637], [1650, 1657], [1702, 1704]], [[31, 64], [148, 179], [193, 229], [339, 346], [1067, 1073], [1702, 1716]], [[48, 64], [213, 229], [231, 238], [964, 975], [1161, 1177]], [[76, 87], [245, 264], [291, 307]], [[90, 96], [280, 289]], [[506, 540], [559, 566]], [[512, 525], [567, 570]], [[852, 876], [888, 891]], [[1744, 1754]], [[1757, 1764]], [[1766, 1773], [1809, 1812]], [[1855, 1902], [2332, 2343]], [[1867, 1902], [2115, 2121], [2171, 2179], [2246, 2251], [2278, 2282], [2316, 2318]], [[2069, 2081], [2130, 2140]]], "includes": [[], [], [], [], [], [], [], [], [], [], [8, 9], [], [], []], "text": "Американская художница сделала серию фотографий своих любовников, разместив мини-камеру в вагине\n\nАмериканская художница Дани Лесснау стала автором необычного фотопроекта Extimité: она сделала \"галерею портретов\" своих любовников, которых сняла миниатюрной камерой, вставленной в ее вагину. Крошечную камеру художница сделала сама, а идея проекта - показать, что на мир можно смотреть не только глазами, но и всем телом.\n\n\"Я хотела создать в картинке чувственное, телесное, тактильное ощущение. Я узнала о серии Энн Гамильтон \"Лицом к лицу\" (Face to Face), в которой она фотографировала предметы камерой из рта. Это расширило мои представления о том, что возможно, и я решила объединить фотокамеру со своим телом\", - рассказала Дани Лесснау журналу Dazed в интервью, опубликованном 31 января.\n\nЛесснау использует свое тело, чтобы максимально захватить момент ощущения близости и отразить его визуально. Каждая фотография сделана с длительной экспозицией - и ей, и ее мужчинам приходилось находиться по возможности в неподвижной позе в течение одной-двух минут, чтобы снимки не получились слишком смазанными. Художница подчеркнула, съемка проводилась с согласия \"портретируемых\".\n\n\"Мы только начинаем изучать возможности восприятия, и я чувствую, что мы \"смотрим\" всем телом, а не только глазами. Наш взгляд такой же индивидуальный, как и наши телесные ощущения\", - пояснила художница. Она рассказала, что, по ее мнению, многие эротические фотографии сделаны мужчинами, а на снимках изображены женщины. Сначала Лесснау снимала обычные фотографии этого жанра, но потом задумалась, как сделать так, чтобы отразить в кадре именно то, что она чувствует.\n\nЛесснау подчеркивает значение чувства уязвимости: в ее фотографиях нет никакой иерархии между фотографом и моделью: они оба уязвимы в равной степени, при этом они автономны в общем пространстве.\n\nОтметим, инсталляция исландской певицы и художницы Бьорк, представленная в Третьяковской галерее в рамках седьмой Московской международной биеннале, проходившей с 19 сентября 2017 года по 18 января 2018-го, включала в себя клип к песне, снятый камерой, расположенной у певицы во рту. Композиция была посвящена периоду, когда артистка опасалась лишиться голоса из-за проблем со связками. Этим приемом Бьорк хотела визуально передать свои внутренние ощущения, связанные с ее творчеством. Инсталляция была выполнена с помощью приемов виртуальной реальности.\n\nИсточник: https://www.newsru.com/cinema/31Jan2018/art.html\n"}