{"entities": [[[0, 9], [69, 93], [242, 250], [571, 588], [750, 773], [948, 968], [1541, 1563], [1647, 1662], [1768, 1776]], [[61, 67], [133, 139], [404, 410], [417, 419], [944, 946], [1000, 1007], [1031, 1033], [1274, 1281], [1322, 1325], [1345, 1347], [1628, 1634]], [[175, 222]], [[225, 250]], [[367, 374], [376, 383]], [[445, 452], [713, 720], [856, 861]], [[545, 588], [736, 773], [1129, 1161], [1638, 1662], [2003, 2020]], [[870, 876], [2225, 2236]], [[1182, 1240], [1420, 1428], [1455, 1463], [1529, 1532], [1733, 1754], [1945, 1966], [1981, 1989], [2322, 2379]], [[1196, 1225], [1306, 1308], [1492, 1507], [1747, 1754], [1959, 1966], [2201, 2203], [2336, 2379]], [[1820, 1825], [1861, 1870]], [[2054, 2097], [2126, 2130], [2456, 2466], [2488, 2492], [2499, 2502]]], "includes": [[], [], [], [], [], [], [2, 3], [], [], [], [], []], "text": "Страны G7 решили продолжить санкционную политику в отношении России\n\nСтраны \"большой семерки\" выступают за сохранение санкций против России, говорится в Twitter МИД Канады.\n\n\"Министр [иностранных дел Канады Христя] Фриланд и другие главы МИД стран G7 подтвердили общую приверженность нормам международного права, в том числе относительно территориальной целостности. Санкции, которые были введены против России после ее неприемлемых действий на Украине, сохранятся\", - говорится в сообщении.\n\nВ канадском Торонто 22 апреля стартовали переговоры министров иностранных дел стран - членов G7 (Великобритания, Германия, Италия, Канада, США, Франция и Япония). На встречу впервые был приглашен министр иностранных дел Украины Павел Климкин. Представители стран \"большой семерки\" выразили единую позицию по украинскому вопросу и договорились оказывать поддержку Киеву.\n\n- FT: Европа предпринимает дипломатические усилия для ослабления санкций против РФ\n\nСтраны \"группы семи\" готовы к продолжению диалога с Россией, но продолжают считать ее ответственной за \"злонамеренные действия\". Об этом журналистам в воскресенье по итогам встречи глав внешнеполитических ведомств на брифинге сообщил представитель американского Госдепартамента высокого ранга.\n\n\"Есть открытость для диалога с Россией, но одновременно с этим мы возлагаем на них ответственность за их злонамеренные действия и усилия по дестабилизации государств\", - сказал дипломат, стенограмму высказываний которого распространила пресс-служба Госдепартамента (цитата по ТАСС). По его словам, страны-члены \"семерки\" едины в том, что касается \"противостояния негативному поведению России\".\n\nМинистры стран \"семерки\" провели \"хорошие дискуссии\" по северокорейской проблеме, также сказал представитель Госдепа.\n\nНа встрече стран G7 обсуждались и вопросы, касающиеся политики Ирана, было подчеркнуто, что реализуемая Тегераном программа разработки баллистических ракет является \"неприемлемой\", заявил представитель Госдепа журналистам.\n\nДипломат сообщил, что участники встречи рассмотрели вопросы, связанные с соглашением по иранскому атому от 2015 года и возможными дополнениями к нему или же заключением дополнительного соглашения, передает \"Интерфакс\". \"Мы провели переговоры с европейцами, был достигнут значительный прогресс по этому вопросу, но решения еще нет\", - заявил представитель американского внешнеполитического ведомства.\n\nРанее сообщалось, что президент США Дональд Трамп неоднократно критиковал соглашение и угрожал выходом из него, если оно не будет пересмотрено.\n\nИсточник: https://www.newsru.com/world/23Apr2018/sanctions.html\n"}