{"entities": [[[0, 11], [428, 446], [497, 504], [729, 741], [2255, 2267]], [[13, 19], [98, 104], [908, 914], [1077, 1090], [1897, 1903], [2502, 2508]], [[29, 51], [126, 215], [308, 316], [749, 757], [899, 914], [1046, 1053], [1325, 1331]], [[149, 173], [482, 484], [646, 670], [2279, 2303], [2532, 2556]], [[256, 268], [270, 277]], [[557, 575], [589, 596]]], "includes": [[], [], [], [], [], []], "text": "\"Ведомости\": Кремль посылает десант политтехнологов, чтобы оценить шансы избираемых губернаторов\n\nКремль направляет в регионы команду из сотрудников администрации президента, политтехнологов и членов \"Единой России\" для проведения мониторинга избираемости губернаторов, которым предстоят выборы в 2019 году. Эксперты должны выявить тех, кого нужно заменить, а также определить форму избирательных кампаний для остающихся, пишет газета \"Ведомости\" со ссылкой на источники, близкие к АП.\n\nПо данным издания, мониторинг было решено проводить из-за провалов на выборах 9 сентября, победить на которых не смогли четыре действующих губернатора. Теперь администрация президента хочет минимизировать риски, объяснил один из собеседников \"Ведомостей\". Перед десантом поставлена задача - дать объективную оценку текущей обстановке и определить признаки улучшения ситуации, либо выявить негативные тенденции.\n\nПосланцы Кремля должны провести многофакторный анализ - от избираемости губернатора до работы регионального блока внутренней политики. При этом от команды не ждут общей позиции, администрацию интересует мнение каждого эксперта.\n\nПо итогам мониторинга кадровые решения могут быть приняты в отношении губернаторов Мурманской, Волгоградской, Челябинской и некоторых других областей, сообщил источник. Завершить работу в регионах десант должен до конца ноября.\n\nБольшинство политтехнологов получили для мониторинга по два региона, на каждый должны потратить ориентировочно по две недели, говорится в статье. Евгений Минченко отправится в Забайкалье, Григорий Казанков - в Астраханскую и Волгоградскую области, Олег Матвейчев - в Вологодскую, Дмитрий Орлов - в Челябинскую и Оренбургскую, Павел Данилин - в Ставропольский край и Калмыкию, Глеб Кузнецов - в Санкт-Петербург, в мониторинге также будет задействован владелец компании \"Крос\" Сергей Зверев.\n\nПо словам одного из собеседников, есть установка Кремля, чтобы тот, кто проводит аудит, не рассчитывал позже работать в этом регионе.\n\nГубернаторские выборы в сентябре 2019 году запланированы в 16 регионах, еще в двух - в Кабардино-Балкарии и Крыму - руководителей изберут парламенты по представлению президента. В 9 из этих 18 губернаторы осенью сменились, в оставшихся кандидатами на отставку собеседники \"Ведомостей\", близкие к администрации президента, называли Александра Бердникова (Республика Алтай), Юрия Берга (Оренбургская область), Бориса Дубровского (Челябинская область) и Марину Ковтун (Мурманская область).\n\nРанее два источника, близких к Кремлю, рассказали РБК, что в администрации президента обсуждается возможность новых отставок губернаторов весной следующего года. В настоящее время отставки проходят по критерию эффективности/неэффективности глав субъектов, весной ротация будет производиться по электоральному принципу - способности глав регионов переизбраться на новый срок.\n\nИсточник: https://www.newsru.com/russia/29Oct2018/guber.html\n"}