{"entities": [[[2, 5], [81, 119], [313, 322], [482, 485], [688, 691], [722, 725], [1100, 1103]], [[51, 79], [166, 200], [405, 424], [515, 532]], [[73, 79], [185, 200], [226, 234], [783, 789], [919, 935], [1206, 1270], [1347, 1354], [1389, 1405], [1490, 1498], [1818, 1824]], [[237, 248], [1467, 1478]], [[255, 265]], [[954, 962], [964, 967], [1018, 1020]], [[1056, 1058], [1654, 1656]], [[1234, 1270], [1852, 1875]], [[1510, 1523]], [[1526, 1546]]], "includes": [[], [], [], [], [8, 9], [], [], [], [], []], "text": "В МАК назвали сроки окончания работ по расшифровке второго черного ящика Ан-148\n\nМежгосударственный авиационный комитет (МАК) продолжает работу по расшифровке записи речевого самописца самолета Ан-148, в результате катастрофы которого в Подмосковье погиб 71 человек. Работы могут занять до десяти дней, заявили в ведомстве \"Российской газете\".\n\nРанее в СМИ появилась информация, что работы по расшифровке этого черного ящика, содержащего переговоры пилотов, уже завершены. Однако в МАК эту информацию опровергли.\n\n\"Речевой самописец еще не расшифрован, работа продолжается. Информация в ряде СМИ о завершении расшифровки не соответствует действительности\", - приводит слова представителя МАК агентство ТАСС.\n\n13 февраля в МАК сообщили о расшифровке данных параметрического самописца Ан-148. На основании полученных данных специалисты пришли к выводу, что причиной крушения могли стать неверные данные о скорости полета воздушного судна из-за обледенения датчиков. Они обледенели из-за того, что была отключена система их обогрева.\n\nВ Следственном комитете РФ после получения предварительного анализа МАК сообщили, что проверят эту версию наряду со всеми остальными в рамках расследования уголовного дела.\n\nПассажирский самолет Ан-148 авиакомпании \"Саратовские авиалинии\" разбился 11 февраля при выполнении рейса Москва - Орск. Вскоре после взлета самолет пропал с экранов радаров. Обломки воздушного судна были найдены в районе деревни Степановское Раменского района Подмосковья.\n\nНа борту самолета находились 65 пассажиров и шесть членов экипажа. По последним данным, не выжил никто. По факту авиакатастрофы возбуждено уголовное дело по ч. 3 ст. 263 УК РФ (\"Нарушение правил безопасности движения и эксплуатации воздушного транспорта, повлекшее по неосторожности смерть двух или более лиц\").\n\nПосле катастрофы полеты Ан-148 в рамках выполнения рейсов \"Саратовских авиалиний\" были временно приостановлены.\n\nИсточник: https://www.newsru.com/russia/15Feb2018/mak2.html\n"}