{"entities": [[[0, 7], [377, 394], [519, 529], [1051, 1058], [1241, 1250], [1783, 1794], [1915, 1918], [1979, 1982], [2673, 2680]], [[9, 28], [78, 160], [281, 284], [314, 317], [333, 338], [419, 430], [547, 558], [578, 582], [606, 608], [700, 711], [736, 740], [919, 930], [1060, 1082], [1107, 1113], [1149, 1152], [1172, 1175], [1282, 1285], [1565, 1566], [1594, 1597], [1664, 1667], [1752, 1768], [1873, 1877], [1977, 1978], [2008, 2011], [2127, 2146], [2161, 2166], [2296, 2300], [2530, 2541], [2731, 2742], [2886, 2888], [2987, 3006], [3091, 3102], [3291, 3294]], [[21, 28], [93, 138], [1075, 1082], [2139, 2146], [2999, 3006], [3307, 3314]], [[39, 56], [194, 211], [241, 250], [466, 483], [1308, 1317], [2236, 2253], [2493, 2510], [2800, 2817]], [[120, 122], [1476, 1482]], [[176, 222], [2323, 2367]], [[215, 222], [3220, 3227]], [[293, 304], [306, 313]], [[333, 349], [725, 735]], [[409, 430], [496, 529]], [[433, 483], [886, 901], [907, 910], [2468, 2510], [2611, 2631]], [[506, 529], [1038, 1058], [2661, 2680]], [[632, 674], [2199, 2275], [2431, 2440], [2552, 2561]], [[1207, 1238], [1388, 1397]], [[1265, 1272], [1274, 1281], [1321, 1330], [1743, 1749]], [[1409, 1433], [1435, 1442]], [[1679, 1710], [1723, 1725]], [[2230, 2275], [2284, 2287]], [[2361, 2367], [3025, 3031]], [[2477, 2490], [2622, 2631]], [[2927, 2952], [3229, 3238]], [[3014, 3052], [3282, 3290]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [9, 10], [], [], [], [], [], [], [], [], [], []], "text": "\"Дождь\": бывшую жену Пескова уволят из Россотрудничества за сокрытие бизнеса\n\nБывшая супруга пресс-секретаря президента РФ Дмитрия Пескова Екатерина Солоцинская, возглавляющая представительство Россотрудничества во Франции, будет уволена из ведомства в связи с утратой доверия - у нее нашлись два бизнеса, которые она не упомянула в своей декларации. Об этом в пятницу сообщил телеканал \"Дождь\" со ссылкой на знакомого Солоцинской и собеседника в московском филиале Россотрудничества.\n\nПо словам одного из собеседников телеканала, из-за того, что Солоцинская не задекларировала свои доли в двух компаниях, ей рекомендовали написать заявление об уходе по собственному желанию. \"Проверка показала, что Солоцинская не указала в декларации свои доли в компаниях, а за это по нормам государственной службы увольняют сразу. Речь идет о двух компаниях - российской и французской\", - рассказал второй источник.\n\nПо его словам, Солоцинской грозит увольнение без возможности впредь работать на государственной службе. Примечательно, что, по словам собеседников \"Дождя\", бывшая супруга Пескова пыталась препятствовать своему увольнению \"практически угрозами\". Она утверждала, что \"у нее огромные связи\", в том числе с главой Чечни Рамзаном Кадыровым.\n\nТелеканал ознакомился с письмом, которое она отправила руководству агентства. В документе действительно упоминаются некие \"личные договоренности с Кадыровым\", а также \"одна из ближайших подруг, которая баллотируется на пост президента России и крайне озабочена сложившейся ситуацией\" (речь о Ксении Собчак. - Прим. ред.).\n\n\"Я уверена, вы понимаете, что мое происхождение из семьи дипломатов высочайшего уровня не позволяет мне мириться с формулировками \"утрата доверия\" и подобными им\", - отмечается в письме.\n\nСама Солоцинская в разговоре с телеканалом не признала возможное увольнение с работы из-за сокрытия бизнеса. \"Не знаю, у меня нет такой информации, не могу ничего вам сказать по этому поводу. Когда будет какая-то информация, я вам тогда скажу\", - ответила она, подчеркнув, что информация про незадекларированный бизнес \"не соответствует действительности\".\n\nВ пятницу вечером бывшая жена Пескова разместила на своей странице в Instagram фотографию заявления об увольнении на имя главы Россотрудничества Элеоноры Митрофановой. \"Прошу вас уволить меня с должности директора Российского центра науки и культуры в Париже по собственному желанию с 28 февраля 2018 года\", - говорится в документе, датированном 15 февраля.\n\nИсточник РИА \"Новости\" в Россотрудничестве также сообщил, что Солоцинская \"написала заявление по собственному желанию\". Причины такого решения собеседник агентства пояснять не стал.\n\nМежду тем собеседники \"Дождя\" говорят, что вопрос о незадекларированном бизнесе Солоцинской, в том числе зарубежном, рассмотрит специальная комиссия Россотрудничества и, вероятно, уже в течение следующей недели будет принято решение о ее увольнении.\n\nНапомним, в прошлом году политик Алексей Навальный распространил сведения о том, что бывшая жена Пескова купила квартиру в Париже за 1,7 миллиона евро (125 миллионов рублей). Из этой суммы Солоцинская 1,3 миллиона заплатила продавцу сразу, а на остальные 27 процентов взяла ипотеку в дочернем предприятии банка ВТБ во Франции. Навальный выразил уверенность, что деньги на покупку квартиры она получила от Пескова. Представитель Кремля назвал эту информацию клеветой.\n\nИсточник: https://www.newsru.com/russia/17Feb2018/expeskova.html\n"}