{"entities": [[[0, 41], [65, 112], [450, 477], [491, 496], [1317, 1333], [1386, 1391], [1437, 1446], [1671, 1679]], [[11, 23], [76, 94], [1762, 1767]], [[35, 41], [106, 112], [471, 477]], [[52, 63], [123, 134]], [[216, 230], [573, 582], [959, 971], [1274, 1283]], [[258, 272], [873, 887], [1288, 1302], [1570, 1579], [1810, 1824]], [[329, 370], [393, 395], [904, 950]], [[359, 370], [939, 950]], [[442, 477], [1428, 1446]], [[544, 550], [605, 677], [679, 686], [818, 835], [977, 983], [1077, 1100]], [[562, 582], [890, 950], [1175, 1176], [1263, 1283]], [[746, 774], [776, 783], [1049, 1054], [1059, 1066], [1147, 1163]], [[803, 816], [995, 1007]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Теплоход с металлоломом под флагом Панамы затонул в Черном море\n\nТеплоход с грузом металлолома под флагом Панамы затонул в Черном море в 50 милях от берега Крыма за пределами российских территориальных вод, сообщает \"Интерфакс-Юг\" со ссылкой на пресс-службу Росморречфлота.\n\n\"В 6:43 мск оперативный дежурный получил сообщение от морского спасательного центра Севастополь о том, что в границах их спасательного района получен сигнал бедствия. Капитан теплохода под флагом Панамы сообщил, что судно находится в опасном состоянии и попросил снять экипаж\", - сказал собеседник агентства.\n\nНа борту находились восемь членов экипажа - двое граждан Турции и шесть граждан Азербайджана. Все они эвакуировались на спасательный плот и были подняты на борт греческого танкера \"Минерва\", который проследовал в порт Новороссийска. Все члены экипажа чувствуют себя нормально, уточнили в Росморречфлоте.\n\nПредставитель морского спасательного подцентра в Севастополе уточнил \"Интерфаксу\", что моряки прибудут в Новороссийск днем в воскресенье, 14 октября. \"Капитан судна, на котором находятся спасенные члены экипажа, дал именно эту информацию. Погода штормовая. Греческий танкер, насколько я могу понять, находится в балласте, в балласте всегда тяжело идти на волну\", - пояснил собеседник агентства.\n\nВ Росморречфлоте добавили, что затонувшее судно следовало из порта Азов. В момент происшествия крен судна составлял 20 градусов, и, по данным капитана теплохода, постоянно увеличивался, что в конечном итоге привело к затоплению. Глубина в этом месте составляет 1900 метров. По данным ведомства, угрозы для окружающей среды нет.\n\n\"О причинах затопления говорить пока сложно, но так как теплоход перевозил металлолом, то, предварительно, к ЧП могло привести внештатное смещение груза\", - сообщили РИА \"Новости\" в пресс-службе Росморречфлота.\n\nИсточник: https://www.newsru.com/russia/13Oct2018/metallolom.html\n"}