{"entities": [[[0, 6], [123, 150], [337, 346], [1279, 1286], [1547, 1553], [1674, 1685], [1820, 1827], [2833, 2840]], [[26, 60], [160, 212], [434, 444], [471, 476], [653, 676], [809, 862], [885, 896], [1046, 1058], [1258, 1262], [1310, 1321], [1386, 1391], [1437, 1439], [1598, 1601], [1636, 1638], [1660, 1664], [1840, 1845], [1872, 1875], [1978, 1980], [2091, 2143], [2326, 2330], [2461, 2515], [2636, 2647], [2678, 2681]], [[38, 48], [51, 53], [190, 200], [203, 205], [840, 850], [853, 855], [2121, 2131], [2134, 2136], [2493, 2503], [2506, 2508]], [[85, 91], [144, 150], [568, 574], [1683, 1685], [2763, 2769]], [[92, 121], [486, 540], [555, 558], [636, 645], [775, 783], [1370, 1406], [1518, 1521], [1524, 1532], [1744, 1747], [1759, 1762], [2051, 2059], [2063, 2068], [2228, 2244]], [[215, 248], [899, 920], [1324, 1341], [1848, 1869]], [[297, 314], [351, 354]], [[594, 598], [600, 609]], [[646, 693], [733, 747], [976, 990], [2178, 2215], [2433, 2451], [2526, 2534]], [[1221, 1233], [1456, 1468], [1578, 1590], [1718, 1730]], [[2247, 2280], [2295, 2302], [2340, 2351], [2361, 2363]], [[2631, 2647], [2652, 2655]], [[2809, 2812], [2814, 2821]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Минюст признал иноагентом Фонд помощи осужденным и их семьям, основанный уехавшей из России журналисткой Ольгой Романовой\n\nМинистерство юстиции России включило Благотворительный фонд помощи осужденным и их семьям в реестр некоммерческих организаций (НКО), выполняющих функции иностранного агента. Сообщение об этом опубликовано на сайте ведомства.\n\nВ нем сказано, что решение принято по итогам рассмотрения заявления, поступившего от данной НКО. Основателем и директором фонда является российская журналистка и правозащитница Ольга Романова.\n\nВ 2017 году она покинула Россию после конфликта со ФСИН: ведомство заподозрило возглавляемый Романовой проект фонда помощи осужденным - \"Русь сидящая\" - в хищении бюджетных средств. В офисе \"Руси сидящей\" прошли обыски. После этого Романова переехала в Германию.\n\nВ Благотворительном фонде помощи осужденным и их семьям подтвердили включение организации в реестр НКО-иноагентов. По данным РБК, руководитель юридического департамента \"Руси сидящей\" Алексей Федяров заявил, что это произошло по заявлению самого фонда, так как три юридические клиники (центры бесплатной юридической помощи) - в Ярославле, Новосибирске и Санкт-Петербурге - отчасти финансируются за счет средств от Еврокомиссии.\n\nИнформацию о том, что фонд сам обратился к Минюсту с просьбой о включении организации в реестр иноагентов, подтвердила \"Интерфаксу\" и сама учредитель фонда Ольга Романова.\n\n\"С этого года - с 2018-го - мы получаем деньги Еврокомиссии на создание сети юридических клиник\", - пояснила она.\n\nРоманова отметила, что Минюст тоже получает деньги от Еврокомиссии. \"Если нам дадут статус иностранного агента, мы именно так и укажем: Фонд наряду с Минюстом РФ является получателем средств от Еврокомиссии\", - добавила она.\n\nПри этом она отметила, что пока не получила официального сообщения от Минюста о включении фонда в реестр НКО-иноагентов. \"Нам по этому поводу официальных сообщений не приходило. Придет, не придет - ничего от этого не изменится. Мы, наверное, последние оставались не агенты. Даже неудобно\", - написала Романова на своей странице в Facebook.\n\nБлаготворительный фонд помощи осужденным и их семьям был основан в 2015 году на основе неформального движения \"Русь сидящая\", созданного Ольгой Романовой и другими общественными активистами, родственники которых оказались под арестом. Фонд помогает заключенным и членам их семей в получении юридической, психологической и социальной помощи.\n\nНКО \"Русь сидящая\" - проект Благотворительного фонда помощи осужденным и их семьям, в рамках которого осуществляется сбор средств для помощи \"тем, кто пострадал от российского правосудия\", сообщает сайт организации. На нем также отмечается, что НКО существует на пожертвования граждан.\n\nЗакон об \"иностранных агентах\" действует в России с 2012 года. Этот статус присваивается НКО, которые, по мнению Минюста, получают финансирование из-за рубежа и одновременно занимаются политической деятельностью.\n\nИсточник: https://www.newsru.com/russia/08May2018/fondagent.html\n"}