{"entities": [[[0, 14], [53, 114], [257, 259], [298, 306], [365, 368], [524, 527], [626, 634], [669, 674], [730, 732], [916, 924], [957, 960], [1128, 1136], [1140, 1147], [1222, 1229], [1583, 1588], [1597, 1604], [1638, 1641], [1706, 1714], [2274, 2281], [2330, 2334], [2363, 2365], [2600, 2608], [2668, 2671], [2980, 2988], [3019, 3026], [3450, 3457]], [[26, 33], [139, 146], [196, 202], [448, 455], [688, 695]], [[45, 51], [222, 228], [1069, 1075], [1200, 1206], [2078, 2084], [2316, 2322], [2469, 2471], [3541, 3552]], [[64, 99], [1335, 1358]], [[238, 247], [1210, 1219]], [[262, 269], [1583, 1596]], [[356, 374], [481, 483], [1628, 1647]], [[427, 455], [563, 589]], [[754, 761], [793, 800]], [[878, 897], [1668, 1687], [2543, 2562], [2952, 2955]], [[891, 897], [1681, 1687], [2556, 2562]], [[1253, 1256], [1540, 1550]], [[1257, 1277], [1440, 1448], [2151, 2171]], [[1312, 1327], [1994, 2009]], [[1328, 1376], [1378, 1385], [1932, 1949], [1951, 1958], [2028, 2031], [2379, 2389]], [[2427, 2471], [2475, 2482]], [[2805, 2818], [2991, 3000], [3116, 3124]], [[2923, 2938], [2943, 2951]], [[3090, 3114], [3242, 3267], [3481, 3489], [3496, 3498]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Уильям Браудер задержан в Испании по запросу России\n\nОснователь британского фонда Hermitage Capital Уильям Браудер сообщил, что задержан в Испании. Арест был произведен в среду, 30 мая, в столице страны Мадриде по запросу России по линии Интерпола, уточнил он в Twitter.\n\nПозже стало известно, что Браудера отпустили на свободу после задержания, поскольку ордер на его арест не был действующим. Об этом ТАСС сообщили в среду в национальной полиции Испании. \"Было подтверждено, что он [ордер Интерпола] не имел силы, поэтому его [Браудера] отпустили\", - сказали в правоохранительных органах.\n\nКак передает Business FM, коллега Браудера Джемисон Файерстоун сообщил, что \"Билла пригласили в Испанию по запросу испанского суда, чтобы он дал показания против россиян, обвиняемых в отмывании денег, которые получили часть суммы, украденной из российского бюджета\".\n\nВ конце 2017 года Тверской суд Москвы заочно приговорил Браудера к девяти годам колонии, признав его виновным в преднамеренном банкротстве и уклонении от уплаты налогов более чем на 3 млрд рублей. После этого Россия изъявила намерение вновь направить запрос об аресте британца, а Браудер на это возмущенно заявил, что пришла пора исключить Россию из Интерпола.\n\nБраудер - инициатор принятия в США \"закона Магнитского\", названного в память об умершем в московском СИЗО юристе фонда Hermitage Capital Сергее Магнитском, который раскрыл схему крупных хищений из российского бюджета. Документ предусматривает визовые и экономические санкции в отношении россиян, причастных, по мнению Вашингтона, к нарушениям прав человека.\n\nВ своем Twitter Браудер ранее опубликовал фото ордера на его арест.\n\n11 июля 2013 года Тверской суд Москвы заочно приговорил Браудера к девяти годам заключения по делу о неуплате налогов на сумму более 522 млн рублей путем фальсификации налоговых деклараций и незаконного использования льгот, предназначенных для инвалидов.\n\nПо этому же делу проходил Сергей Магнитский, который был арестован в 2007 году и умер в московском СИЗО осенью 2009 года. Его смерть вызвала мощный общественный резонанс в России и за рубежом, а также стала поводом для принятия в разных странах \"закона Магнитского\", вводящего санкции для коррупционеров и лиц, виновных, по мнению Запада, в нарушениях прав человека.\n\nБраудер называл уголовное преследование в России против него политически мотивированным. Он заявлял, что Магнитский был арестован после того, как вскрыл многомиллиардную схему хищений из бюджета РФ, к которой причастны чиновники и сотрудники МВД.\n\n29 декабря 2017 года Тверской суд Москвы на втором процессе заочно приговорил Браудера к девяти годам колонии и штрафу в размере 200 тыс. рублей. Его признали виновным в преднамеренном банкротстве и уклонении от уплаты налогов более чем на 3 млрд рублей. Проходивший по тому же делу Иван Черкасов получил девять лет в колонии общего режима со штрафом в размере 200 тыс. рублей. Также был удовлетворен гражданский иск, по которому суд распорядился взыскать с Браудера и Черкасова 4,2 млрд рублей.\n\nБраудер был признан виновным в организации преднамеренного банкротства компании \"Дальняя степь\", Черкасов - в осуществлении преступного плана. Речь идет о сделках, проведенных при помощи банка HSBC в 2004-2005 годах. Тогда компанией \"Дальняя степь\" были выплачены дивиденды кипрской компании, а также перечислены более 600 млн рублей в \"Объединенный банк малого бизнеса\" и \"Дальневосточный региональный банк\". По данным следствия, Браудер смог вывести активы из компании перед ее банкротством, причинив значительный ущерб государству.\n\nИсточник: https://www.newsru.com/world/30May2018/browder.html\n"}