{"entities": [[[0, 12], [96, 116], [463, 466], [788, 791], [1681, 1694]], [[6, 12], [110, 116]], [[23, 57], [140, 257], [333, 335], [499, 517], [686, 699], [702, 705], [727, 730], [833, 841], [860, 863], [1004, 1015], [1052, 1055], [1160, 1168], [1211, 1213], [1233, 1237], [1245, 1250], [1412, 1415]], [[48, 57], [177, 186], [321, 331], [1530, 1540]], [[215, 257], [1269, 1300], [1302, 1309]], [[370, 381], [606, 615]], [[1503, 1558], [1572, 1575]], [[1588, 1600]], [[1603, 1616]]], "includes": [[], [], [], [], [2, 6, 7, 8], [], [], [], []], "text": "Суд в Москве арестовал экс-министра образования Дагестана, обвиняемого в крупном мошенничестве\n\nБасманный суд Москвы избрал меру пресечения бывшему министру образования и науки Дагестана Шахабасу Шахову - одному из высокопоставленных дагестанских чиновников, задержанных накануне по обвинению в хищении бюджетных средств республики. Он арестован на два месяца, передает \"Интерфакс\".\n\n\"Ходатайство органов предварительного следствия подлежит удовлетворению. <...> Суд постановил: избрать в отношении обвиняемого Шахова меру пресечения в виде заключения под стражу на срок до 5 апреля 2018 года\", - приводит агентство текст постановления, вынесенного судьей Наталией Дударь.\n\nХодатайство самого Шахова и его адвоката об избрании ему меры пресечения, не связанной с содержанием под стражей, суд удовлетворить отказался. Как сообщалось, чиновник просил освободить его под залог в 500 тысяч рублей или отправить под домашний арест.\n\nМежду тем следствие и прокуратура отмечали, что \"с учетом данных о личности обвиняемого не представляется возможным избрать ему иную меру пресечения, не связанную с содержанием под стражей\". По мнению полиции, оставшись на свободе, чиновник мог воспрепятствовать расследованию.\n\nСам он это отрицал, как и свою вину.\n\nШахов является одним из четырех дагестанских чиновников, которым ранее СК предъявил обвинения в совершении мошенничества в особо крупном размере (ч. 4 ст. 159 УК РФ). Ему грозит наказание на срок свыше трех лет лишения свободы.\n\nДругими фигурантами являются бывший глава правительства республики Абдусамад Гамидов, а также два его заместителя Шамиль Исаев и Раюдин Юсуфов. Как ожидается, арест остальных фигурантов \"дагестанского дела\" Басманный суд санкционирует позднее в этот же день.\n\nИсточник: https://www.newsru.com/russia/06Feb2018/shahov.html\n"}