{"entities": [[[0, 3], [99, 139], [376, 379], [399, 409], [483, 493], [890, 893], [1003, 1006], [1638, 1648], [1660, 1663], [1950, 1960], [2314, 2317], [2356, 2359], [2616, 2626]], [[25, 30], [222, 256]], [[31, 56], [288, 338], [1104, 1114], [1428, 1439], [1493, 1495]], [[54, 56], [314, 338], [463, 465], [1308, 1310], [1807, 1809], [2933, 2956]], [[80, 97], [613, 632]], [[137, 139], [1023, 1029], [1859, 1861], [2062, 2068], [2777, 2779], [2851, 2857], [3049, 3051]], [[165, 256], [265, 272]], [[201, 256], [517, 531], [862, 876], [989, 1002]], [[432, 465], [495, 505], [644, 646], [792, 803], [813, 815]], [[690, 695], [2112, 2117]], [[708, 728], [2291, 2299], [2407, 2415], [2458, 2487], [2518, 2520], [2576, 2584], [2840, 2848]], [[743, 755], [1404, 1413]], [[1040, 1077], [1086, 1093]], [[1813, 1840], [2975, 3002]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "ФСБ объявила о поимке на Ямале 20 пособников боевиков ИГ*, готовивших теракты в столичном регионе\n\nФедеральная служба безопасности (ФСБ) РФ отчиталась о проведенной антитеррористической спецоперации в городе Новый Уренгой Ямало-Ненецкого автономного округа, в ходе которой было задержано 20 пособников террористов \"Исламского государства\"*.\n\nКак сообщается 27 апреля на сайте ФСБ, в марте 2018 года спецслужба пресекла деятельность четырех членов \"спящей ячейки\" ИГ*. По утверждению спецслужбы, эта группа прибыла из Нового Уренгоя и \"планировала совершение серии резонансных террористических актов на территории Московского региона\". При этом их деятельность координировалась с территории Сирии посредством мессенджера Telegram, отмечается в пресс-релизе.\n\n\"Была выявлена пособническая база террористов, а также их связи из числа радикально настроенных жителей Нового Уренгоя, - уведомила ФСБ. - В целях пресечения противоправной деятельности пособников террористов 26 апреля 2018 года в Новом Уренгое ФСБ совместно с МВД России проведена профилактическая специальная операция, в ходе которой задержано 20 человек и проведено 17 обысковых мероприятий\".\n\nВ результате этих мероприятий обнаружено и изъято большое количество религиозно-экстремистской литературы, видеоматериалы, пропагандирующие деятельность ИГ*, а также средства связи, использовавшиеся для общения с зарубежными эмиссарами, говорится в сообщении.\n\nВ отношении задержанных проводятся мероприятия, направленные на установление их причастности к преступной деятельности, а также решается вопрос о возбуждении новых уголовных дел с террористической окраской, резюмировали в спецслужбе.\n\nНакануне ФСБ объявила о пресечении в период с 21-го по 24 апреля деятельности 12 членов бандподполья и 14 участников террористических структур, связанных с ИГ* и \"Хизб ут-Тахрир аль-Ислами\"*, в пяти регионах РФ - Дагестане, Татарстане, Ставропольском крае, а также Омской и Ульяновской областях.\n\nВ спецслужбе отметили, что руководили деятельностью всех нейтрализованных за упомянутое время ячеек запрещенных в России террористических организаций находящиеся в Сирии главари. При этом руководство, а также планирование и подготовка диверсионно-террористических акций и активная пропаганда идеологии терроризма опять же осуществлялись через Telegram, утверждают в ФСБ.\n\nВ связи с этим \"Дождь отмечает, что ФСБ с лета 2017 года добивается от администраторов Telegram ключей шифрования переписки пользователей этого популярного мессенджера, объясняя это именно тем, что им пользуются террористы для координации своих действий.\n\nTelegram отказался выполнить требование спецслужбы, указывая, что это технически невозможно из-за особенностей организации шифрования, а также ссылаясь на тайну переписки, гарантированную Конституцией РФ.\n\nС 16 апреля 2018 года Роскомнадзор пытается заблокировать Telegram в России по решению суда, что привело к сбоям в работе множества сайтов в Рунете.\n\n*\"Исламское государство\" (ИГ, ИГИЛ, ДАИШ), \"Хизб ут-Тахрир аль-Ислами\" - террористические организации, запрещенные в РФ.\n\nИсточник: https://www.newsru.com/russia/27Apr2018/urengoy.html\n"}