{"entities": [[[0, 24], [81, 108], [173, 175], [190, 195], [306, 313], [397, 406], [883, 890], [895, 900], [911, 920], [1189, 1204], [1259, 1262], [1359, 1364], [1396, 1405], [1435, 1446], [1448, 1451], [1503, 1506], [1545, 1548], [1603, 1610], [1640, 1646], [1686, 1690], [1833, 1837], [1860, 1862], [1875, 1885], [1921, 1923], [1968, 1973], [2002, 2006], [2091, 2098], [2130, 2139], [2308, 2309], [2415, 2417], [2509, 2518]], [[120, 156], [1234, 1246], [1830, 1832], [2445, 2468]], [[190, 204], [1215, 1222], [2539, 2547]], [[205, 210], [214, 221], [297, 313], [385, 396], [895, 910], [1704, 1716], [1817, 1829], [2114, 2129], [2332, 2340], [2375, 2378]], [[269, 273], [354, 358], [584, 591], [3965, 3983], [4378, 4396], [4500, 4504]], [[415, 445], [447, 450], [557, 561], [614, 620], [658, 667], [722, 725], [934, 949], [1334, 1350], [2123, 2129], [2185, 2195], [2233, 2238], [2278, 2283]], [[488, 546], [4421, 4436], [4438, 4445]], [[571, 610], [3945, 4004], [4096, 4107], [4118, 4120], [4189, 4204], [4208, 4213], [4223, 4225]], [[670, 676], [678, 681], [719, 721]], [[849, 869], [1117, 1126]], [[1519, 1540], [1549, 1551]], [[2436, 2480], [2522, 2527], [3004, 3009], [3478, 3480], [3753, 3772], [3927, 3932]], [[2638, 2651], [2803, 2805], [2873, 2877], [2958, 2961], [3148, 3153], [3399, 3403], [3626, 3628], [3644, 3648], [3813, 3815], [3827, 3830], [3853, 3855]], [[2705, 2715], [2717, 2725]], [[2822, 2829], [2907, 2914]], [[3137, 3183], [3215, 3217], [3283, 3286], [3287, 3292]], [[3563, 3568], [3572, 3575], [3629, 3632]], [[3676, 3698], [3700, 3703]], [[4005, 4032], [4300, 4312], [4397, 4402]], [[4015, 4017], [4306, 4312]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Красноярского журналиста уволили за репортаж о местах отдыха краевых чиновников\n\nЖурналиста Виталия Полякова уволили из красноярской телекомпании \"Афонтово\" после того, как он опубликовал в своем Facebook сюжет, в котором рассказал о секретных местах отдыха первых лиц края. Выложенный 28 декабря репортаж Поляков сопроводил подписью \"Высшее руководство края погрязло в коррупции\".\n\nВ видеосюжете журналист показал заимку в деревне Александровка, где, по словам местных жителей, отдыхает временно исполняющий обязанности губернатора Александр Усс, а раньше туда приезжал бывший глава региона Виктор Толоконский.\n\n\"Заимка - это режимный объект. Главная фишка этой базы - маралы. Они свободно гуляют по ту сторону речки. Их тут разводят за счет краевого казенного государственного предприятия \"Дирекция по особо охраняемым природным территориям\", это заказник \"Бюзимский\", - рассказал Поляков.\n\nВ своем репортаже журналист отметил, что база с маралами, предназначенная для охоты краевой элиты, была построена за более чем 30 млн рублей, причем деньги официально выделялись из бюджета. Между тем по закону на территории заказника нельзя охотиться и ловить рыбу, отмечает \"Запад24\".\n\nНакануне Виталий Поляков сообщил в соцсети о том, что телекомпания расторгла с ним трудовые отношения без объяснения причин. \"Вот и все. Обиженный хозяин бюзинской заимки добился моего увольнения. Крутой!\" - написал журналист.\n\nКак пояснил в комментариях автор поста, его уволили с формулировкой \"по соглашению сторон\". По его словам, был вариант по сокращению, но ему он показался \"слишком идиотским\".\n\nТелеканалу \"Дождь\" Поляков рассказал об обстоятельствах своего увольнения. \"Было понятно, что уволили меня именно из-за этого сюжета. То есть... причина была именно такая. Пришел на работу, директор вызвал и сказал: так и так, из-за этого сюжета мы тебя увольняем\", - сообщил он.\n\nПо словам журналиста, заявление по собственному желанию он писать не стал, остался работать. \"Сидел на своем рабочем месте. Но на съемки меня не допускали. И по прошествии недели ушел все-таки по соглашению сторон\", - пояснил Поляков.\n\nОтносительно сюжета о заимке журналист сказал, что, \"наверное, по московским меркам само место, может, и аскетично\". \"На самом деле место хорошее - затерянное в тайге, в глуши. Место не шикарное, конечно... Я не пытался разместить материал в эфире. Было понятно, что в эфир это вряд ли когда-то выйдет\", - отметил он.\n\nВ свою очередь, владелец телеканала \"Афотонтово\" Игорь Юсьма прокомментировал инцидент с Поляковым на своей странице в Facebook в ироничном посте под заголовком \"Для Чайников. Руководство для эффектного увольнения\".\n\n\"Корреспондент, хочешь быть эффектно уволенным, чтоб потом сойти за правдоруба, которого темные силы злобно гнетут? Тогда слушай, есть несколько вариантов, например, ты в эфире читаешь новость и так, мимоходом, по оконцовочке выражаешь свое личное несогласие с тем, что новость подана без какой-то оценки, а вот вам оно, мое личное мнение!\" - саркастически предложил Юсьма.\n\n\"Или вот еще, никого не ставя в известность, ни главреда, ни продюсера, придумай тему позлободневнее, выбери в качестве цели первых лиц своей деревни, района, города, края, да что там, бери выше, обвини их, без лишней скромности, в коррупции, например, что за счет казны они своим лошадям золотые унитазы понаставили, и ничего, что фактажа для этого нет, зато как красочно придумал, а у тебя в активе уже ... дзынь, ... есть она, Борьба с коррупцией...\" - продолжил он.\n\n\"Срочно сними об этом репортаж, попроси монтажеров профессионально смонтировать сюжет... его, конечно, вряд ли кто поставит в эфир, но ничего, ты его зафигачь в свой \"Инстаграм\"... и сиди, жди реакции от руководства, она наверняка не заставит себя долго ждать\", - пишет владелец телеканала. \"Уволен? Как же так, люди добрыЯ, ведь он мученик, а его не оценили... клац, и ты уже Борец с режимом... бульк, еще и Страдалец в придачу...\" - заключил Юсьма.\n\nНапомним, бывшего губернатора Красноярского края Виктора Толоконского президент РФ Владимир Путин отправил в отставку 29 сентября 2017 года. Как позже рассказал Толоконский, уволился он не совсем добровольно, как об этом сообщалось изначально. По словам экс-губернатора, о своей отставке он узнал практически одновременно со всеми, и первой реакцией на это решение главы страны был \"эмоциональный шок\".\n\nВременно исполняющим обязанности главы Красноярского края Путин тогда же назначил Александра Усса, который до тех пор занимал должность председателя Заксобрания края.\n\nИсточник: https://www.newsru.com/russia/17Jan2018/polyakov.html\n"}