{"entities": [[[29, 32], [124, 127]], [[35, 42], [130, 137], [1958, 1965]], [[1253, 1271], [1273, 1280]], [[1420, 1430], [1563, 1571], [1678, 1688], [1879, 1889]], [[1455, 1501], [1503, 1510], [1584, 1586]], [[2112, 2144], [2146, 2153]]], "includes": [[], [], [], [], [], []], "text": "\"Как тебе такое, Илон Маск\": BMW и Porsche создали сверхбыструю зарядную станцию для электромобилей\n\nАвтомобильные компании BMW и Porsche представили зарядную станцию для электромобилей, способную менее чем за три минуты зарядить аккумуляторы машины на 100 км пути. Эта разработка может стать важным шагом на пути к повсеместному распространению электромобилей, поскольку сравнительно долгое время зарядки остается одним из препятствий на пути отказа от привычных бензиновых и дизельных машин.\n\nКак сообщает Bloomberg, мощность новой зарядки составляет 450 кВт – в три с лишним раза больше, чем у зарядки Supercharger компании Tesla. В ходе испытаний зарядки тестовые электромобили удалось зарядить на 80% за 15 минут, тогда как Supercharger обеспечивает такой же результат примерно за полчаса.\n\nКак отмечается в сообщении, в разработке новой зарядной станции приняли участие инженеры из Siemens и специалисты компаний Allego и Phoenix Contact E-Mobility. Первая зарядная станция нового типа открылась для владельцев электромобилей в Баварии в эту среду, а пользоваться ей можно бесплатно.\n\nСложность задачи по обеспечению быстрой зарядки электрокаров связана с перегревом батарей из-за слишком большого тока. Для решения этой проблемы инженеры создали систему охлаждения, которая поддерживает стабильную температуру аккумуляторов и зарядного кабеля в процессе зарядки.\n\nНапомним, на прошлой неделе директор по развитию Volkswagen Майкл Йост объявил, что бензиновые и дизельные моторы нового поколения, которые концерн выпустит в 2026 году, станут последними для компании, а на смену им придут электродвигатели и соответствующие платформы для электромобилей.\n\nВ настоящее время Volkswagen активно работает над технологиями для электромобилей. Так, концерн создал и развивает модульную платформу MEB ((Modular Electrification Toolkit), предназначенную для создания электромобилей Volkswagen, Audi, Seat и Skoda. Кроме того, входящие в концерн компании Audi и Porsche ведут совместную разработку платформы для электромобилей премиум-класса PPE.\n\nОжидается, что первым серийным электрокаром на платформе MEB станет компактный хэтчбек Volkswagen ID, который должен выйти на рынок в 2020 году.\n\nИсточник: https://www.newsru.com/auto/14Dec2018/newcharger.html\n"}