{"entities": [[[0, 18], [122, 140], [277, 279], [376, 380], [454, 461], [502, 509], [520, 522], [608, 615]], [[48, 67], [178, 204], [562, 568], [657, 672], [990, 996], [1032, 1035], [1089, 1091], [1094, 1096], [1274, 1280], [1359, 1368], [1491, 1494], [1731, 1740], [1770, 1772], [1852, 1860], [1885, 1888], [1910, 1914]], [[96, 103], [1441, 1460], [1484, 1490], [1517, 1523], [1722, 1728]], [[114, 120], [232, 238], [1936, 1942]], [[496, 509], [602, 615]], [[689, 694], [726, 728]], [[848, 856], [858, 861], [887, 893]], [[1094, 1114]], [[1213, 1215]], [[1524, 1528], [1530, 1534], [1536, 1543]], [[1560, 1566], [2756, 2767]], [[2121, 2149], [2198, 2210], [2253, 2256], [2318, 2321], [2354, 2366], [2400, 2407], [2480, 2483]], [[2283, 2301], [2449, 2467]]], "includes": [[], [], [], [], [], [], [], [], [1, 7], [], [], [], []], "text": "Галерея на Солянке отказала в выставке о пытках художнице Ненашевой, устраивающей перформансы с клеткой на улицах Москвы\n\nГалерея на Солянке отменила посвященную пыткам выставку художницы Катрин Ненашевой, задержанной 17 сентября в Москве после одиночной акции против пыток.\n\n\"Мы вынуждены сообщить, что, к сожалению, в сложившейся общественной ситуации показ запланированной нами выставки \"Груз 300. Коллажи переживаний\" невозможен - по не зависящим от Солянки обстоятельствам\", - сообщается на сайте галереи. При этом ее работники отмечают, что сотрудничают с Катрин уже более года.\n\nТем не менее на сайте галереи доступно описание выставочного проекта: \"Катрин Ненашева собрала истории людей, переживших пытки, и попросила их придумать перформативные действия, воплощающие этот опыт. Эти истории - попытка понять, как пытки влияют на восприятие человека, его миропонимание и ощущение своего тела. По большей части герои выставки - это родители и близкие тех, кто столкнулся с пытками\".\n\nКатрин и сама подвергалась пыткам. В июне она рассказала, как на территории ДНР силовики задержали ее и ее молодого человека, с черными пакетами на головах посадили в грузовик и начали пытать. Привезя в неизвестное здание, их били еще в течение нескольких часов. После случившегося у Катрин было диагностировано посттравматическое стрессовое расстройство.\n\n14 сентября художница устроила акцию-перформанс против пыток у здания ФСБ, голой забравшись в клетку для животных, обмотанную скотчем. В клетке она провела час.\n\n\"В этой клетке тело. Тело, которое пытали. Пытки в России, происходящие ежедневно, за закрытыми дверями тюрем, полицейских участков, психоневрологических интернатов, психиатрических больниц\", - гласила надпись на клетке.\n\nХудожницу задержали 17 сентября, 18-го ее выпустили с подписью о явке. \"Суд не нашел состава правонарушения\", - написала Ненашева в Facebook. После этого она продолжила проводить свой перформанс на улицах Москвы.\n\nТема пыток получила широкое обсуждение в обществе и СМИ после того, как 20 июля \"Новая газета\" опубликовала видеозапись с регистратора одного из сотрудников с кадрами избиения осужденного Евгения Макарова. Инцидент произошел 27 июня 2017 года. На видео заключенного держат распростертым на столе лицом вниз, его руки скованы наручниками. Сотрудники колонии по очереди бьют его по ступням и голеням, на голову заключенного периодически льют воду из ведра. Мужчина кричит от боли и молит о пощаде, в ответ сотрудники колонии смеются над ним.\n\nВ дальнейшем поступали сообщения о пытках и в других колониях. В частности, экс-мэр Ярославля Евгений Урлашов, отбывающий наказание в ИК-2 в Рыбинске за взяточничество, в начале августа написал письмо для публикации в СМИ о систематических пытках и побоях в колониях по всей России.\n\nИсточник: https://www.newsru.com/cinema/20Sep2018/katrin.html\n"}