{"entities": [[[0, 11], [87, 89], [138, 179], [892, 897], [1014, 1022], [1863, 1874], [1920, 1925]], [[43, 61], [65, 72]], [[93, 122], [549, 619], [658, 662], [715, 718], [730, 734], [1588, 1602]], [[106, 122], [565, 581]], [[233, 263], [1362, 1386], [1430, 1435]], [[314, 322], [324, 332], [638, 654], [749, 766], [783, 786], [958, 993], [1039, 1042], [1101, 1107], [1109, 1119], [1156, 1159], [1209, 1214], [1245, 1250], [1394, 1399], [1453, 1456], [1537, 1542], [1605, 1610], [1681, 1683], [1757, 1761], [1823, 1828], [1876, 1878], [2021, 2034], [2063, 2076], [2106, 2121]], [[367, 388], [649, 654], [827, 832], [1136, 1149], [1237, 1241], [1346, 1351]], [[472, 498], [526, 537], [875, 880], [2091, 2121]], [[715, 727]], [[806, 812], [1522, 1527]], [[1093, 1107], [1109, 1112]], [[1245, 1300], [1309, 1312], [1422, 1425]]], "includes": [[], [], [], [], [], [], [], [], [0, 4], [2, 8], [], []], "text": "Рэпер Дрейк может предстать перед судом за групповое избиение, в котором участвовал не он, а экс-бойфренд Кортни Кардашьян (ВИДЕО, ФОТО)\n\n31-летний канадский рэпер Обри Дрейк Грэм, известный под творческим псевдонимом Дрейк, а также футболист Оделл Бекхэм-младший могут предстать перед судом за групповое избиение человека, которого не избивали.\n\nДрака у ресторана и ночного клуба Delilah в Западном Голливуде произошла еще в марте 2018 года, но скандал разразился, когда видео с места преступления опубликовал портал TMZ. На этих кадрах видно, что бывший бойфренд Кортни Кардашьян 25-летний бывший боксер Юнес Бенджима, жестоко избивает сотрудника клуба. К нему в этом деле присоединяются еще несколько человек из его компании.\n\nЮнес набросился на молодого человека в момент, когда тот открывал дверь для гостей, выходящих из клуба через черный ход.\n\nНесмотря на то, что на видео видно, что Дрейк в драке не участвовал, а просто стоял в сторонке и смотрел, пострадавший по имени Беннетт Сайпс считает, что именно музыкант ответственен за его избиение и намерен предъявить иск.\n\nКак рассказал адвокат Сайпса, его клиент подрабатывает в клубе Delilah, хотя его основное занятие - модельный бизнес. В тот вечер Сайпс не работал, а зашел в клуб за своей девушкой - 21-летней Instagram-моделью Соммер Рэй (ФОТО). Рэй весь вечер находилась в VIP-зоне клуба, болтая с Оделлом Бекхэмом-младшим. Когда Сайпс пришел, чтобы забрать Рэй, то Оделл наглядно показал ему, что совсем этому не рад. Что произошло дальше, неясно. Но когда гости уходили, Сайпс что-то сказал, чем моментально вывел из себя Юнеса Бенджиму.\n\nСайпс после избиения попал в больницу с многочисленными травмами и ушибами, он сообщил об инциденте в полицию, однако вскоре по какой-то причине забрал свое заявление и не стал предъявлять обвинений. По какой причине, Сайпс теперь решил, что во всем виноват рэпер Дрейк, он не поясняет. Однако стоит напомнить, что Дрейк за прошлый год заработал $92 млн и вошел в тройку самых высокооплачиваемых музыкантов в мире.\n\nБеннетт Сайпс в больнице после избиения:\n\nБеннетт Сайпс до избиения:\n\nВИДЕО избиения Беннетта Сайпса, произошедшее 24 марта 2018 года:\n\nИсточник: https://www.newsru.com/cinema/24Aug2018/drake.html\n"}