{"entities": [[[0, 53], [100, 158], [381, 388], [525, 531], [774, 789]], [[37, 53], [142, 158], [389, 441], [860, 869], [1145, 1178], [1293, 1296], [1652, 1673]], [[75, 90], [190, 207], [342, 358], [579, 620], [1719, 1734]], [[473, 515], [946, 949], [1083, 1086], [1439, 1467], [1661, 1673]], [[718, 744], [1036, 1052]], [[926, 955]], [[1063, 1092]], [[1310, 1349], [1351, 1354]]], "includes": [[], [5, 6], [], [], [], [], [], []], "text": "Российская ракета-носитель \"Союз\" со спутниками связи успешно стартовала с космодрома Куру (ВИДЕО)\n\nРоссийская ракета-носитель \"Союз-СТ-Б\" со спутниками связи в пятницу вечером стартовала с космодрома в Куру (Французская Гвиана) и, судя по первым данным, успешно, сообщает ТАСС со ссылкой на сайт компании Arianespace, осуществляющей пуски с этого космодрома. Находящиеся на борту \"Союза\" телекоммуникационные спутники общей массой 2,8 тонны станут частью группы аппаратов коммуникационной системы под названием O3b.\n\nЗапуск ракеты планировался на 19:37 по московскому времени с космодрома Гвианского космического центра, но был отложен на 33 минуты из-за сильных ветров на высоте 10 километров.\n\nК настоящему времени разгонный блок \"Фрегат-МТ\" отделился от третьей ступени ракеты-носителя. В общей сложности продолжительность миссии от старта до разъединения спутников составит 2 часа и 22 минуты.\n\nКак уточняет \"Интерфакс\", первые два спутника O3b 2 и 4 по графику должны отделиться в течение двух часов, затем еще через 21 минуту от разгонного блока отделятся два других спутника O3b 1 и 3. На данный момент полет проходит в штатном режиме.\n\nВсе четыре спутника серии O3b MEO (Medium Earth Orbit - среднеорбитальные спутники Земли) созданы корпорацией Thales Alenia Space на заводе у Канн. Они выводятся на орбиту высотой около 8 тысяч километров, она в четыре раза ниже обычных для спутников связи геостационарных орбит.\n\nОтметим, что коммуникационная система O3b принадлежит люксембургскому оператору SES и предназначена для обеспечения высокоскоростной мобильной и стационарной связи в странах Азии, Африки, Латинской Америки и Ближнего Востока. Спутники этой системы выводились на орбиту российскими \"Союзами\" с космодрома Куру уже трижды: в июне 2013 года, а также в июле и декабре 2014-го.\n\nИсточник: https://www.newsru.com/russia/09Mar2018/soyuz.html\n"}