{"entities": [[[0, 9], [97, 119], [761, 773], [1363, 1372], [1498, 1507]], [[12, 36], [122, 159], [680, 688], [733, 758], [799, 824], [1375, 1388]], [[44, 51], [223, 234], [238, 245], [924, 931], [1485, 1493], [1713, 1721]], [[117, 119], [771, 773], [866, 872]], [[356, 382], [1146, 1158]], [[573, 588], [1406, 1429]], [[604, 620], [1585, 1601]], [[623, 639], [1567, 1583]], [[649, 666], [1271, 1295], [1508, 1519], [2244, 2255]], [[674, 706], [1278, 1295], [1300, 1303]], [[786, 841], [1113, 1115]], [[1603, 1615], [1844, 1867]], [[1618, 1626], [1928, 1936]], [[2004, 2010], [2726, 2732]], [[2222, 2243], [2311, 2321]], [[2358, 2364], [2466, 2476], [3044, 3054], [3101, 3111]], [[2574, 2578], [2685, 2689]], [[2810, 2818], [2820, 2823]], [[2844, 2857], [3226, 3237]], [[3056, 3066]], [[3068, 3077]], [[3079, 3088]], [[3169, 3186], [3188, 3195]]], "includes": [[], [], [6, 7, 11, 12, 13, 14, 15, 16, 17, 19, 20, 21, 22], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Минспорта и оргкомитет \"Россия-2018\" обяжут регионы построить приюты для животных перед ЧМ-2018\n\nМинистерство спорта РФ и организационный комитет \"Россия-2018\" выступают за гуманное отношение к животным и планируют обязать все регионы, в которых пройдут матчи чемпионата мира по футболу, построить приюты для бездомных собак и кошек. Ранее сообщалось, что власти российских регионов в преддверии ЧМ-2018 заказывают массовые отстрелы бродячих зверей на улицах.\n\nСтроительство объектов проконтролирует комитет Госдумы по экологии и охране окружающей среды. За основу возьмут типовые проекты, возведенные в Санкт-Петербурге и Нижнем Новгороде. Об этом газете \"Известия\" заявил глава комитета Владимир Бурматов. Информацию подтвердили в оргкомитете \"Россия-2018\" и Минспорта РФ.\n\nПо словам председателя оргкомитета \"Россия-2018\" Алексея Сорокина, организаторы ЧМ-2018 в России и Международная федерация футбола (FIFA) призывают регионы использовать только гуманные меры для контроля популяции бездомных животных и просят создавать пункты передержки и приюты. \"Никакой утилизации ни в коем случае не будет\", - заверил он.\n\nПравительство рекомендовало губернаторам построить временные приюты-передержки и регулировать численность бездомных животных гуманными методами, сообщил газете Владимир Бурматов. По его данным, в некоторых регионах уже прислушались к обращению. Минспорта и оргкомитет ЧМ передают властям типовые проекты приютов. По окончании мундиаля приюты начнут работать на благо регионов.\n\nВ Минспорта \"Известиям\" сообщили, что подобные объекты уже построены в Нижнем Новгороде, Санкт-Петербурге, Калининграде и Саранске. В остальных семи городах ЧМ подобные пункты передержки появятся в ближайшее время. В регионах, принимающих ЧМ-2018, подтвердили, что дополнительные приюты для бездомных животных уже создаются.\n\nКак стало известно, в Калининградской области в ближайшее время появятся два крупных пункта передержки. В Саранске планируется открыть приют для бездомных животных во II квартале. В Самаре в настоящее время рассматриваются дополнительные меры для стимулирования общественных приютов, в том числе выделение грантов в области защиты и площадок для размещения новых приютов.\n\nВ пресс-службе губернатора Волгоградской области \"Известиям\" сообщили, что отстрел животных муниципальными службами Волгограда не производится и не планируется. В Казани регулирование численности бездомных животных происходит в плановом порядке, дополнительных приютов в республике к ЧМ строить не планируется.\n\nРанее на новую волну убийств бродячих животных пожаловались жители Сочи. По словам очевидцев, животных убивают на улицах. По информации зоозащитников, работы по отстрелу собак в Сочи идут непрерывно.\n\nСМИ писали, что в Самаре на решение проблемы бездомных животных решено потратить 9 млн рублей. Так, в Тольятти, где смогут остановиться болельщики ЧМ, власти выделили около 2 млн рублей на уничтожение бездомных животных. Журналисты обнаружили, что тендеры на \"отлов, умерщвление и утилизацbю трупов\" бездомных животных были объявлены в Татарстане, Волгограде, Астрахани, Белгороде. Позже УФАС Татарстана приостановило аукцион по отлову бродячих кошек и собак в Набережных Челнах, которые тоже благоустраивают к приему болельщиков.\n\nИсточник: https://www.newsru.com/russia/05Mar2018/dogs.html\n"}