{"entities": [[[0, 13], [368, 392]], [[16, 21], [60, 71], [271, 276], [348, 351], [1292, 1295]], [[29, 35], [1180, 1186], [1781, 1793], [1877, 1898]], [[614, 654], [664, 666], [696, 698], [2097, 2115], [2172, 2178], [2266, 2268]], [[818, 835], [845, 848], [926, 932]], [[857, 884], [952, 955]], [[948, 951], [1495, 1511], [1526, 1529], [1554, 1558], [1635, 1650], [1734, 1738], [1781, 1787]]], "includes": [[], [], [], [], [], [], []], "text": "Евгений Ихлов: \"Путин назвал Ленина антихристом\"\n\n\"Все-таки наш особист виртуозно троллит оппонентов. Как известно, в христианской традиции Дьявол - обезьяна Бога, а Антихрист - подражатель Христа, причем бездарный, карикатурный. Всем взахлеб бросившимся утверждать, что Путин встал на защиту коммунизма и неупокоенного, советую еще раз перечитать его слова\", - пишет правзащитник и публицист в Facebook.\n\n\"Но с позиции пусть и Иоанна Патмосского, Блаженного Августина или Василия Великого, но философов Владимира Соловьева и Николая Бердяева или визионера Даниила Андреева сказанное - это четкая констатация, что коммунистическая партия Советского Союза (во всех ее изводах) - церковь сатаны, а ее основоположник - аватара антихриста. Вот дословно:\n\n\"Свобода, братство, равенство, справедливость - это все заложено в Священном писании, это все там есть. А Кодекс строителя коммунизма? Это сублимация, примитивная выдержка из Библии, ничего нового они там не придумали <...> Вера укреплялась, когда стране нашей, народу было особенно тяжело, были совсем жесткие богоборческие годы, когда уничтожали священников, разрушали храмы. Но одновременно ведь создавали новую религию <...> Ленина положили в Мавзолей. Чем это отличается от мощей святых? Для православных, да просто для христиан? Когда мне говорят: в христианском мире нет такой традиции, как же нет? На Афон поезжайте, посмотрите. Там мощи святые есть, да и у нас здесь на Валааме тоже святые мощи Сергия и Германа. По сути ничего нового тогдашняя власть не придумала. Она просто приспособила под свою идеологию то, что человечество давно уже изобрело\".\n\nБитым текстом сказано: гонители церкви (т. е. слуги и подручные антихриста) украли и опошлили церковные заповеди, создали свою пародийную (т. е. сатанинскую) церковь, а своего вождя превратили в пародийные мощи (нетленность святых - чудесна, а нетленность останков большевистского вождя - результат работы химиков и биологов).\n\nИ где здесь путь к примирению или уважение?\n\nЖесточайшая издевка для понимающих. Иное дело, что таковых все меньше, что читают не текст, но заголовки. А что представители КПРФ, уже всем вынесшие мозг теорией о евангельском генезисе своего доморощенного национал-сталинизма, сочли нужным принять такой наезд за комплимент, так им все божья роса... Только приговаривать будут: как хорошо у Вас, тов. президент, почки работают!\"\n\nИсточник: https://www.newsru.com/blog/15Jan2018/putin_lenin.html\n"}