{"entities": [[[0, 17], [126, 190], [208, 214], [405, 411], [423, 427], [504, 510], [879, 885]], [[28, 34], [69, 96], [225, 235], [440, 446], [521, 527], [599, 603], [613, 627], [779, 801]], [[60, 67], [261, 287], [585, 595], [1266, 1276], [1855, 1863], [2083, 2091], [2282, 2289], [2958, 2965], [3130, 3137], [3704, 3713], [3802, 3804], [3964, 3967], [4011, 4018], [4096, 4099], [4141, 4150], [4203, 4208], [4384, 4394], [4425, 4432], [4475, 4478], [4745, 4752], [4848, 4857], [5441, 5448], [5550, 5560], [5708, 5715]], [[104, 190], [199, 207]], [[134, 151], [456, 473], [735, 752], [1774, 1791], [2653, 2670], [2990, 2993], [3052, 3070], [3197, 3214], [3240, 3242], [3304, 3311], [3757, 3774], [4535, 4552], [4990, 5007], [5080, 5091], [5184, 5201], [5261, 5272]], [[317, 323], [1071, 1077]], [[340, 343]], [[730, 752], [1101, 1118]], [[763, 816], [819, 820], [1009, 1015]], [[914, 931], [5166, 5201]], [[1170, 1192], [1283, 1285], [1398, 1423], [1495, 1498], [1563, 1566], [1653, 1659], [2015, 2021], [2203, 2209], [2295, 2308], [2362, 2364]], [[1176, 1179], [1407, 1410], [2107, 2110], [2305, 2308]], [[1204, 1234], [1436, 1446], [1510, 1520], [1644, 1650], [1698, 1703], [2744, 2752], [4969, 5029], [5125, 5127]], [[1215, 1218], [1342, 1353], [1673, 1684]], [[1301, 1307], [1487, 1493], [1938, 1944], [2035, 2041], [2144, 2150], [2220, 2226], [2616, 2622], [2715, 2721], [3618, 3624], [3884, 3890], [5512, 5518], [5586, 5592]], [[1326, 1366], [1374, 1381], [1609, 1616]], [[1867, 1901], [1903, 1910]], [[2325, 2344], [2353, 2361]], [[2478, 2486], [2864, 2872], [3658, 3666], [3777, 3785], [4555, 4563], [4700, 4708], [5665, 5672]], [[2632, 2692], [2777, 2788], [2812, 2818]], [[2705, 2742], [2875, 2892], [3027, 3028], [3273, 3280], [3283, 3285], [3682, 3691]], [[2968, 2979], [3165, 3176]], [[3015, 3025], [3099, 3113], [3156, 3159], [3513, 3532], [3583, 3585], [3604, 3617], [5067, 5091], [5096, 5098]], [[3436, 3438], [3560, 3562]], [[3736, 3785], [3797, 3801]], [[3747, 3785], [4297, 4311], [4451, 4459], [4890, 4904], [5459, 5470]], [[3873, 3890], [4229, 4236]], [[4120, 4131], [4133, 4140]], [[4525, 4591], [4641, 4651], [4683, 4686]], [[5252, 5272], [5614, 5633], [5776, 5795]], [[5389, 5417], [5422, 5429]], [[5535, 5574], [5576, 5583], [5650, 5655], [5754, 5761]], [[5695, 5715], [5737, 5741]], [[5766, 5808]]], "includes": [[], [], [], [], [], [], [0, 1], [0, 9], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [33], [], []], "text": "Саудовский король рассказал Путину о расследовании убийства Хашогги\n\nПрезидент РФ Владимир Путин провел телефонный разговор с королём Саудовской Аравии Сальманом Бен Абдель Азизом Аль Саудом, в ходе которого король рассказал президенту о расследовании убийства журналиста Джамала Хашогги. Об этом сообщается на сайте Кремля.\n\nПомимо этого, они обсудили вопросы Сирии и проблемы в Ближневосточном регионе. Король подтвердил свое приглашение Путину посетить Саудовскую Аравию.\n\nАгентство SPA сообщает, что король рассказал Путину о мерах, принятых для расследования обстоятельств смерти журналиста. В свою очередь, Владимир Путин выразил уверенность в прозрачности проводимых расследований.\n\nУверенность в непричастности к убийству глав Саудовской Аравии выразил и пресс-секретарь российского президента Дмитрий Песков. \"Я считаю этот вопрос неуместным: есть официальное заявление короля, есть официальное заявление наследного принца. Каких-то оснований не верить в принципе ни у кого не должно быть\", - сказал Песков, отвечая на вопрос о том, можно ли говорить о том, что Кремль верит в непричастность королевской семьи к случившемуся, сообщает РИА \"Новости\".\n\nМежду тем глава ЦРУ Джина Хэспел ознакомила президента США Дональда Трампа с ходом расследования убийства журналиста после ее возвращения из Турции. Об этом сообщила пресс-секретарь Белого дома Сара Сандерс, слова которой приводит ТАСС. \"Директор ЦРУ Джина Хэспел провела для президента брифинг этим утром после возвращения из Турции. Она рассказала президенту, что удалось выяснить и какие разговоры у нее были по этому поводу\", - проинформировала Сандерс. Никаких деталей разговора Трампа с Хэспел пресс-служба Белого дома не привела.\n\nТрамп неоднократно заявлял, что не будет принимать меры в отношении властей Саудовской Аравии до тех пор, пока не получит необходимую информацию об убийстве Хашкаджи от сотрудников американских спецслужб, которые отправились с этой целью в Турцию.\n\nРанее агентство Reuters со ссылкой на источники сообщило о том, что Хэспел прослушала в Турции аудиозаписи, сделанные во время убийства Хашкаджи. Представители ЦРУ и Национальной разведорганизации Турции (МИТ) отказались прокомментировать эту информацию.\n\nХэспел прибыла в Турцию во вторник для контактов с турецким следствием по делу Хашогги. Для директора ЦРУ был организован специальный брифинг, в ходе которого ей были продемонстрированы улики, собранные турецкими криминалистами на территории саудовских диппредставительств в Стамбуле, а также некоторые видео- и аудиозаписи, имеющиеся у следствия.\n\nКроме того, в рамках расследования в воскресенье, 28 октября, в Турцию прибудет генеральный прокурор Саудовской Аравии шейх Сауд аль-Муаджиб. Как заявил президент Турции Тайип Реджеп Эрдоган, которого цитирует телеканал NTV, генпрокурор проведет переговоры со своими турецкими коллегами и генеральным прокурором Стамбула.\n\nГлава государства также призвал обнародовать всю без исключения информацию по делу Хашогги. \"Исполнитель известен, они [Эр-Рияд] арестовали 18 человек, я лично узнал об этом от саудовской стороны. Но тут есть важный аспект: эти 18 человек знают, кто убил Хашогги, потому что среди них есть исполнитель. В противном случае Саудовская Аравия должна сообщить, кто был их местным сообщником\", - сказал Эрдоган.\n\nОн добавил, что пока Эр-Рияд не раскроет информацию о непосредственных исполнителях, саудовская позиция по этому делу будет подвергаться сомнению. \"Если вы хотите снять подозрения на этот счет, сделайте соответствующее заявление. Эти 18 арестованных - ключевые фигуры. Если же вы не можете заставить их говорить, отдайте подозреваемых нашему правосудию, ведь все произошло в Стамбуле\", - подчеркнул президент.\n\nНапомним, журналист пропал после входа на территорию дипмиссии Саудовской Аравии в Стамбуле 2 октября, куда он пришел для получения документов, необходимых для оформления брака с гражданкой Турции. Через несколько дней турецкая полиция приступила к расследованию дела о его исчезновении.\n\nТурецкая пресса писала, что Хашогги подвергли допросу и пыткам, после чего убили. Сообщалось, что последние часы его жизни записались на Apple Watch, которые журналист заранее перевел в режим записи и синхронизировал со своим iPhone, оставленным невесте.\n\nКроме того, сообщалось, что в ходе многочасовых обысков в генконсульстве 15-16 октября турецкие криминалисты нашли и другие свидетельства гибели журналиста. Турецкие власти считают, что Хашогги был убит в здании дипмисии и расчленен, а его останки вывезли в темном фургоне.\n\n16 октября генконсул Саудовской Аравии в Стамбуле Мухаммед Ибрагим аль-Утейби вылетел в Эр-Рияд. Сообщалось, что после отбытия генконсула турецкие следователи осмотрели его резиденцию в Стамбуле в рамках расследования исчезновения Хашогги.\n\nСаудовские власти, долгое время хранившие молчание по этому поводу, 20 октября признали, что журналист \"случайно погиб\" в ходе драки в генконсульстве, а преднамеренность убийства признали еще почти неделю спустя.\n\nГенеральный прокурор Саудовской Аравии шейх Сауд аль-Муаджиб заявил, что под следствием находятся 18 подданных королевства, но их личности не раскрываются. Он также сообщил об увольнении советника наследного принца Саудовской Аравии генерала Ахмеда Асири, занимавшего высокий пост в разведке королевства, и советника королевской канцелярии в ранге министра Сауда аль-Кахтани.\n\nТурецкое телевидение ранее демонстрировало записи камер видеонаблюдения, на которых видно, как Хашогги заходит в консульство, на фото и видео также попало прибытие в Турцию предполагаемого \"отряда убийц\" журналиста из 15 человек, которых в стране считают сотрудниками саудовской разведки. По данным СМИ, отряд прибыл в Стамбул за несколько часов до исчезновения Хашогги и отбыл вскоре после него, при этом в команде был полковник саудовской разведки Махер Мутреб, а также патологоанатом.\n\nИсточник: https://www.newsru.com/world/26Oct2018/all_saudi.html\n"}