{"entities": [[[0, 32], [63, 67], [101, 148], [2375, 2383], [3049, 3072]], [[6, 16], [122, 132], [255, 268], [505, 518], [987, 1000], [1182, 1194], [1311, 1324], [2413, 2424], [2534, 2544], [2587, 2598], [2683, 2693], [3062, 3072], [3202, 3215], [3339, 3349]], [[328, 351]], [[427, 560], [667, 675], [803, 812], [896, 910]], [[629, 649], [655, 658], [763, 765]], [[924, 969]], [[1171, 1242], [1326, 1328]], [[1292, 1295], [1389, 1392]], [[1469, 1491], [1495, 1502]], [[1664, 1762], [1799, 1801], [1846, 1851], [1895, 1907], [2018, 2023], [2247, 2252]], [[1677, 1741], [1991, 1997], [1999, 2006]], [[2390, 2424], [2428, 2435]], [[2558, 2598], [2603, 2605]], [[2661, 2710], [2786, 2802]], [[2714, 2721], [2918, 2925]]], "includes": [[], [], [4, 5], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Глава Роскосмоса Дмитрий Рогозин запретил подчиненным навещать свое зарубежное жилье без разрешения\n\nГенеральный директор Роскосмоса Дмитрий Рогозин ужесточил правила выезда за рубеж для руководителей предприятий ракетно-космической отрасли и руководства госкорпорации, допущенных к секретной информации, сообщили РИА \"Новости\" два источника в отрасли. Это произошло после бегства за границу одного из топ-менеджеров. \"Выпущен приказ по отрасли о более жестких требованиях при выезде за рубеж сотрудников госкорпорации и предприятий ракетно-космической отрасли, в первую очередь это относится к руководящему персоналу\", - указал один из собеседников.\n\nПо его словам, документ имеет гриф \"ДСП\" (для служебного пользования), поэтому не стал раскрывать подробности. Он пояснил, что требования, указанные в документе, соответствуют российскому законодательству, но написаны в жесткой форме.\n\nНаличие такого приказа подтвердил и другой источник в ракетно-космической отрасли.\n\nВ пресс-службе госкорпорации не стали комментировать эту информацию.\n\nСейчас в соответствии с законодательством также действуют строгие требования к выезду за границу носителей секретной информации. Сотрудники \"Роскосмоса\" и предприятий с первой и второй формами допуска могут выезжать за рубеж только по согласованию с ФСБ и руководством госкорпорации, их загранпаспорта хранятся в первых отделах (представительства ФСБ на территории предприятий) и выдаются только на срок командировки. При этом сотрудники предприятий, у которых нет формы допуска к секретным сведениям, обязаны ставить руководство и первый отдел в известность о выездах за границу.\n\nРанее СМИ сообщили о бегстве за границу гендиректора Научно-исследовательского института космического приборостроения (НИИ КП) Юрия Яскина. Причем, находясь за границей, куда он отправился под предлогом служебной поездки, Яскин прислал в Россию заявление на увольнение.\n\nТоп-менеджер мог скрыться в связи с разбирательств по факту хищений и вывода бюджетных средств. НИИ КП, который возглавлял Яскин, производит авиационные бортовые радиомаяки, занимается разработкой и производством навигационной аппаратуры, является ведущим предприятием отрасли по проверке электроники к воздействию космической радиации. По данным СМИ, Яскин имел доступ к секретной информации.\n\nРазрешения на заграничную поездку придется запрашивать как минимум двум заместителям Рогозина и еще нескольким управленцам госкомпании, у которых \"Открытые медиа\" обнаружили заграничную недвижимость.\n\nСогласно декларациям о доходах сотрудников Роскосмоса за 2018 год, шесть человек из руководства госкомпании или их супруги владеют квартирами и домами за рубежом. Так, у финансового директора корпорации Дмитрия Беленова во Франции есть квартира 123,5 кв.м. и два места в гараже. На однофамильца Дмитрия Беленова в Каннах оформлены три компании по адресу 12 AVENUE LOUIS GROSSO CANNES, следует из данных реестра юридических лиц Франции. Фирмы Anastasia, Alfa и Omega управляют тремя объектами недвижимости - квартирой и двумя гаражами. На супругу заместителя гендиректора Роскосмоса Юрия Урличича оформлены две квартиры в Испании общей площадью 182,4 кв.м. и два машиноместа.\n\nДиректор юридического департамента госкорпорации Юрий Бородавко задекларировал квартиру площадью 59,5 кв.м. в Болгарии. А у супруги председателя научно-технического совета Роскосмоса Юрия Коптева имеется квартира в Турции. Жена директора департамента Валерия Лебедева владеет квартирой на Украине. А у заместителя одного из департаментов Александра Крутова - квартира на Кипре.\n\nИсточник: https://www.newsru.com/russia/06Jun2019/roskosmos.html\n"}