{"entities": [[[0, 6], [95, 126], [508, 511], [786, 797], [1042, 1044], [1337, 1410], [1875, 1877], [2047, 2051], [2172, 2198]], [[24, 93], [168, 225], [474, 479], [545, 553], [624, 634], [763, 770], [815, 820], [1168, 1175], [1277, 1281], [1308, 1316], [1389, 1410], [1575, 1583], [1629, 1631], [1687, 1696], [2153, 2162], [2243, 2252], [2415, 2424], [2462, 2466], [2613, 2621], [2763, 2794], [2828, 2835], [2905, 2907], [2994, 3002], [3166, 3168]], [[107, 126], [1484, 1494], [1523, 1536], [2185, 2198]], [[322, 401], [566, 568], [735, 743], [1926, 1933], [2072, 2100], [2319, 2327]], [[1086, 1150], [1156, 1159], [2330, 2368], [2371, 2375], [2594, 2596]], [[1680, 1696], [1743, 1745]], [[2093, 2100], [2278, 2284], [2659, 2672], [2804, 2807]], [[2129, 2162], [2216, 2218]]], "includes": [[3], [], [], [], [], [], [], []], "text": "Ученые потеряли связь с единственным и давно \"просроченным\" российским космическим телескопом\n\nСпециалисты НПО имени Лавочкина с четверга не могут восстановить связь с единственным российским космическим телескопом \"Спектр-Р\". Проблемы возникли во время сеанса, проходившего с 9 до 12 часов 10 января, сообщил порталу N+1 научный руководитель проекта \"Радиоастрон\", член-корреспондент РАН Юрий Ковалев.\n\n\"Именно во время этого сеанса связи не удалось включить передатчик на борту. То есть, с утра четверга у нас нет телеметрической информации с аппарата\", - пояснил он. С тех пор было предпринято четыре попытки связаться с телескопом при помощи антенн в Подмосковье и Уссурийске. Следующая попытка намечена на воскресенье.\n\nПо словам Ковалева, есть надежда, что спутник \"жив\", так как специалисты уловили сигнал с борта - несущую частоту 8 ГГц, что свидетельствует о наличии энергии и работе научной аппаратуры.\n\n\"Там разные системы связи, часть работает, часть не работает. Часть сигналов есть. Такие сбои уже бывали. Может все заработать. Мы на это надеемся\", - сказал РИА \"Новости\" директор Астрокосмического центра ФИАН академик Николай Кардашев.\n\nПо его словам, аппарат не работает только на прием командной информации, но на Земле продолжают принимать научные данные от него.\n\nГарантийный срок службы аппарата истек в 2014 году\n\n\"Специалистами Главной оперативной группы управления космическим аппаратом ведутся работы по устранению имеющихся замечаний\", - прокомментировали в Роскосмосе (цитата по \"Интерфаксу\"). В госкорпорации добавили, что гарантийный срок службы аппарата, запущенного в 2011 году, истек в 2014-м, но он \"продолжает решать целевые задачи\".\n\nИзначально работу телескопа планировалось завершить в 2016 году, но позже ее продлили до 31 декабря 2019-го. \"Так называемый гарантийный срок составлял три года. Ожидаемое время работы - пять лет, и сейчас мы перекрыли этот срок в полтора раза, - рассказал Ковалев \"Газете.Ru\". - Продолжаются крайне интересные наблюдения галактик, мегамазеров и пульсаров, исследуется открытый нами эффект рассеяния\".\n\nНаучный руководитель проекта напомнил, что это не первая техническая проблема со спутником, и ранее специалистам НПО Лавочкина всегда удавалось их решать. Если же связь с аппаратом восстановить не удастся, проект придется завершить, констатировал Колвалев.\n\nДиректор Астрокосмического центра ФИАН в свою очередь уточнил, что говорить о выходе телескопа из строя говорить нельзя, так как от него идут сигналы. \"Пока не могут разобраться с управлением, и как раз на это будут направлены те сеансы, которые будут\", - пояснил он ТАСС. О статусе аппарата можно будет говорить в понедельник.\n\n\"Радиоастрон\" - международный космический проект, нацеленный на фундаментальные исследования Вселенной. Космический телескоп \"Спектр-Р\" является его основным элементом. Аппарат был запущен 18 июля 2011 года с космодрома Байконур ракетой \"Зенит\". Он находится на эллиптической орбите с высотой апогея около 350 тыс. км.\n\nГлавная задача аппарата - интерферометрические наблюдения активных ядер галактик, пульсаров, квазаров, межзвездных газовых облаков. Это самый большой в истории космический радиотелескоп, он включен в книгу рекордов Гиннесса.\n\nИсточник: https://www.newsru.com/hitech/12Jan2019/spectrr.html\n"}