{"entities": [[[0, 5], [54, 58], [92, 148], [150, 157], [404, 408], [503, 509], [511, 518], [616, 618], [640, 646], [726, 729], [763, 768], [852, 855], [900, 904], [1054, 1060], [1079, 1083], [1514, 1519], [1623, 1629], [1638, 1641], [1711, 1714], [1789, 1792], [1803, 1806], [1865, 1867], [1906, 1911], [2010, 2016], [2218, 2222], [2245, 2259], [2268, 2270], [2310, 2314], [2600, 2605], [2731, 2737], [2826, 2832], [2851, 2853], [5260, 5274], [5454, 5459], [5508, 5510]], [[32, 39], [259, 267], [702, 709], [1605, 1612], [1681, 1699], [2346, 2353], [2643, 2651], [2804, 2811], [3312, 3319], [3990, 3997]], [[86, 90], [468, 490], [2900, 2904], [2907, 2934], [3402, 3409], [3489, 3497], [4303, 4309], [5057, 5061], [5432, 5438]], [[99, 127], [3819, 3822], [5088, 5091]], [[192, 216], [682, 709], [1211, 1214], [1469, 1472], [1493, 1499]], [[270, 272], [2337, 2343], [2438, 2456], [2652, 2658], [2680, 2686], [2833, 2839], [3321, 3327], [4090, 4092], [4733, 4739], [4797, 4803]], [[319, 341], [669, 709], [879, 889]], [[367, 378], [1246, 1257], [1952, 1963], [2060, 2070], [2165, 2174], [2768, 2779], [3298, 3309], [4321, 4332]], [[381, 390], [1260, 1269], [1940, 1949], [2198, 2207], [3268, 3277]], [[589, 597], [3059, 3067]], [[600, 614], [654, 668], [5315, 5322], [5340, 5352]], [[818, 828], [5583, 5600]], [[852, 869], [871, 878], [948, 955]], [[1024, 1042], [1432, 1436]], [[1153, 1160], [1187, 1189]], [[1224, 1269], [1287, 1290]], [[1455, 1472], [1474, 1477], [1486, 1490]], [[1578, 1612], [1748, 1776]], [[1590, 1612], [1762, 1776]], [[2288, 2297], [2299, 2306]], [[2422, 2456]], [[2499, 2519]], [[2522, 2543]], [[2593, 2598], [4685, 4690]], [[2620, 2630]], [[3089, 3100], [3144, 3151]], [[3204, 3234], [3244, 3247], [3333, 3336], [3575, 3594]], [[3279, 3286]], [[3288, 3296]], [[3498, 3529], [4274, 4283], [4288, 4296], [5394, 5400], [5479, 5484]], [[3549, 3555]], [[3789, 3836], [4616, 4631], [4826, 4832], [4990, 4993]], [[3875, 3935], [3938, 3941]], [[4050, 4092], [4094, 4101], [4212, 4231], [4251, 4261]], [[4678, 4708], [4816, 4825]], [[4711, 4760], [5026, 5032]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [21, 22], [], [], [], [0], [], [], [], [], [], [1, 7, 8, 27, 28], [], [], [], [], []], "text": "Цемах заявил, что спецслужбы на Украине добивались от него \"нужных показаний\" по делу MH17\n\nЖитель Донецкой народной республики (ДНР) Владимир Цемах, который в июне нынешнего года был похищен украинскими спецслужбами, а затем освобожден в рамках обмена между Украиной и РФ, рассказал РИА \"Новости\", что в ходе допросов украинские следователи вместе с представителями Нидерландов и Австралии оказывали на него давление, чтобы склонить к даче \"нужных показаний\" по делу малайзийского \"Боинга\".\n\nПо словам Цемаха, который в 2014 году был командиром отряда противовоздушной обороны ополченцев Донбасса в городе Снежное, он был похищен прямо из своего дома в городе Снежное сотрудниками Службы безопасности Украины (СБУ). При этом ему ввели препараты-транквилизаторы. Цемах отметил, что уже вскоре после похищения на сайте Bellingcat был опубликован снимок его удостоверения, которое похитители забрали у него и приобщили к следственным материалам и на которое должна была распространяться тайна следствия.\n\nУсловия содержания в киевском изоляторе, по словам Цемаха, были тяжелыми. К нему не допускали врачей, допрашивали без присутствия адвокатов. При этом допросы снимались на видеокамеру. Их проводили сотрудники СБУ, а также представители полиции Нидерландов и Австралии. Некоторые среди них говорили только по-английски, однако двое хорошо владели и русским. \"Если приезжали австралийцы и голландцы, то это проводились в помещениях СИЗО, а если приезжали представители СБУ, они везли к себе в службу\", - рассказал Цемах.\n\nВ ходе допроса в присутствии иностранных представителей следователь генпрокуратуры Украины, по слова Цемаха, грозил ему пожизненным заключением и заявлял, что украинская сторона не включит его в список на обмен заключенными. \"Представитель Генпрокуратуры сказал, что мне не обмен, мне пожизненное светит, но многое будет зависеть от того, что ты ответишь этим товарищам\", - рассказал Цемах, имея в виду представителей Австралии и Нидерландов.\n\nВ случае дачи нужных следователям показаний Цемаха обещали освободить от приговора, вывезти в Нидерланды, предоставить жилье. \"Предлагали программу защиты свидетелей, предлагали гражданство, домик в Голландии почему-то. Почему не в Австралии - вот это меня удивило\", - рассказал Владимир Цемах. Однако он отказался давать показания, которые от него требовали.\n\nНапомним, Россия и Украина 7 сентября освободили по 35 осужденных и задержанных граждан. Среди освобожденных с российской стороны были осужденный по обвинению в терроризме режиссер Олег Сенцов и 24 украинских военных, участвовавших в вооруженном инциденте у берегов Крыма. Цемах вошел в число 35 человек, переданных Украиной России. По одной из версий, Москва пошла на обмен именно из желания заполучить Цемаха.\n\n3 сентября Главный прокурор Нидерландов Фред Вестербеке призвал Украину не передавать Цемаха России, поскольку он проходит подозреваемым по делу об уничтожении MH17.\n\nМалайзийский Boeing 777-200, летевший из Амстердама в Куала-Лумпур рейсом MH17, был сбит 17 июля 2014 года под Донецком в зоне вооруженного конфликта в Донбассе. На борту находились 298 человек (граждане почти двух десятков государств), все они погибли.\n\nДля расследования катастрофы была создана Совместная следственная группа (ССГ). В нее вошли представители Австралии, Бельгии, Малайзии, Нидерландов и Украины. Россия же в нее не вошла. С самого начала возникли подозрения, что к уничтожению лайнера имеют отношения подразделения российской армии, использовавшие для уничтожения самолета зенитно-ракетный комплекс \"Бук\".\n\nВ июне 2017 года страны, входящие в состав следственной группы, приняли решение, что судебный процесс над подозреваемыми в крушении будет проходить в голландском суде и по голландским законам.\n\nОбвинения в рамках уголовного дела предъявлены трем россиянам (бывшему главе вооруженных сил ДНР Игорю Гиркину, известному под псевдонимом Стрелков, командиру разведгруппы Сергею Дубинскому с позывным \"Хмурый\" и его заместителю Олегу Пулатову), а также гражданину Украины Леониду Харченко.\n\nСледствие также установило имена военнослужащих 53-й зенитной бригады ВС РФ, которые находились в районе российско-украинской границы в середине июля 2014 года. Были опубликованы даже фотографии этих военнослужащих. Предположительно, именно они обслуживали ЗРК \"Бук\", из которого сбили лайнер.\n\nПрокурор Нидерландов признал, что суд, скорее всего, будет заочным, а шансы подозреваемых оказаться на скамье подсудимых ничтожны.\n\nВ рамках расследования встал вопрос и о том, какова роль российского руководства в произошедшем. Голландские следователи обнародовали несколько телефонных разговоров между Игорем Гиркиным и российскими чиновниками - предположительно, главой Крыма Сергеем Аксеновым и помощником президента России Владиславом Сурковым.\n\nВ разговорах речь шла о помощи от России. В беседе с Аксеновым Гиркин перечислил, что необходимо - противотанковая артиллерия, танки и ПВО с уже готовыми специалистами, так как своих \"времени готовить у нас не будет, уже нет\". Ему сообщили, что помощь придет.\n\nА Сурков за неделю до катастрофы MH17 заверяет премьер-министра ДНР Александра Бородая в том, что \"поговорил со старшими товарищами, старше не бывает\" о военной помощи ополченцам и намекает на некое \"переломное действие\".\n\nОтметим, что Владимир Цемах летом 2014 года \"был начальником ПВО\" в Снежном. Именно в районе этого города были зафиксированы на видео передвижения \"Бука\" непосредственно перед тем, как лайнер упал на землю. Цемах также лично прятал \"Бук\" после инцидента, о чем он говорил в интервью. Видеозапись этого разговора расшифровали журналисты группы Bellingcat.\n\nИсточник: https://www.newsru.com/russia/01Nov2019/cemax_dopros.html\n"}