{"entities": [[[14, 26], [177, 189], [1438, 1450], [2478, 2490], [2744, 2756]], [[27, 33], [191, 197], [1375, 1381], [1480, 1486], [1791, 1797]], [[43, 62], [328, 331]], [[55, 62], [1720, 1727], [1862, 1869]], [[71, 75], [112, 123], [359, 369]], [[85, 102], [813, 825]], [[231, 286], [624, 632], [1355, 1362]], [[249, 262], [437, 451]], [[276, 286], [2149, 2159]], [[340, 356]], [[503, 509], [1307, 1313], [1462, 1468], [1987, 1993], [2167, 2172], [2431, 2450], [2520, 2525]], [[545, 573], [2308, 2336]], [[879, 902]], [[904, 927]], [[997, 1043]], [[1045, 1062]], [[1064, 1082]], [[1085, 1106]], [[1410, 1416], [1612, 1618], [2566, 2573]], [[1703, 1747], [1818, 1827], [1931, 1940]], [[2106, 2116], [2352, 2358]], [[2134, 2138], [2602, 2613]], [[2186, 2197]]], "includes": [[], [], [], [], [15, 16, 17], [4, 9], [], [], [], [12, 13, 14], [], [], [], [], [], [], [], [], [], [], [22], [], []], "text": "Запущенная из сектора Газа ракета попала в жилой дом в Израиле, ранены дети (ВИДЕО)\n\nСемеро израильтян, включая троих детей, получили ранения в результате ракетного обстрела из сектора Газа. Ракета взорвалась рано утром 25 марта в поселке Мишмерет (район А-Шарон) к северу от Тель-Авива. В результате прямого попадания разрушен дом, ранены четверо взрослых и трое детей, повреждены несколько автомобилей, сообщает NEWSru.co.il.\n\nУтром в районе А-Шарон сработала сирена тревоги \"цева адом\". Пресс-служба ЦАХАЛа в 05:49 подтвердила факт обстрела. Система ПРО \"Железный купол\" не была задействована, причина выясняется. Жители Мишмерет не успели дойти до убежищ, когда прогремел очень сильный взрыв. Никто не ожидал, что речь идет о реальном обстреле.\n\nСлужба скорой помощи \"Маген Давид Адом\" сообщила подробности о пострадавших: осколочные ранения и ожоги средней тяжести получила женщина примерно 60 лет; женщина примерно 30 лет - осколочные ранения ноги от средней тяжести до легких. Также ранены двое мужчин в возрасте около 30 и около 60 лет. 12-летняя девочка, трехлетний мальчик и шестимесячная девочка получили легкие ранения. Кроме того, медики оказывают помощь гражданам, оказавшимся в состоянии нервного шока после обстрела. Две пожилые женщины получили ушибы в результате падения.\n\nПресс-секретарь ЦАХАЛа Ронен Манелис на брифинге сообщил, что в поселке разорвалась ракеты, выпущенная с базы боевиков ХАМАСа около Рафаха, на юге сектора Газа. По оценке ЦАХАЛа, дальность ракеты составляет 120 км, точный тип не называется.\n\nРанее высказывались предположения, что обстрел может быть актом мести боевиков ХАМАСа за подавление бунта в тюрьме \"Кциот\" или заданием Ирана, стремящегося сорвать визит премьер-министра Израиля Биньямина Нетаньяху в США. Через несколько часов после падения ракеты стало известно, что Нетаньяху сократит визит и срочно вылетит в Израиль после встречи с американским президентом Дональдом Трампом.\n\nНетаньяху также провел совещание с начальником генштаба ЦАХАЛа, главой Общей службы безопасности (ШАБАК) и руководством Совета по национальной безопасности.\n\nВечером 14 марта две ракеты были выпущены из Газы в сторону Тель-Авива. Тогда ЦАХАЛ сообщал, что одна ракета упала на открытой местности, о месте падения второй не сообщалось. Никто не пострадал, ущерб причинен не был. Система ПРО \"Железный купол\" не перехватила ракеты. О пострадавших в результате инцидента сообщений не поступало.\n\nВ ответ израильские военные поразили около 100 целей в секторе Газа. Среди пораженных объектов в армии указали \"офисный комплекс штаб-квартиры \"Хамас\" на Западном берегу в центре города Газа, подземную производственную площадку для ракетного оружия и ряд военных целей, в том числе военный учебный комплекс в южной части Сектора Газа.\n\nИсточник: https://www.newsru.com/world/25Mar2019/raketa.html\n"}