{"entities": [[[0, 3], [106, 126], [495, 499], [2757, 2761], [3163, 3166]], [[68, 80], [165, 190], [428, 433], [811, 817], [992, 998], [1281, 1287], [1290, 1293], [1429, 1435], [1597, 1602], [1737, 1740], [2453, 2458], [2604, 2611], [2657, 2660], [2679, 2681], [2762, 2766], [3196, 3202], [3260, 3268], [3342, 3348], [3426, 3434], [3565, 3572], [3694, 3700], [3743, 3746], [3951, 3956]], [[83, 104], [247, 268], [270, 278], [466, 474], [1225, 1234], [1796, 1805], [2144, 2152], [2257, 2260], [2378, 2380], [2442, 2446], [2838, 2847], [3026, 3034], [3100, 3109], [3175, 3178], [3940, 3948]], [[174, 177], [586, 589]], [[479, 483], [2251, 2255], [3181, 3185]], [[552, 565]], [[709, 721]], [[724, 743]], [[747, 754]], [[882, 887], [1413, 1415]], [[885, 887], [1727, 1733]], [[959, 970], [1198, 1218], [1399, 1415], [1544, 1551], [1806, 1817], [1941, 1948]], [[2819, 2827]], [[2829, 2865], [2973, 2975], [3068, 3080]], [[3188, 3215], [3354, 3358], [3391, 3399], [3435, 3437], [3669, 3676]], [[3475, 3498]], [[3789, 3809], [3847, 3849]]], "includes": [[], [], [], [], [], [1, 2], [], [], [6, 7], [], [], [], [13, 14, 15], [], [], [], []], "text": "Суд до конца года оставил под арестом фигурантов \"московского дела\" Егора Жукова и Самариддина Раджабова\n\nБасманный суд Москвы продлил до 27 декабря меры пресечения студенту ВШЭ Егору Жукову, обвиняемому в призывах к экстремизму через интернет, и Самариддину Раджабову, которому вменяется участие в \"массовых беспорядках\" 27 июля и покушение на насилие к представителю власти за бросок пластиковой бутылкой в сторону силовиков. Жуков находится под домашним арестом, Раджабов - в СИЗО.\n\nК зданию суда пришли несколько десятков человек, чтобы поддержать молодых людей, в том числе ректор ВШЭ Валерия Касамара, оппозиционеры Дмитрий Гудков и Любовь Соболь, а также бывшие фигуранты дела о \"массовых беспорядках\" Даниил Конон и Владислав Барабанов, с которых сняли обвинения.\n\nВ ходе заседания выяснилось, что дело Жукова передано в Главное управление по расследованию особо важных дел СК РФ и соединено с делом о \"массовых беспорядках\", пишет \"Медиазона\". Также следователь сообщил, что по делу Жукова допрошены более 350 свидетелей и отсмотрены более 3 тысяч часов видеозаписей, относящихся к 27 июля, осмотрены \"предметы\" и носители информации, назначен и проведен ряд сложных экспертиз.\n\nПо словам следователя Семенова, вина Раджабова подтверждается показаниями свидетелей, а вина Жукова - его показаниями, результатами изучения записей в интернете и результатами оперативно-розыскной деятельности. Представитель СК пояснил, что Жукову необходимо предъявить обвинение в окончательной редакции, поэтому более мягкая мера пресечения невозможна.\n\nСеменов также заявил, что \"без обеспечения контроля\" Жуков \"может скрыться от следствия и суда и заниматься преступной деятельностью\", поскольку ранее неоднократно выезжал за пределы России, а его загранпаспорт не сдан.\n\nНеобходимость продления ареста Раджабова следователь объяснил тем, что нужно еще отсмотреть видеозаписи. На вопрос судьи, почему необходимые действия не были выполнены в срок, Семенов ответил, что следственная группа уже \"не настолько объемная, какой была в начале\", а объем следственных действий велик. Гособвинитель поддержала ходатайство, заявив, что волокиты \"не выявлено\".\n\nРаджабов, отвечая на вопрос об отношении к ходатайству следствия, сообщил, что за все время, проведенное в СИЗО, его вывозили в изолятор временного содержания, \"просто один раз пофоткали и все, никаких следственных действий не было\". Он также сказал, что не собирается \"бегать\", а загранпаспорта у него нет.\n\nЖуков в ответ на аналогичный вопрос заявил, что негативно относится к продлению домашнего ареста: \"все доводы приведены произвольно и взяты ниоткуда\". Студент отметил, что условия домашнего ареста мешают ему продолжать учебу. Он также подчеркнул, что не собирается скрываться, так как намерен доказать в суде свою невиновность, пишет \"МБХ медиа\".\n\nДалее слово взяли адвокаты. Защитник Раджабова Анри Цискаришвили обратил внимание, что из ходатайства \"почему-то медленно, но верно исчезает понятие \"массовые беспорядки\". Он добавил, что доказательства по делу уже собраны и Раджабов не может повлиять на свидетелей. Цискаришвили просил выбрать для Раджабова меру пресечения, не связанную с лишением свободы, но суд оставил его в СИЗО.\n\nАдвокат Жукова Илья Новиков со своей стороны указал на нарушения в деле студента и поинтересовался, сколько свидетелей из указанных 350 имеют отношение к Жукову. \"По моей информации, ни один\", - отметил защитник. Происходящее вокруг дела студента он назвал \"процессуальным винегретом\".\n\nАдвокат Леонид Соловьев добавил, что никаких очных ставок с предполагаемыми свидетелями и Жуковым не проводилось, из чего защита заключает, что таковых свидетелей нет \"и не может быть вообще\".\n\nНовиков просил отпустить Жукова под подписку о невыезде, что позволило бы ему продолжить обучение, или назначить залог. Судья Наталья Дударь заявила, что подписка не относится к ее компетенции, и в итоге полностью поддержала ходатайство следствия, заявив, что на свободе Раджабов и Жуков \"могут продолжить заниматься преступной деятельностью\" или уничтожить доказательства.\n\nИсточник: https://www.newsru.com/russia/25Sep2019/egorsmrddin.html\n"}