{"entities": [[[0, 17], [105, 122], [1217, 1237]], [[263, 275], [350, 356], [441, 444], [1299, 1312], [1557, 1566]], [[591, 608], [644, 647]], [[807, 834], [862, 865]], [[987, 1008], [1533, 1566]]], "includes": [[], [], [], [], []], "text": "Минэкономразвития предложило принудительно изымать земельные участки за нарушения пожарной безопасности\n\nМинэкономразвития предложило принудительно изымать земельные участки у собственников за нарушения пожарной безопасности, сообщило РИА \"Новости\" со ссылкой на законопроект, размещенный на официальном портале проектов нормативных правовых актов.\n\nПроект содержит поправки в Земельный кодекс и федеральный закон о пожарной безопасности. В нем предлагается установить основание для принудительного изъятия у собственника земли, используемой с нарушениями, и механизм такой процедуры.\n\nЕсли земельный участок находится в частной собственности, его будут продавать на публичных торгах \"в соответствии с гражданским законодательством с учетом особенностей, предусмотренных настоящей статьей\". Начальной ценой изъятого земельного участка на публичных торгах станет его рыночная стоимость, определенная федеральным законом \"Об оценочной деятельности в Российской Федерации\".\n\nКак следует из пояснительной записки, речь идет о соблюдении требований пожарной безопасности, не требующих значительных временных и материальных затрат: покос травы, защита от зарастания сорной растительностью, уборка мусора.\n\nПозднее замглавы Минэкономразвития РФ, руководитель Росреестра Виктория Абрамченко уточнила, что в законопроекте речь идет об изъятии земельных участков \"в качестве крайней меры\".\n\nИспользование земли с нарушениями пожарной безопасности влечет угрозу жизни и здоровью людей и животных и может привести уничтожению лесов, говорится в пояснительной записке к документу.\n\nПри этом, подчеркивают чиновники, покос травы, защита участка от зарастания растительностью и уборка мусора не требуют \"значительных временных и материальных затрат\".\n\nИсточник: https://www.newsru.com/russia/18Jun2019/rulots.html\n"}