{"entities": [[[0, 10], [221, 231], [469, 479], [578, 587], [1029, 1039], [1915, 1925], [1989, 1999], [2459, 2468], [2885, 2902], [3220, 3240], [3410, 3423]], [[43, 67], [108, 138], [233, 236], [411, 436], [530, 537], [538, 540], [600, 602], [633, 640], [898, 912], [1255, 1263]], [[87, 98], [179, 191], [253, 268], [771, 802]], [[101, 106], [149, 154], [2071, 2076], [2858, 2863], [3350, 3355]], [[285, 295], [1078, 1100], [1104, 1111]], [[653, 659], [1568, 1574], [2896, 2902], [3014, 3016], [3421, 3423]], [[876, 937], [1371, 1381]], [[888, 937], [953, 955], [1058, 1065], [1121, 1124], [1162, 1170], [1339, 1341]], [[1006, 1015], [1152, 1170]], [[1399, 1538], [1653, 1656]], [[1707, 1740], [1748, 1751]], [[1756, 1835], [1837, 1844]], [[2037, 2076], [2108, 2176], [2448, 2458], [2524, 2631], [2671, 2674], [2765, 2779]], [[2207, 2230], [2250, 2254]], [[2286, 2306], [2348, 2351], [2825, 2829]], [[2325, 2346], [2799, 2807], [2809, 2816]], [[2500, 2631], [2633, 2640]], [[2919, 2937]], [[2939, 2949]], [[3257, 3271]], [[3333, 3374], [3376, 3383]]], "includes": [[], [7], [], [], [], [], [], [], [], [], [11], [], [], [], [], [], [], [18, 19], [], [], []], "text": "Минобороны спустя месяц подтвердило гибель троих российских военных, попавших в засаду террористов в Сирии\n\nТрое российских военнослужащих погибли в Сирии в конце февраля в бою с террористами, сообщает ТАСС со ссылкой на Минобороны. Они попали в засаду группы боевиков, возвращаясь на автомобиле после доставки гуманитарной помощи в один из населенных пунктов в провинции Дейр эз-Зор.\n\n\"После завязавшегося боя российские военнослужащие пропали без вести\", - сказали в Минобороны. С момента поступления информации об исчезновении военных их поиски велись непрерывно, сообщили в ведомстве. Позже факт их гибели был подтвержден.\n\nТела военных доставили в Россию. В рамках совместной операции Воздушно-космических сил (ВКС) и сил специальных операций причастная к нападению группа из более чем 30 боевиков была уничтожена, передает РИА \"Новости\".\n\nКак сообщил Русской службе ВВС родственник одного из военнослужащих, майора Сухроба Каримова, последний раз он выходил на связь 22 февраля. Через несколько дней родителям позвонили из Минобороны и рассказали, что Каримов находился в атакованной машине УАЗ, в которой вместе с ним были два полковника. Позже родителей Каримова пригласили для сдачи ДНК в военный госпиталь имени Бурденко, для опознания останков погибших, но по результатам анализа ДНК не совпало. \"Так что скоро месяц будет, как он пропал без вести\", - уточнил собеседник.\n\nВ начале марта украинский военный эксперт, депутат Верховной рады от \"Народного фронта\" и координатор группы \"Информационное сопротивление\" Дмитрий Тымчук сообщил, что командование ВС России скрывает данные о потерях личного состава в зонах ведения боевых действий. По его данным, в результате инцидента 22 февраля погибли четверо российских военнослужащих. Среди них был командир 3-й отдельной бригады специального назначения полковник Альберт Омаров, который принимал активное участие в боевых действиях на территории Украины. В Минобороны это заявление не комментировали.\n\nВ январе стало известно, что Минобороны не сообщило настоящую причину гибели очередного российского военного в Сирии. В начале ноября прошлого года 28-летний младший сержант Андраник Арустамян из Оренбургской области погиб на КПП перед въездом на российскую военную базу: перед подъехавшим туда военным \"Уралом\" сдетонировали противотанковые мины, установленные на специальном шлагбауме. Они должны были защищать российских военных от начиненных взрывчаткой машин со смертниками.\n\nГибель Арустамяна ведомство решило не предавать огласке. В справке по факту гибели военнослужащего 1-го батальона 21-й мотострелковой бригады 2-й армии младшего сержанта Андраника Арустамяна, которую командование бригады передало его родным, указано, что трагедия в Аш-Шуле произошла не 4-го, а 2-го ноября. Сообщалось, что военнослужащий случайно опрокинул шлагбаум, который упал на мины.\n\nВсего с начала операции в Сирии в сентябре 2015 года Минобороны России признало гибель 108 военнослужащих. 41 военный погиб в первые два года операции. В декабре 2017 года президент РФ Владимир Путин объявил о выводе \"значительной части\" воинского контингента, объяснив это решение разгромом \"наиболее боеспособной группировки международных террористов\". За прошедший с этого момента год министерство обороны признало гибель еще 67 человек. При этом только летом 2017 года журналисты Reuters называли число погибших в Сирии российских военных, которое вчетверо превышало данные Минобороны РФ.\n\nИсточник: https://www.newsru.com/world/26Mar2019/three_died.html\n"}