{"entities": [[[0, 13], [70, 71], [549, 568]], [[47, 53], [1083, 1089]], [[107, 132], [226, 234], [327, 330], [500, 502], [629, 644], [662, 667], [680, 683], [765, 768]], [[258, 265]], [[268, 277]], [[279, 286]], [[333, 342], [905, 914]], [[525, 538], [793, 796], [856, 859]], [[886, 902], [1016, 1033]], [[935, 943], [950, 953]], [[954, 968]], [[991, 993], [1016, 1021]]], "includes": [[], [], [], [], [], [3, 4], [], [], [], [], [], [9, 10]], "text": "Алексей Рощин: \"Очень странные дела творятся в Европе\"\n\n\"А в Испании, я смотрю, решили попросту пересажать всех своих \"сепаратистов\". Причем сроки-то какие все - недетские: 10 лет, 12 лет... То есть, то были реально ИЗБРАННЫЕ политики, даже не аналог тех же Волкова с Навальным (которым просто не дают никуда избираться); нет, эти в Каталонии были избраны, занимали серьезные посты, именно в качестве представителей региональной власти готовили все эти референдумы о независимости... И именно за это их сейчас судит и сажает испанский суд!\" - пишет социальный психолог в \"Живом журнале\".\n\n\"Тут ведь один крайне любопытный нюанс: данные политики ведь не скрывали своих намерений - они именно с такой программой - \"бороться за независимость!\" - шли на выборы. И - за них проголосовали. А теперь суд объявляет это преступлением. Но ведь тогда, строго говоря, суд объявляет преступниками и всех избирателей в Каталонии - чисто по логике?\n\nПучдемон и вся его веселая братия могут ведь сказать - \"мы просто выполняли волю своих избирателей\". И будут правы!\n\nОчень странные дела творятся в Европе. Хотя стоит отметить, что такие конфузы случаются практически всегда, когда заходит речь о пресловутом \"праве наций на самоопределение\". Уж очень тут скользкие формулировки, а на самом деле - изначально встроенное и неустранимое противоречие. С одной стороны - \"государственная целостность\" и \"борьба с сепаратизмом\", с другой - то самое \"право наций\". И общих правил, как это согласовывать между собой - нет.\n\nА впереди ведь еще и попытки Шотландии отделиться от Британии! Будет интересно\".\n\nИсточник: https://www.newsru.com/blog/17Oct2019/spain.html\n"}