{"entities": [[[0, 15], [123, 160], [164, 167], [301, 329], [400, 407], [509, 516], [568, 572], [594, 602], [804, 809], [853, 861], [911, 917], [923, 925], [1039, 1047], [1064, 1067], [1089, 1092], [1207, 1218], [1394, 1397], [1457, 1458], [1544, 1545], [1613, 1614], [1707, 1709], [1712, 1725]], [[94, 114], [345, 352], [1126, 1133]], [[233, 280], [378, 386], [574, 577], [949, 950], [970, 977], [1171, 1191]], [[481, 501], [603, 621], [784, 799]], [[630, 655], [657, 664], [678, 682], [744, 746]], [[784, 790], [1495, 1499], [1665, 1669]], [[989, 1002], [1182, 1191]], [[1256, 1287], [1418, 1435]], [[1324, 1355], [1495, 1542], [1665, 1677]], [[1441, 1445], [1449, 1456]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Шипулин-депутат вызывает у бывших коллег-биатлонистов горькую улыбку\n\nРешение стать депутатом Государственной думы унижает олимпийского чемпиона Антона Шипулина, а его наивность вызывает улыбку у бывших коллег.\n\nТакое мнение выразил двукратный олимпийский чемпион Дмитрий Васильев, комментируя победу кандидата от \"Единой России\" на довыборах в Госдуму в Свердловской области.\n\nВасильев убежден, что Шипулин после завершения спортивной карьеры мог внести огромный вклад в развитие российского биатлона.\n\n\"Раз Шипулин решил уйти в политику, видимо, это хороший шаг для него. Мое мнение - в лице Шипулина российский биатлон потерял великолепного специалиста, который мог передать свой опыт подрастающему поколению. Как тренер или как функционер, он мог внести огромный вклад в развитие нашего биатлона. Но Антон решил пойти по более легкому пути. Переход Шипулина в депутаты не то, чтобы странный, а даже унижает Антона. Как он сам не понимает этого, я не знаю\", - сказал ветеран в интервью РИА \"Новости\".\n\n\"Мы должны только принять решение Шипулина и сожалеть. Все его иллюзии на тему, что ему позволят добиться чего-то там (в Госдуме), вызывают только улыбку\", - добавил собеседник агентства.\n\nТем временем сам Шипулин заявил ТАСС, что планирует попасть в парламентский комитет по спорту и заняться вопросами реформирования системы подготовки биатлонистов.\n\n\"Первоочередная задача - освоиться. Мое желание - попасть в комитет по спорту, это тема, в которой я разбираюсь. Есть намерения изменить нашу устаревшую систему подготовки биатлонистов. Я прошел в спорте все ступени, иногда приходилось сражаться за лыжи. Я посмотрел, какая система есть в других странах, и нашу систему надо видоизменять\", - сказал он.\n\nАнтон Шипулин объявил о завершении карьеры в декабре прошлого года и сразу же заявил о желании стать политиком.\n\nИсточник: https://www.newsru.com/sport/09Sep2019/sad.html\n"}