{"entities": [[[0, 6], [151, 157], [266, 284], [773, 779], [783, 789], [1062, 1068], [1984, 1990]], [[29, 35], [259, 265]], [[301, 308], [310, 313]], [[401, 419], [604, 611]], [[441, 469], [613, 617], [682, 690], [905, 909], [1230, 1234]], [[1166, 1169], [1731, 1735]], [[1191, 1199], [1740, 1749]], [[1285, 1299], [1313, 1315]], [[1348, 1396], [1479, 1482], [1814, 1824], [2022, 2025]], [[1522, 1541], [1543, 1550]], [[2214, 2232], [2286, 2289]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Москва заняла второе место в Европе по стоимости аренды помещений в премиальных торговых центрах\n\nСредняя ставка аренды в премиальных торговых центрах Москвы составляет 256 тыс. рублей (свыше 3,5 тыс. евро) за 1 квадратный метр в год, и по этому показателю в Европе российская столица уступила только Лондону, где помещения в элитных ТЦ сдаются в среднем за 3,9 тыс. евро за метр в год. Об этом пишет газета \"Ведомости\" со ссылкой на данные консалтинговой компании CBRE. Третье и четвертое место в этом неофициальном рейтинге заняли Париж и Хельсинки (2,75 и 1,8 тыс. евро соответственно).\n\nКак отмечает издание, CBRE впервые приводит данные об аренде в премиальных ТЦ – до сих пор компания оценивала среднюю ставку аренды по всем аналогичным по площади торговым центрам в городе (в Москве она составляет свыше 84,5 тыс. рублей за квадратный метр в год). Какие именно ТЦ аналитики отнесли к премиальным в CBRE не уточнили, но сообщили, что речь идет об отдельных помещениях площадью 100-150 квадратных метров на первых этажах самых коммерчески успешных объектов Москвы рядом с Садовым кольцом. Опрошенные журналистами консультанты полагают, что в этот список входят ГУМ, ЦУМ, \"Европейский\", \"Атриум\" и ТЦ \"Охотный Ряд\".\n\nВ отчете CBRE говорится, что сохранению высоких ставок аренды в премиальных ТЦ способствует их удачное расположение. По словам партнера Colliers International Анны Никандровой, средняя ставка аренды в 3,5 тыс. евро возможна в самых топовых торговых центрах. Она уточнила, что по такой цене арендуются небольшие помещения, которые снимают люксовые бренды ювелирных украшений или аксессуаров. Клиенты этих магазинов, как правило, не испытывают на себе влияние кризисов. В то же время многие премиальные бренды в ГУМе или \"Атриуме\" заключают договоры аренды по ставкам ниже, чем раньше. При этом Никандрова добавила, что некоторые помещения в самых престижных торговых центрах могут сдаваться по очень высокой цене и в других европейских столицах, поэтому 2-е место Москвы по этому показателю вызывает у нее сомнения.\n\nПо словам экспертов, ранее площади в премиальных столичных ТЦ в основном сдавались за валюту, но после 2014 года многие арендаторы настояли на переходе на оплату в рублях, хотя некоторые компании продолжают платить за аренду в евро и долларах, но у них в договорах обычно указан валютный коридор, что позволяет снизить плату в случае резкого падения курса рубля.\n\nИсточник: https://www.newsru.com/realty/15Oct2019/mos_tc_arenda.html\n"}