{"entities": [[[0, 26], [82, 97], [468, 475], [554, 572], [907, 922], [1313, 1328], [1515, 1530], [1683, 1691]], [[8, 15], [90, 97], [399, 406], [684, 690], [915, 922], [1011, 1018], [1044, 1055], [1321, 1328], [1349, 1360], [1523, 1530]], [[195, 206], [826, 837]], [[244, 270], [329, 378], [435, 454], [665, 671], [973, 980], [983, 1000], [1056, 1058], [1174, 1176], [1282, 1288], [1625, 1631]]], "includes": [[], [], [], []], "text": "Сборной Украины по футболу грозит техническое поражение в квалификации Евро-2020\n\nСборной Украины могут присудить два технических поражения в отборочных матчах Евро-2020 с командами Португалии и Люксембурга из-за нарушения правил натурализации футболиста Жуниора Мораеса, сообщает РИА \"Новости\" со ссылкой на португальские СМИ.\n\nБразильский нападающий донецкого \"Шахтера\" Мораес получил гражданство Украины 18 марта, на следующий день 31-летний футболист был вызван в сборную для участия в отборочных матчах Евро-2020.\n\nПо данным португальского издания, украинская сборная может столкнуться с санкциями ФИФА вплоть до технических поражений в двух встречах, так как Мораес не прожил в стране пять лет без перерыва после достижения 18-летнего возраста.\n\nПозднее португальское издание Maisfutebol сообщило, что Федерация футбола Люксембурга направит протест в УЕФА по итогам отборочного матча Евро-2020 против сборной Украины из-за подозрения о нарушении правил натурализации Мораеса.\n\nУроженец Бразилии играет на Украине с 2012 года, гражданство этой страны он получил в марте 2019 года. Однако требование о пяти годах непрерывного проживания могло быть не соблюдено, так как он провел несколько месяцев в аренде в Китае в 2017 году.\n\nУкраинский портал Betnews365.com настаивает, что Мораес имел право выступать за сборную Украины, так как по законам этой страны беспрерывным годом проживания считается пребывание на территории 183 дня в году. А это требование было соблюдено.\n\nВ рамках отборочного турнира Евро-2020 сборная Украины 22 марта сыграла вничью с португальцами (0:0), а 25 марта обыграла команду Люксембурга (2:1). Мораес принял участие в обоих встречах.\n\nПосле двух туров украинцы с четырьмя очками лидируют в группе B.\n\nИсточник: https://www.newsru.com/sport/26Mar2019/ua.html\n"}