{"entities": [[[0, 8], [105, 144]], [[61, 72], [89, 91]], [[121, 127], [300, 302], [389, 391], [1060, 1062], [2531, 2537]], [[341, 354], [1402, 1415]], [[457, 467], [2126, 2136], [2138, 2145], [2337, 2347]], [[479, 497], [2424, 2429]], [[499, 501], [1876, 1891], [1917, 1919], [1963, 1971]], [[598, 605], [2863, 2868], [2870, 2877]], [[620, 646], [2898, 2929]], [[650, 671], [685, 692]], [[702, 735], [1815, 1853]], [[981, 998], [1000, 1007]], [[1532, 1561], [1592, 1595]], [[1984, 2012], [2087, 2094]], [[2018, 2035], [2181, 2199]], [[2506, 2516], [2542, 2555]], [[2773, 2777], [2786, 2798]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [8, 10], [], []], "text": "Медведев сделал обязательной локализацию систем бронирования авиабилетов, что приведет к их подорожанию\n\nПремьер-министр России Дмитрий Медведев подписал постановление, обязывающее российские авиакомпании использовать системы бронирования и продаж авиабилетов с серверами, размещенными на территории РФ, сообщили \"Интерфаксу\" в пресс-службе правительства.\n\nСейчас большинство авиакомпаний РФ пользуются услугами иностранных провайдеров систем бронирования: \"Аэрофлот\" работает с американской Sabre, S7 и \"Уральские авиалинии\" - с испанской Amadeus, \"Победа\" - с американской Navitair. Исключение - \"ЮТэйр\", работающая с российской \"Сирена-трэвел\", и авиакомпания \"Азимут\", провайдером которой является Национальная система бронирования (разработана \"Ростехом\" совместно со структурами владельцев аэропорта \"Внуково\").\n\nНесколько лет назад президент Владимир Путин поручил подготовить изменения в законодательство таким образом, чтобы российские перевозчики могли работать только с теми провайдерами, которые хранят персональные данные пассажиров на серверах в РФ. Подразумевалось, что это обеспечит конфиденциальность данных и помешает незаконному вмешательству в области транспортной безопасности.\n\nНа деле беспокойство вызывает то, что через системы бронирования иностранные спецслужбы могут узнавать о передвижениях россиян, в том числе чиновников и военнослужащих, объяснил РБК источник, близкий к правительству.\n\nПо оценке экспертов, перенос систем может обойтись иностранным компаниям в сотни миллионов долларов. \"Архитектура глобальных иностранных систем не позволяет разделять хосты. Они сделаны как единый центр по обработке заказов авиакомпаний со всего мира, и продублировать локальную версию системы может быть достаточно затратно\", - говорил директор по экономике и финансам компании ТАИС (разработчик отечественной системы бронирования НСБ) Александр Сизинцев.\n\nАвиакомпания S7 также предупреждала, что ее эти изменения поставят на грань остановки. Компания участвует в глобальном альянсе One World, и у российских систем нет необходимого функционала для работы с системой альянса. С той же проблемой столкнется \"Аэрофлот\", который входит в альянс Sky Team. В теории российские системы можно успеть доработать. Но сам переход тоже потребует времени и денег. Смена системы бронирования занимает до полутора лет, в 2004 году \"Аэрофлот\", перевозивший тогда в четыре раза меньше пассажиров, потратил на переход на Sabre 15 млн долларов.\n\nПерестраиваться придется и агрегаторам. Например, серверы OneTwoTrip расположены в России, но сам агрегатор работает со всеми доступными системами бронирования, в том числе с иностранными, а будет - с теми, кто подчинится законодательству. Платить за все это придется авиапассажирам.\n\nПродажи авиабилетов вряд ли встанут, но свои расходы авиакомпании зашьют в стоимость билетов - об этом говорит даже представитель Utair, которая пользуется услугами российской системы бронирования. Отрасль - на грани рентабельности, рост расходов на убыточные внутренние перевозки может стать для авиакомпаний критичным, пишет The Bell.\n\nИсточник: https://www.newsru.com/russia/01Aug2019/medvedavia.html\n"}