{"entities": [[[0, 23], [363, 395], [529, 537], [668, 691], [1041, 1053], [1349, 1366], [1983, 1993], [2135, 2144], [2385, 2420], [2675, 2691], [2829, 2841]], [[15, 23], [157, 165], [355, 361], [771, 786], [856, 862], [985, 993], [1434, 1442], [1769, 1777], [1894, 1902], [2256, 2264], [2454, 2462], [2531, 2539], [3126, 3134]], [[63, 66], [252, 255], [1227, 1256], [1267, 1271], [2514, 2517], [2692, 2710]], [[100, 111], [406, 415]], [[557, 579], [581, 588]], [[753, 786], [788, 791]], [[1525, 1535], [1545, 1552], [1626, 1638]], [[1537, 1552]], [[1577, 1589]], [[1648, 1671], [1734, 1737]], [[1658, 1671], [1715, 1723]], [[1794, 1803], [1807, 1814]], [[1978, 1993], [2032, 2039]], [[2078, 2101], [2121, 2124]], [[2625, 2652], [2788, 2803]]], "includes": [[12], [], [], [], [], [], [7, 8, 9], [], [], [], [], [], [], [], []], "text": "Протестующие в Гонконге несмотря на запрет \"отметили\" 70-летие КНР антиправительственными акциями с баррикадами и погромами (ВИДЕО, ФОТО)\n\nВо многих районах Гонконга прошли антиправительственные акции протеста, приуроченные ко дню 70-летия образования КНР. Как сообщает в прямом эфире местное телевидение, основные беспорядки отмечены в материковой части города. Агрессивно настроенные активисты возводили баррикады, кидали в стражей порядка камни и бутылки с зажигательной смесью, устраивали погромы.\n\nВ спальном районе Тун Мун радикалы облили полицейских коррозионной жидкостью, которая также попала и на журналистов. Трансляцию протестов ведут The Guardian и CNN.\n\nОколо 100 тысяч человек, по некоторым оценкам, участвовали в массовой демонстрации в деловом центре на острове Гонконг, где арестованы по меньшей мере 30 человек. В связи с беспорядками в городе закрыты многие торговые точки, нарушено движение автобусов по целому ряду маршрутов, оператор железнодорожного транспорта Гонконга корпорация MTR закрыла более 30 станций метро. Демонстранты выкрикивают антиправительственные лозунги, устраивают акты вандализма, срывают праздничные баннеры. Сообщается также о многочисленных арестах, проведенных в течение дня.\n\n- Китайская Народная Республика празднует свое 70-летие: история о захватывающем восхождении\n\nПолиция применяла для разгона радикальных групп слезоточивый газ, водометы и резиновые пули. В одном из пригородов Гонконга с огнестрельным ранением госпитализирован мужчина. Также в больницы поступили еще 14 человек, двое из которых уже выписаны, состояние остальных 12 оценивается как стабильное. В числе пострадавших значится журналист компании RTHK, получивший травму головы: после инцидента компания попросила его коллег покинуть улицы. Полиция Гонконга также выпустила заявление, в котором попросила местных жителей не покидать дома из-за протестных акций.\n\nНакануне в Гонконге запретили крупный протестный марш, местные СМИ также сообщили о задержании ряда активистов, включая местных политиков и актеров, которые подозреваются в причастности к штурму Законодательного совета 1 июля и учиненным там погромам. Активисты считают задержания попыткой запугать остальных протестующих.\n\nВ полиции предупреждали, что Национальный день в Гонконге будет \"очень, очень опасным\", и ссылались на разведданые о возможных нападениях и даже готовящихся убийствах со стороны радикально настроенных протестующих. Из-за продолжающихся митингов в Гонконге сократили торжества по случаю 70-летия образования КНР.\n\nПротесты в Гонконге продолжаются 18 недель подряд. Поводом к демонстрациям стали попытки властей принять законопроект об экстрадиции, позволяющий выдавать правонарушителей материковому Китаю. Несмотря на решение главы гонконгской администрации Кэрри Лам отказаться от этой инициативы, протесты продолжаются.\n\nИх участники требуют созвать независимую комиссию для расследования жестокости полиции при разгоне митингов, освободить всех задержанных активистов, перестать классифицировать протесты как \"массовые беспорядки\", а также провести избирательную реформу для введения прямых демократических выборов в Гонконге.\n\nИсточник: https://www.newsru.com/world/01Oct2019/barrikades.html\n"}