{"entities": [[[0, 19], [389, 404]], [[44, 71], [120, 149], [215, 222], [301, 336]], [[51, 71], [308, 336], [455, 483], [674, 684], [694, 704], [1228, 1238]], [[73, 88], [181, 195], [274, 276], [438, 452], [922, 933], [967, 969], [1252, 1262]], [[83, 88], [223, 239]], [[98, 117], [406, 417]], [[110, 117], [329, 336], [1372, 1379], [1882, 1889], [2536, 2543]], [[164, 179], [369, 372]], [[1094, 1103], [1105, 1109]], [[1197, 1238], [1240, 1243]], [[1305, 1317], [1319, 1326]], [[1340, 1379], [1548, 1557], [1870, 1880], [2252, 2261]], [[1761, 1773], [1790, 1792]], [[2192, 2211], [2219, 2226]]], "includes": [[], [], [], [], [], [0], [], [], [], [], [], [], [], []], "text": "Четверо полицейских погибли при нападении в здании парижской префектуры\n\nМужчина с ножом напал на сотрудников полиции в парижском полицейском участке. Как сообщает телеканал BFMTV, злоумышленнику удалось пронести в участок керамический нож, не замеченный металлодетектором. Он ранил пятерых человек в здании парижской префектуры полиции недалеко от собора Нотр-Дам. По его данным, погибли четыре человека. Полицейские также ликвидировали злоумышленника.\n\nПрефектура парижской полиции отдала приказ всем полицейским оперативно сменить вооружение на автоматы и пистолеты большей убойной силы, а также сменить бронежилеты на более мощные. В настоящее время весь квартал вокруг префектуры оцеплен, префектура эвакуирована, также закрыта близлежащая станция метро. На место прибыли премьер-министр Франции Эдуар Филип, министр внутренних дел Кристоф Кастанер, государственный секретарь Лоран Нуньес и прокурор Парижа.\n\n\"Мотивы нападавшего неизвестны, но не исключено, что он совершил нападение в состоянии аффекта\", - сообщил представитель полицейского профсоюза, отметив, что нападение произошло в помещении, куда доступ посторонним запрещен. По неподтвержденным пока сведениям, нападение произошло в разведывательном подразделении префектуры, где работал нападавший.\n\nНакануне парижские полицейские вышли на \"марш гнева\", который организовали крупнейшие профсоюзы работников полиции. В акции приняли участие более 20 тысяч человек: протест вызван тяжелыми условиями работы и растущими случаями суицидов среди полицейских из-за служебного \"выгорания\". Профсоюзы отмечают низкий моральный дух полицейских: с начала года с собой покончили уже 52 офицера.\n\nФранцузские жандармы вынуждены работать сверхурочно из-за террористической угрозы и движения \"желтых жилетов\". Протестующие утверждают, что им не заплатили за 23 миллиона часов сверхурочной работы. Как говорят работники профсоюзов, полицию постоянно обвиняют в жестокости во время разгона манифестаций, тогда как насилию подвергаются и сами полицейские.\n\nСтражи порядка также жалуются на недостаточную оснащенность для борьбы с растущим уровнем преступностью и на мягкие приговоры в отношении преступников. Кроме того, полицейские недовольны пенсионной реформой, из-за которой рискуют потерять льготы. Профсоюзы выдвигают пять требований: улучшение условий работы, социальные меры помощи всем работникам министерства внутренних дел, суровые наказания для лиц, нападающих на полицейских, сохранение пенсионных привилегий и принятие закона об увеличении финансирования и штата работников полиции.\n\nИсточник: https://www.newsru.com/world/03Oct2019/keramic.html\n"}