{"entities": [[[30, 33], [66, 77], [189, 200], [337, 341], [352, 369], [386, 390], [859, 862], [915, 918], [1089, 1099], [1375, 1378], [1419, 1429], [1441, 1445], [1717, 1720], [2276, 2279], [2418, 2421], [2972, 2975], [3298, 3301], [4167, 4177], [4256, 4274], [4921, 4924]], [[48, 58], [85, 95], [280, 332], [417, 427], [826, 836], [982, 992], [1071, 1078], [1151, 1161], [1284, 1294], [1298, 1300], [1400, 1410], [1630, 1640], [1871, 1878], [1881, 1891], [1934, 1936], [1998, 2005], [2086, 2096], [2138, 2145], [2171, 2181], [2322, 2332], [2450, 2460], [2530, 2540], [2662, 2668], [4232, 4242], [4346, 4356], [4405, 4415], [5079, 5082]], [[60, 77], [107, 114]], [[203, 215], [444, 456], [533, 538], [809, 814], [1139, 1144], [1831, 1836], [1949, 1954], [2067, 2084], [2303, 2308], [2318, 2321], [2559, 2570], [2798, 2803], [2958, 2963], [2985, 2990], [3353, 3358], [3519, 3524], [3710, 3715], [3840, 3846], [3850, 3852], [4067, 4073], [4291, 4296], [4311, 4314], [4459, 4464], [4516, 4522], [4756, 4761], [5296, 5301]], [[539, 552], [701, 737], [771, 774]], [[602, 668], [738, 741]], [[639, 668], [1571, 1590]], [[653, 668], [1027, 1044], [1046, 1048], [1127, 1130], [1249, 1255], [1364, 1378], [1529, 1542], [1571, 1576], [1707, 1720], [1722, 1724], [1822, 1828], [1855, 1858], [2742, 2747], [3006, 3008], [3088, 3090], [3126, 3132], [3411, 3417], [3419, 3426], [3686, 3692], [3796, 3802], [3975, 3980], [4194, 4200], [4206, 4208], [4246, 4274], [4873, 4879], [4893, 4895], [4999, 5005], [5031, 5034]], [[936, 960], [2261, 2292]], [[1468, 1475], [1478, 1481], [3304, 3311]], [[2582, 2623], [2689, 2692]], [[2806, 2829]], [[2859, 2912], [3114, 3123], [4927, 4980], [5117, 5119]], [[3313, 3374], [3876, 3950]], [[3850, 3873]], [[3961, 3968], [4439, 4446], [5133, 5140]], [[4681, 4695]], [[5146, 5151], [5160, 5199]], [[5174, 5199], [5282, 5301]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [12], [], [], [], [], [0, 3], [], [14]], "text": "СМИ узнали, на каких условиях США готовы купить Гренландию\n\nПланы Белого дома купить Гренландию, раскрытие которых грозит международным скандалом и уже привело к охлаждению отношений между Вашингтоном и Копенгагеном, оказались реальными и продуманными в деталях. Чтобы заполучить крупнейший остров с важным геополитическим значением под свой контроль, Соединенные Штаты готовы взять на себя ежегодную выплату властям Гренландии предоставляемой Копенгагеном субсидии в 600 миллионов долларов в год, а также единовременно выплатили бы Дании крупный бонус. Об этом пишет The Washington Post со ссылкой на двух высокопоставленных чиновников в администрации Дональда Трампа, знакомых с ходом переговоров.\n\nСумму единовременной большой выплаты они не назвали, но отметили, что она могла бы простимулировать интерес Дании к передаче Гренландии в бессрочное владение США.\n\nВ середине августа появились сообщения о том, что США вернулись к идее президента Гарри Трумэна (1945 - 1953) купить Гренландию. Позже эти сообщения подтвердил и сам Дональд Трамп. Он указывал, что покупка острова интересна Вашингтону в стратегическом плане. По его словам, Дания из-за Гренландии \"теряет почти 700 млн долларов в год\". Источники сообщали, что на совещании с участием Трампа обсуждались богатые ресурсы Гренландии и \"ее важность с точки зрения геополитики\".\n\nНекоторые из советников президента США заявили, что покупка Гренландии поможет Вашингтону \"расширить свое военное присутствие в Арктике\", где активную экспансию начинает проводить Россия.\n\nДональд Трамп подтвердил, что обратился к своей администрации с просьбой изучить возможность покупки Гренландии. \"По сути, речь идет о крупной сделке с недвижимостью\", - добавил президент США. Он также отметил, что этот вопрос \"не стоит на первом месте\", а намеченный на начало сентября визит Трампа в Данию якобы не связан с его интересом к острову.\n\nГренландия - самый большой остров в мире. Юридически он принадлежит Дании, однако располагает широкой автономией. На острове ходит датская крона, однако в состав Евросоюза, в отличие от материковой Дании, Гренландия не включена, сообщает РБК. Большая часть острова покрыта льдом. Население Гренландии составляет порядка 56 тысяч человек.\n\nПосле Второй мировой войны, в 1946 году, 33-й президент США Гарри Трумэн предложил Дании купить у нее Гренландию за 100 миллионов долларов, но получил отказ. В 1876 году Государственный департамент США также изучал вопрос покупки Гренландии и Исландии.\n\nИнформация о возрождении американских планов по покупке Гренландии была воспринята в Копенгагене негативно. Датский премьер-министр Метте Фредериксен назвала идею абсурдной и указала, что остров не продается. Позже она и вовсе отказалась обсуждать это. В связи с этим Трамп отложил запланированный на 2 - 3 сентября визит в Данию.\n\nДругие датские политики высказались еще более резко. Представитель Датской народной партии Сёрен Йесперсен назвал смехотворным предположение о том, что Дания продаст США 50 тысяч своих граждан. \"Если он в самом деле обдумывает такой план, это окончательное доказательство того, что он сошел с ума\", - заявил Йесперсен о Трампе.\n\nДепутат от Социал-либеральной партии Мартин Лидегаард назвал эту идею \"гротескным предложением\", но подчеркнул, что нужно серьезно относиться к растущим интересам США в Арктике. Депутат и лидер Красно-Зеленого альянса Дании Пернилле Скипер отметила, что \"это многое говорит о Трампе, который в самом деле полагает, что можно купить целую страну и весь народ\".\n\nБывший премьер-министр Дании Ларс Лёкке Расмуссен, занимавший этот пост в 2009-2011 годах, в свою очередь отметил, что это, наверное, первоапрельская шутка, \"жаль только не сезон\".\n\nРешение Трампа отложить визит в Данию вызвало новую волну критики. Многие политики из ведущих датских партий обвинили Трампа в \"отсутствии уважения и оскорблении страны\" и ее королевы Маргрете II.\n\nЧлен парламента и представитель \"Красно-зеленой коалиции\" Пернилле Скиппер написал в Twitter, что \"Трамп живет на другой планете\".\n\nЧлен парламента Мортен Эстергорд, бывший министр экономики страны, заявил, что в данном случае \"реальность превзошла фантазии\" и выразил удивление тому, что в Вашингтоне никто не сказал Трампу, что он никак не сможет купить Гренландию.\n\n\"Президент Соединенных Штатов отложил визит в Данию потому, что у нее нет интереса обсуждать продажу Гренландии. Это шутка? Это очень оскорбительно для жителей Гренландии и датчан\", - заявила в Twitter экс-премьер Дании Хелле Торнинг-Шмитт.\n\nКроме того, бывший глава МИД страны, член парламента от оппозиции Кристиан Йенсен назвал нынешнюю ситуацию дипломатическим кризисом, а также заявил о необходимости перестраивать отношения между двумя странами, передает \"Интерфакс\".\n\nПредставитель Консервативной партии Дании Расмус Ярлов также употребил слово \"оскорбление\" в своем комментарии относительно ситуации и поинтересовался у Трампа, не хочет ли он продать часть территории США.\n\nВице-президент Датской народной партии Сорен Эсперсен, ранее называвший Трампа \"сумасшедшим\", предложил ему не переносить визит, а совсем отменить. \"Мы тут заняты другими делами\", - написал он в микроблоге Twitter.\n\nСо своей стороны представитель датской королевской семьи сообщил, что новость о переносе визита на неопределенный срок стала сюрпризом для монарших особ Дании.\n\nИсточник: https://www.newsru.com/world/21Aug2019/greenlandbonus.html\n"}