{"entities": [[[9, 40], [88, 115], [323, 338], [350, 353], [452, 476], [1277, 1284]], [[18, 40], [709, 717], [740, 742], [786, 791], [881, 884], [1134, 1142], [1203, 1209], [1257, 1266], [1513, 1524], [1602, 1609], [1694, 1704], [2045, 2053], [2116, 2121], [2145, 2169], [2248, 2256], [2352, 2359]], [[29, 40], [128, 139], [697, 708]], [[150, 155], [2211, 2216]], [[203, 226], [510, 527], [631, 636], [868, 884], [888, 891], [896, 913], [1287, 1296]], [[248, 260], [660, 673], [676, 717], [771, 773], [2257, 2299], [2301, 2308]], [[269, 288], [290, 293], [646, 673]], [[601, 615], [1092, 1106], [1984, 1998]], [[765, 769], [2014, 2023]], [[803, 809], [1400, 1402], [2538, 2540]], [[1004, 1023], [1025, 1032]], [[1078, 1106], [1109, 1111]], [[1153, 1181], [1182, 1189]], [[1716, 1751]], [[1770, 1780], [2542, 2554], [2616, 2625], [2656, 2658]], [[1782, 1802], [1813, 1815], [2562, 2578], [2670, 2682]], [[1813, 1820], [2557, 2578]], [[1830, 1848], [1898, 1901]], [[1885, 1901]], [[1926, 1932]]], "includes": [[], [0, 4], [], [], [], [], [], [], [], [], [], [], [], [14, 15, 17], [], [], [], [18, 19], [], []], "text": "Пожар на одном из танкеров в Черном море, горевших более месяца, ликвидирован\n\nПожар на иностранном танкере \"Канди\", горевшем в Черном море у берегов Крыма больше месяца, полностью ликвидирован. Горение второго судна \"Маэстро\" пока продолжается.\n\n\"Судовладелец прислал четырех сотрудников. Они на катере были доставлены на горящий пароход. Осмотрели его и убедились, что есть возможность перекрыть доступ газа, после чего перекрыли вентиль. Так что на танкере-газовозе \"Канди\" сейчас пожар не продолжается. На танкере \"Маэстро\" еще есть один небольшой очаг\", - рассказали РИА \"Новости\" в пресс-службе Росморречфлота. Обследованием судна займутся представители судовладельца.\n\nВладелец сгоревших в Черном море танкеров намерен утилизировать их за границей, сообщает ТАСС. Он отбуксирует судна за пределы России для утилизации после окончательного прекращения пожара на последнем из них.\n\n\"Там [на танкере \"Маэстро\"] еще сохраняется остаточное горение - один очаг в районе мачты низкого давления, это явно остаточная ситуация, которая большой проблемы не представляет\", - уточнил представитель Росморречфлота.\n\nОн отметил, что в районе танкеров находится спасательное судно \"Демидов\" которое наблюдает за судами и не участвует в других действиях, связанных с танкерами.\n\nТанкеры \"Канди\" и \"Маэстро\" под флагом Танзании загорелись 21 января в районе Керченского пролива за пределами территориальных вод РФ. По предварительным данным, пожар начался во время перегрузки топлива с одного судна на другое. В этот момент оба танкера встали на нелегальную якорную стоянку в нейтральных водах. Предположительно, танкеры работали с топливом по \"серому\" и, возможно, нарушили технику безопасности.\n\nЭкипаж двух судов состоял из 32 моряков - граждан Индии и Турции. Удалось спасти у 12 человек, около десяти моряков погибли - их тела найдены. Еще десять человек числятся пропавшими без вести, хотя некоторые из них могли сгореть в огне, а другие утонули, так как не имели спасательных жилетов.\n\nВ Росморречфлоте ранее сообщали агентству, что транспортировка танкеров будет возможна после полного выгорания топлива и обследования судов.\n\nПо некоторым данным, оба загоревшихся танкера занимались незаконной перевозкой газа из Крыма в Сирию и Ливан, а принадлежат эти суда турецкой компании Milenyum Denizcilik Gemi, которая также находится в санкционном перечне США. Танкеры попали в американский черный список.\n\nРоссийские следователи возбудили по факту пожара уголовное дело по статье 109 (\"Причинение смерти по неосторожности двум и более лицам\") УК РФ. Пострадавших и тела погибших моряков вечером 22 января доставили в Керчь. Спасенные госпитализированы, угрозы для их жизни нет. Все погибшие опознаны.\n\nИсточник: https://www.newsru.com/russia/01Mar2019/candy.html\n"}