{"entities": [[[0, 5], [18, 22], [58, 74], [652, 660], [1636, 1641], [2011, 2016], [2222, 2227]], [[18, 56], [98, 137], [139, 146], [290, 314], [461, 481], [699, 727], [919, 923], [1079, 1090], [1658, 1675], [1815, 1836], [2037, 2057], [2122, 2150], [2204, 2227]], [[369, 404]], [[407, 459], [761, 769]], [[532, 565], [1042, 1064], [1200, 1215]], [[1235, 1338]], [[1341, 1476]], [[1490, 1504]], [[1593, 1597], [1600, 1602]]], "includes": [[], [2, 3], [], [], [], [], [], [5, 6], []], "text": "Intel представила свои первые 10-нанометровые процессоры\n\nКорпорация Intel официально представила десятое поколение микропроцессоров Core, которые выполнены по 10-нанометровому технологическому процессу и предназначены для использования в ноутбуках и планшетах. Об сообщает CNews.\n\nВ число представленных продуктов входят две различных линейки процессоров i3, i5 и i7: Ice Lake-U с тепловым пакетом 15 Вт и более экономичные Ice Lake-Y с тепловым пакетом 9 Вт. Все такие процессоры изготовлены по 10-нм техпроцессу, основываются на новой микроархитектуре Sunny Cove и оснащены новым графическим движком 11-го поколения (Gen11), пишет 3DNews.\n\nПока что компания не обнародовала полный список моделей процессоров нового поколения, но известно, что старшие версии Icе Lake при этом располагают максимально 4 ядрами и 8 потоками, кэшем третьего уровня объемом 8 Мб и частотами в турбо-режиме вплоть до 4,1 ГГц. Кроме того, чипы получили поддержку более быстрой памяти: LPDDR4X-3733 и DDR4-3200 с пропускной способностью до 60 Гбайт/с.\n\nБлагодаря архитектуре Sunny Cove разработчикам новых чипов удалось добиться 18-процентного прироста числа исполняемых за такт инструкций по сравнению со Skylake. Также эта архитектура получила поддержку специальных векторных целочисленных инструкций Deep Learning Boost для решения задач глубокого обучения и специальный выделенный логический блок Gaussian Neural Accelerator для улучшения производительности в задачах искусственного интеллекта. На практике эти технологии позволяют ускорять процесс размытия фона на изображениях и видео, а также распознавания речи с ее мгновенным переводом.\n\nПо данным Intel, используемый в новых процессорах графический чип Iris Plus демонстрирует вдвое более высокую производительность в сравнении с GPU Intel UHD 620. Это значит, что ноутбуки с процессорами Ice Lake без дискретной видеокарты обеспечат владельцам возможность смотреть видео в формате 4K HDR и играть в популярные игры в разрешении 1080p с более комфортной частотой кадров.\n\nIntel уже начала поставки процессоров Ice Lake производителям мобильных ПК. Ожидается, что первые устройства с чипами Core нового поколения появится на рынке осенью этого года. О сроках выхода 10-нм процессоров Intel для настольных компьютеров не сообщается.\n\nНапомним, так называемый закон Мура гласит, что каждые два года количество транзисторов на интегральных платах удваивается. Несмотря на то, что в разное время скорость повышения количества транзисторов разнилась, в целом этот закон действительно соблюдался в течение десятилетий. Но в последние годы инженеры практически вплотную подошли к физическим ограничениям - например, в июне 2017 года компания IBM объявила о разработке пятинанометрового технологического процесса. Это означает, что толщина кремниевых элементов уже измеряется десятками атомов и дальнейшая миниатюризация становится все сложнее.\n\nИсточник: https://www.newsru.com/hitech/28May2019/newintelcore.html\n"}