{"entities": [[[0, 10], [49, 69], [339, 351], [677, 687], [940, 942], [1007, 1017], [1202, 1212], [1253, 1260]], [[29, 36], [80, 86], [394, 403], [572, 580], [582, 589], [794, 801], [1314, 1321], [1372, 1380]], [[37, 47], [362, 384]], [[300, 306], [898, 903], [1191, 1198]], [[426, 437], [702, 707], [774, 780]], [[828, 836], [845, 853]], [[990, 1037], [1041, 1042], [1134, 1135]]], "includes": [[], [], [], [0, 1], [], [], []], "text": "\"Атлетико\" отправил в ворота \"Реала\" семь мячей\n\nИспанский \"Атлетико\" разгромил \"Реал\" в мадридском дерби, состоявшемся в рамках Международного кубка чемпионов. Встреча, состоявшаяся в американском городе Ист-Ратерфорд, завершилась со счетом 7:3. Этот матч стал самым результативным в противостоянии клубов за всю историю.\n\nВ первом тайме \"матрасники\" отправили пять безответных мячей в ворота соперника. Хет-триком отметился Диего Коста (1', 28', 45'), по одному результативному касанию сделали Жоау Фелиш (8') и Анхель Корреа (19').\n\nВторая половина встречи осталась за \"Реалом\". Команда забила три мяча усилиями Начо (59'), Карима Бензема (85') и Хавьера Эрнандеса (89'). У \"Атлетико\" покер оформил Коста (51') и голом отметился Витоло (70').\n\nНа 65-й минуте матча между Костой и защитником \"Реала\" Дани Карвахалем произошел конфликт, итогом которого стали две красные карточки, поэтому встречу клубы заканчивали не в полных составах.\n\n\"Мы хорошо подготовились к матчу, - приводит слова главного тренера \"Атлетико\" Диего Симеоне Marca. - Я не спешу и живу реальностью момента. Это была хорошая игра. Теперь ждем следующей встречи. Я не считаю этот матч реальным показателем разницы между клубами\".\n\n\"Атлетико\" провел вторую встречу на турнире, ранее команда по пенальти обыграла мексиканскую \"Гвадалахару\". Для \"Реала\" матч стал третьим в рамках соревнования. До этого мадридцы уступили немецкой \"Баварии\" (1:3) и в серии пенальти были сильней лондонского \"Арсенала\" (3:2).\n\nИсточник: https://www.newsru.com/sport/27Jul2019/atlreal.html\n"}