{"entities": [[[0, 32], [507, 528], [740, 757], [876, 885], [960, 968], [1011, 1013], [1192, 1201], [1375, 1393], [1520, 1523], [1620, 1629], [1698, 1701], [1859, 1882]], [[9, 22], [190, 203], [1869, 1882]], [[74, 83], [229, 238], [591, 601]], [[140, 142], [639, 641], [2490, 2496], [3017, 3023]], [[156, 203], [240, 249]], [[328, 361]], [[437, 451]], [[499, 506], [811, 818], [1142, 1149]], [[849, 869], [1789, 1795]], [[1904, 1915], [1923, 1926]], [[1917, 1926]], [[1989, 2006]], [[2059, 2061]], [[2128, 2149]], [[2521, 2525], [2536, 2544], [2772, 2777]], [[3287, 3292], [3294, 3297], [3453, 3458]], [[3309, 3337], [3400, 3429]], [[3393, 3458], [3500, 3505]], [[3517, 3535], [3539, 3542]], [[3723, 3753], [3764, 3772]], [[3783, 3813], [3985, 3989], [4000, 4003], [4082, 4087], [4221, 4225]], [[3869, 3896], [4245, 4247]]], "includes": [[], [], [], [], [0, 5, 6], [], [], [], [], [12, 13], [], [], [10, 11], [], [], [], [], [], [], [], [], []], "text": "Аэропорт Петрозаводска \"Бесовец\" избавили от ассоциации с нечистой силой\n\nРосреестр в соответствии с мартовским распоряжением правительства РФ переименовал аэропорты в Красноярске, Магасе и Петрозаводске. Как сообщается на сайте ведомства, аэропорты переименованы на основании проведенной экспертизы.\n\n\"Так, в Красноярском крае международный аэропорт Красноярск (Емельяново) переименован в международный аэропорт Красноярск. В Ингушетии аэропорт Магас (Слепцовская) переименован в аэропорт Магас, в Карелии аэропорт Петрозаводск (Бесовец) - в аэропорт Петрозаводск\", - говорится в сообщении Росреестра.\n\nВ 2016 году министр внутренних дел РФ Владимир Колокольцев и секретарь Совета безопасности Николай Патрушев выступали за переименование аэродрома Бесовец из-за ассоциаций с \"бесовщиной\". А бывший губернатор Карелии Андрей Нелидов после крушения пассажирского Ту-134 возле аэропорта в 2011 году предлагал переименовать деревню Бесовец.\n\nВпрочем, официально аэродром и так называется \"Аэропорт Петрозаводск\", он находится рядом с населенными пунктами Верхний Бесовец, Нижний Бесовец, а также военным гарнизоном Бесовец.\n\nВ июле 2018 года в Карелии прошло голосование по выбору названия для аэропорта. Большинство участников - 36,88% - выступили за сохранение названия \"Петрозаводск (Бесовец)\". На втором месте было название \"Петрозаводск\" (19,6%), на третьем - \"Карелия\".\n\nАэродром \"Бесовец\" создан в 1939 году. С момента основания до настоящего времени является базой для подразделений истребительной авиации. Сейчас там дислоцируется полк истребительной авиации ЗВО, оснащенный истребителями типа Су-27. С 1995 года \"Бесовец\" является аэродромом совместного базирования Минобороны и Минтранса, там выполняются рейсы гражданской авиации.\n\nВ ночь на 21 июня 2011 года летевший из Москвы Ту-134 разбился при заходе на посадку в 700 метрах от взлетной полосы аэропорта Петрозаводска. На борту находились 52 человека, 44 из них погибли на месте. В течение недели в больницах скончались еще трое пострадавших при крушении, и число жертв авиакатастрофы достигло 47.\n\nПричинами крушения Следственный комитет счел ошибки, допущенные тремя членами экипажа и наземными службами. Трое подсудимых - начальник аэропорта Владимир Шкарупа, и.о. начальника авиационной метеорологической станции аэропорта Владимир Пронин и начальник управления радиотехнического обеспечения полетов и авиационной электросвязи Росавиации Эдуард Войтовский в 2017 году получили амнистию.\n\nВ ноябре прошлого года президент России Владимир Путин подписал указ, согласно которому аэропортам, железнодорожным станциям, морским и речным портам можно будет присваивать имена выдающихся государственных, военных и общественных деятелей, представителей науки, искусства, культуры и спорта. Как следует из текста указа, полностью аэропорты переименовываться не будут, и присвоение географическому объекту имени выдающегося деятеля не влечет за собой изменения установленного наименования объекта.\n\nПроект по отбору имен для российских аэропортов стартовал в стране 12 октября. До 30 ноября на сайте \"Великиеимена.рф\" проходило общенациональное голосование по выбору одной из трех или четырех фамилий для каждого аэропорта, сопровождавшееся скандалами и спорами. Наиболее обсуждаемой стала кампания по переименованию аэропорта в Омске, где поклонники группы \"Гражданская оборона\" развернули масштабную кампанию в поддержку кандидатуры лидера этого музыкального коллектива Егора Летова, уроженца Омска, скончавшегося в 2008 году. В результате Летов не попал в итоговый шорт-лист: в нем оказались герой Великой Отечественной войны генерал Дмитрий Карбышев, авиаконструктор Андрей Туполев и театральный актер и режиссер Михаил Ульянов.\n\nЕще одним яблоком раздора стал аэропорт Калининграда Храброво, в списке которого значились немецкий философ Иммануил Кант, российская императрица Елизавета Петровна и участники Великой Отечественной войны, герои СССР Александр Василевский и Иван Черняховский. Поначалу в голосовании лидировал Кант, но затем его кандидатура начала вызывать вопросы у представителей власти. 20 ноября против Канта выступил депутат Госдумы от Татарстана Марат Бариев, заявив, что само наличие немца в списке претендентов оскорбляет ветеранов, хотя Кант умер за 137 лет до ее начала.\n\nИсточник: https://www.newsru.com/russia/16Apr2019/besoname.html\n"}