{"entities": [[[8, 18], [2342, 2352]], [[35, 56], [152, 171], [548, 550], [640, 655], [656, 660], [753, 760], [780, 782], [1043, 1060], [1081, 1083], [1117, 1159], [1232, 1234], [1405, 1406], [1497, 1505], [1530, 1534], [1648, 1653], [1798, 1799], [1969, 1972], [2178, 2186], [2223, 2225], [2353, 2362], [2520, 2524], [2594, 2599]], [[48, 56], [1136, 1144]], [[80, 89], [178, 187], [271, 292], [397, 410], [1222, 1231], [1899, 1908], [2282, 2291]], [[97, 112], [235, 250], [252, 259], [1211, 1231], [1826, 1830], [1866, 1869], [1884, 1887], [1934, 1937], [1992, 1997], [1998, 2000], [2074, 2079], [2300, 2310]], [[123, 135], [1174, 1185]], [[331, 340], [596, 604]], [[626, 637], [713, 724]], [[1535, 1547]], [[1673, 1693], [1729, 1733], [1757, 1760], [1782, 1786], [1808, 1811], [2112, 2118], [2149, 2153]]], "includes": [[], [], [], [], [6, 8, 9], [], [], [], [], []], "text": "Пиар на всю Россию за 1200 рублей: бизнесмен из Барнаула прославился, оплатив в маршрутке проезд всех пассажиров (ФОТО)\n\nВ Новосибирске утром 1 декабря неизвестный мужчина сел в маршрутку, следовавшую по маршруту N11, и оплатил проезд всем пассажирам, которые заходили в транспортное средство на последующих остановках.\n\nПо словам очевидцев, так продолжалось на протяжении всего маршрута движения микроавтобуса, начиная от поселка Северного и до остановки ТРЦ \"Аура\".\n\n\"Многие вошедшие, в основном, не верили в это и пытались передать за проезд, а он отвечал: \"Сегодня бесплатно\", - рассказывают очевидцы в паблике \"АСТ-54\" в \"ВКонтакте\".\n\nМолодой человек свой поступок никак не объяснил. В комментах к новости в \"ВКонтакте\" многие удивлялись поступком мужчины, предполагали, что он просто был пьян, или делал это на спор, или просто из-за хорошего настроения. Кто-то предположил, что это просто хайп.\n\nКак бы то ни было, новость разошлась по многим местным СМИ, а потом попала и на страницы госинформагентства РИА \"Новости\". Журналисты нашли щедрого пассажира и выяснили, сколько он заплатил и зачем.\n\nКак рассказал предприниматель из Барнаула Денис Сагайдак, приехавший в Новосибирск к знакомым, заплатить за пассажиров маршрутки он решил, потому что \"просто так захотелось\", и вовсе не рассчитывал на такую реакцию в Сети. \"Это не какая-то акция, это не праздник никакой, не день рождения, не наркоман я. Это внутреннее намерение какое-то сработало, желание просто сделать вот такое\", - сказал Сагайдак.\n\n\"Особенно благодарили меня пожилые люди. Да и по лицам других можно было видеть, что настроение у них сегодня явно улучшилось, - вспоминает Денис. - Кажется, только один молодой человек сначала хотел отказаться, чтобы за него заплатили. Сказал, что сам в состоянии оплатить себе проезд. Но я ответил ему, что оплатить себе проезд здесь в состоянии абсолютно все - ведь, когда они садились в маршрутку, то не знали, что это за них может сделать кто-то другой. И моя цель - не показать людям их несостоятельность, а просто совершить доброе дело. Сделать этот день для людей чуть лучше - и все. После этого парень спокойно согласился, чтобы за него заплатили\", - рассказал Сагайдак в интервью \"КП-Новосибирск\".\n\nВсего он потратил около 1200 рублей: проезд стоит 30 рублей, а в маршрутке проехал 41 человек. Таким образом, известность на всю страну Сагайдаку обошлась всего в 1200 рублей.\n\nКак говорится, добрые дела не остаются незамеченными.\n\n\"Теперь только остается надеяться, что кто-то, возможно, решит взять с меня пример и тоже захочет совершить какое-нибудь доброе дело\", - говорит Денис.\n\nИсточник: https://www.newsru.com/russia/03Dec2019/novosibirsk.html\n"}