{"entities": [[[0, 12], [191, 246], [659, 706], [834, 841], [989, 1007], [1238, 1249], [1284, 1290], [1524, 1534]], [[65, 71], [271, 277], [478, 484]], [[72, 90], [291, 356], [370, 372], [443, 449], [910, 916], [957, 964], [1748, 1783]], [[92, 124], [1129, 1132]], [[143, 156], [1657, 1667]], [[281, 290], [624, 633]], [[674, 689], [989, 997], [1301, 1309], [1412, 1415]], [[692, 706], [1000, 1007], [1180, 1187], [1461, 1468]], [[774, 779], [783, 791]]], "includes": [[6, 7], [], [], [], [], [], [], [], [2]], "text": "Двое военных чуть не устроили взрыв в Крыму, случайно запустив в ангаре авиационную ракету\n\nКрымский гарнизонный военный суд рассматривает иск Минобороны РФ о взыскании более 45 млн рублей с двух военнослужащих морской авиации Черноморского флота, случайно запустивших в ангаре на аэродроме авиационную управляемую ракету Х-29ТД класса \"воздух-поверхность\" в 2017 году. Ее боевая часть примерно со 100 кг взрывчатого вещества не сработала, но ракета снесла ворота и часть стены ангара, уничтожив аппаратуру и еще один такой же боеприпас, пишет \"Коммерсант\".\n\nИнцидент произошел 1 октября 2017 года в воинской части 59882 на аэродроме у крымского города Саки. Военнослужащие Алексей Чебанов и Николай Зверев контролировали на аппаратуре комплекса \"Ока\" техническое состояние ракет, с которыми ранее выполнял вылет истребитель Су-30СМ. Военные в нарушение регламентов не проверили исправность чековых механизмов Х-29ТД (она же \"изделие 63М\"), в результате на изделии сработали пиропатроны.\n\nЧебанову и Звереву вменялось нарушение правил обращения с оружием, представляющим повышенную опасность для окружающих (ч. 1 ст. 349 УК РФ). Суд признал смягчающими обстоятельствами наличие у Зверева четырех маленьких детей и добровольное возмещение подсудимыми части ущерба - по 3 тысячи рублей каждым.\n\nВ итоге Чебанову назначили наказание в виде ограничения по военной службе на один год и три месяца с удержанием 15% из его денежного довольствия в доход государства, а Звереву - год ограничения с выплатой 10%. В период ограничения осужденные не могут быть повышены в должности и воинском звании, а срок наказания не засчитывается в выслугу лет. Материальный ущерб Минобороны в результате ЧП оценивается в 46 571 866 рублей как \"иные тяжкие последствия\".\n\nРакета малого радиуса действия Х-29 предназначена для уничтожения укрепленных целей: железобетонных сооружений, мостов, бетонные взлетно-посадочых полосы, кораблей водоизмещением до 10 тысяч тонн и подводных лодок в надводном положении.\n\nИсточник: https://www.newsru.com/russia/17Aug2019/rocket_accid.html\n"}