{"entities": [[[0, 57], [121, 161], [653, 672], [953, 976]], [[37, 57], [134, 161], [385, 392], [668, 672], [794, 798], [1032, 1036], [1113, 1149], [1375, 1378], [1613, 1617], [2274, 2294]], [[44, 57], [148, 161], [1361, 1374], [1771, 1784], [2281, 2294], [2918, 2931], [3059, 3065]], [[85, 101], [1425, 1448], [1589, 1617], [1743, 1784], [1954, 1980], [2060, 2069]], [[273, 336], [591, 603], [1305, 1331], [1486, 1530]], [[286, 336], [1318, 1331], [1499, 1530], [1562, 1575], [1698, 1716], [1845, 1855]], [[298, 317], [1324, 1331], [1511, 1530], [1568, 1575], [1629, 1648]], [[340, 347]], [[350, 357]], [[520, 554], [808, 841], [922, 924]], [[528, 534], [815, 821]], [[537, 544], [824, 831]], [[689, 732], [744, 751]], [[707, 732], [1012, 1036], [1038, 1045]], [[894, 900], [902, 909]], [[1094, 1099], [1165, 1170]], [[1188, 1196]], [[1200, 1219]], [[1238, 1245]], [[1249, 1266]], [[1280, 1284], [3033, 3037]], [[1873, 1892], [1894, 1901]], [[1936, 1951], [2026, 2040]], [[1943, 1951], [2032, 2040], [2869, 2879]], [[2266, 2294]], [[2377, 2389]], [[2401, 2412]], [[2425, 2428], [2718, 2721]], [[2490, 2502], [2504, 2506]], [[2560, 2581], [2583, 2590], [2627, 2634]], [[2949, 2966]], [[2970, 2990]]], "includes": [[7, 8, 24], [], [], [], [], [], [], [], [], [], [], [], [], [10, 11, 16, 17, 18, 19], [], [], [], [], [], [], [], [], [], [30, 31], [], [26], [], [], [], [], [], []], "text": "Два подъезда пострадавшего от взрыва дома в Магнитогорске будут снесены. Фонд помощи жертвам трагедии увеличен на треть\n\nДва подъезда жилого дома в Магнитогорске, частично обрушившегося в результате взрыва газа 31 декабря, будут снесены, передает \"Интерфакс\" со ссылкой на пресс-службу губернатора Челябинской области Бориса Дубровского.\n\n\"Седьмой и восьмой подъезды будут снесены, на объекте со вчерашнего дня ведутся подготовительные работы по демонтажу. Проведенная экспертиза рекомендует на время демонтажа отселить жителей пятого и шестого подъездов. Это будет выполнено\", - сообщили в пресс-службе.\n\nПредполагается, что после завершения демонтажа двух подъездов дома будет проведена еще одна проверка всех оставшихся подъездов, по итогам которой будет принято решение о дальнейшей судьбе дома. Пока же жители пятого и шестого подъездов могут в течение нескольких дней зайти в квартиры за вещами, которые потребуются им на время работ по демонтажу двух соседних подъездов.\n\nСообщается также, что 6 января в остальных подъездах дома, которые не пострадали при взрыве, планируется запустить лифты.\n\n\"Сегодня в доме N 164 по проспекту Карла Маркса будут запущены лифты: с 10:00 мск - с девятого по двенадцатый подъезд; до 15:00 мск - с первого по четвертый подъезд\", - приводит ТАСС слова представителя пресс-службы главы региона.\n\n- Пострадавший от взрыва в Магнитогорске дом вновь подключат к газоснабжению\n\nОбъем выплат пострадавшим при взрыве будет увеличен более чем на треть\n\nВ пресс-службе губернатора Челябинской области также сообщили, что по решению главы региона объем выплат пострадавшим при взрыве дома из бюджета Челябинской области будет увеличен с 66 до 93 млн рублей.\n\n\"Решением Бориса Дубровского объем региональных выплат пострадавшим при трагедии в Магнитогорске увеличен до 93 млн рублей\", - говорится в сообщении.\n\nРанее Дубровский утвердил размеры материальной помощи, которую окажет региональное правительство семьям погибших и пострадавшим при обрушении. 1 млн рублей планировалось выплатить членам семей погибших, 400 тыс. рублей - гражданам, получившим тяжкий или средний вред здоровью и 200 тыс. рублей - получившим легкий вред здоровью. Также материальная помощь в размере до 500 тыс. рублей должна быть оказана утратившим имущество.\n\nПодъезд дома в Магнитогорске обрушился утром 31 декабря. В первые часы после трагедии были спасены 18 человек, еще шестерых, том числе двоих детей, сотрудники МЧС спасли в ходе дальнейшего разбора завалов. Госпитализированы пять человек; их состояние стабильно. Кроме того спасатели обнаружили 11-месячного младенца, который провел под завалами более 35 часов. Ребенка эвакуировали в московский центр детской хирургии и травматологии. Вечером 3 января МЧС сообщило о завершении поисково-спасательной операции. По официальной версии, причиной трагедии послужил взрыв бытового газа. Жертвами взрыва стали 39 человек (СПИСОК).\n\nВ воскресенье, 6 января, в Магнитогорске пройдут похороны 11 жертв трагедии, а еще одного погибшего похоронят в понедельник. Об этом сообщили ТАСС в пресс-службе мэрии города.\n\nИсточник: https://www.newsru.com/russia/06Jan2019/magnitogorsk_snos.html\n"}