{"entities": [[[0, 7], [63, 89], [216, 224], [229, 236], [374, 382], [434, 441], [844, 846], [963, 965], [1040, 1048], [1056, 1063], [1344, 1351], [1390, 1397]], [[17, 30], [50, 54]], [[108, 115], [117, 124], [397, 410], [496, 508], [517, 519], [699, 710], [730, 732], [764, 777]], [[134, 147], [179, 181]], [[539, 551], [586, 588]], [[561, 567], [569, 576]], [[658, 675], [677, 684]], [[1091, 1103], [1105, 1112]], [[1459, 1475], [1586, 1588], [1746, 1755]], [[1633, 1644]], [[1647, 1659]], [[1661, 1669], [1711, 1713]], [[1762, 1774], [1776, 1783]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [9, 10], []], "text": "Twitter позволит пользователям скрывать ответы на свои записи\n\nСервис микроблогов Twitter объявил о запуске функции, которая позволит пользователям скрывать те или иные ответы на их твиты. Об этом сообщается в блоге компании.\n\nВ Twitter напомнили, что начали тестировать возможность скрывать ответы на записи среди ограниченного числа пользователей в сентябре этого года. В компании полагают, что такая функция позволит пользователям сервиса чувствовать себя комфортнее. Эксперимент по внедрению этой функции показал ее востребованность – пользователи скрывали ответы, которые казались им раздражающими или не имеющими отношения к обсуждаемой теме. При этом известные персоны, которым была доступна эта функция, не злоупотребляли ей, а 85% тех, кто воспользовался этой функцией, не прибегали к возможности блокировки неприятных собеседников.\n\n\"Мы также выяснили, что вы можете захотеть предпринять дальнейшие действия после того, как скрыли ответ, поэтому теперь мы проверим, хотите ли вы также заблокировать ответившего\", – цитирует анонс компании РБК. В Twitter добавили, что работают над функционалом, который в дальнейшем позволят выбирать, кто может отвечать на твиты, а также тех, кто сможет видеть те или иные разговоры.\n\nВ сообщении уточняется, что возможность скрывать ответы станет доступна по всему миру для пользователей приложений Twitter для iOS и Android, а также веб-версии сервиса.\n\nНапомним, на прошлой неделе принадлежащий соцсети Facebook сервис Instagram запустил по всему миру эксперимент по сокрытию в лентах пользователей числа поставленных публикациям лайков. \"Мы хотим, чтобы ваши друзья сосредоточились на фотографиях и видеороликах, которыми вы делитесь, а не на том, сколько лайков им поставили\", – объясняли ранее в Instagram смысл эксперимента, который был признан успешным после запуска в нескольких странах.\n\nИсточник: https://www.newsru.com/hitech/22Nov2019/twitter.html\n"}