{"entities": [[[0, 10], [89, 99], [762, 766], [840, 844], [948, 960]], [[21, 55], [130, 141], [489, 510], [628, 639], [1100, 1109], [1143, 1153], [1216, 1225], [1307, 1317], [1710, 1719]], [[58, 87], [144, 172], [421, 439]], [[183, 187], [407, 416]], [[219, 225], [1531, 1538], [1701, 1707]], [[227, 237], [852, 856]], [[263, 267], [887, 893]], [[539, 545], [560, 566]], [[740, 760], [1210, 1214]], [[989, 1010], [1012, 1015]], [[1024, 1072], [1074, 1081]], [[1772, 1790], [1792, 1799], [1816, 1821]]], "includes": [[5, 6], [], [], [], [], [], [], [], [], [], [], []], "text": "Трое детей выпали из сломавшегося аттракциона \"Колобок\" в московском парке \"Сокольники\"\n\nТрое детей получили травмы при падении с аттракциона в столичном парке \"Сокольники\", сообщили ТАСС в департаменте здравоохранения Москвы. Двое детей доставлены в травмпункт, один - в больницу. \"Состояние оценивается как средней степени тяжести, ближе к удовлетворительному, угрозы для жизни нет\", - сообщил собеседник агентства.\n\nВ парке \"Сокольники\" радиостанции \"Говорит Москва\" рассказали, что на аттракционе \"Колобок\" сломался болт оси крепления кабины, в результате кабина просела с высоты 20 см. Последовала автоматическая остановка аттракциона, но персонал арендатора площадки нарушил технику безопасности при эвакуации посетителей.\n\nПо данным Telegram-канала Baza, дети повисли вниз головой. Страховочные тросы самопроизвольно отстегнулись, и дети упали. Двое получили ушибы мягких тканей, третий - легкое сотрясение мозга. По предварительным данным, пострадавшим от 11 до 13 лет.\n\nПо словам мамы одной из девочек, она слышала \"странный, неестественный металлический скрежет\", который усиливался, когда \"Колобок\" набирал обороты. В последний раз аттракцион проверяли в апреле и тогда поломок не обнаружили, пишет Baza. \"Колобок\" закрыли, создана рабочая группа для выяснения всех подробностей, полиция изучает аттракцион.\n\nПо факту инцидента возбуждено уголовное дело, сообщили в столичном управлении Следственного комитета РФ, не уточнив конкретную статью Уголовного кодекса. Объединение административно-технических инспекций (ОАТИ) столицы вместе со службами департамента культуры в течение двух суток внепланово проверят техническое состояние и разрешительную документацию аттракционов во всех парках Москвы.\n\n\"Колобок\" представляет собой круглую вертящуюся конструкцию с кабинками по бокам, которые крутятся вокруг своей оси.\n\nИсточник: https://www.newsru.com/russia/22Jun2019/kolobok.html\n"}