{"entities": [[[1, 8], [64, 77], [364, 395], [790, 798], [922, 931], [1716, 1724], [1837, 1845], [2172, 2181], [2248, 2259], [2367, 2374], [2497, 2511], [2923, 2931], [3066, 3075]], [[11, 18], [80, 112], [398, 439], [570, 577], [801, 808], [1532, 1548], [1615, 1647], [1727, 1734], [2154, 2162], [2184, 2192], [2234, 2245], [2376, 2385], [2681, 2689], [2790, 2792], [2916, 2918], [3007, 3015]], [[21, 30], [122, 182], [197, 202], [454, 463], [547, 555], [667, 680], [2423, 2432], [2862, 2872], [3347, 3356]], [[70, 77], [370, 380]], [[133, 158], [348, 353], [772, 775], [1551, 1554], [1692, 1695], [2630, 2633]], [[209, 232], [748, 767]], [[273, 313], [465, 467], [852, 854], [1822, 1824], [2220, 2222], [2314, 2316], [2354, 2356], [2951, 2955]], [[378, 380], [2003, 2023], [2039, 2059], [2234, 2237], [2248, 2251], [3203, 3206]], [[511, 545]], [[559, 568]], [[583, 590]], [[842, 850], [2588, 2596]], [[890, 915], [1762, 1770], [2842, 2850], [3369, 3384], [3552, 3559]], [[944, 969], [974, 981], [1090, 1102], [2558, 2596], [2613, 2616]], [[1009, 1020], [1030, 1038]], [[1114, 1139], [1152, 1160]], [[1189, 1234], [1511, 1524]], [[1248, 1301]], [[1311, 1335]], [[1353, 1360]], [[1371, 1386], [1889, 1896]], [[1388, 1395]], [[1822, 1830], [2220, 2231]], [[1951, 1979], [1988, 2002], [2064, 2067]], [[2985, 2997]], [[2999, 3015]], [[3257, 3274], [3276, 3279], [3311, 3315], [3318, 3323]], [[3423, 3449]], [[3452, 3531]], [[3560, 3563]]], "includes": [[], [], [], [], [], [], [0, 1, 2], [], [], [], [8, 9], [], [], [], [], [], [], [], [], [], [], [16, 17, 18, 19], [], [], [25], [], [], [], [], [27, 28]], "text": "\"Либерал и силовик\": Навальный рассказал о рублевских поместьях главы Минфина и первого заместителя Сергея Шойгу (ВИДЕО)\n\nОснователь Фонда борьбы с коррупцией (ФБК) Алексей Навальный опубликовал в своем блоге очередное расследование, посвященное подмосковной собственности высокопоставленных российских чиновников.\n\nНа сей раз внимание сотрудников Фонда привлекли глава Минфина РФ Антон Силуанов и первый замглавы Минобороны Руслан Цаликов. Как отмечает Навальный, их можно назвать яркими представителями групп так называемых системных либералов (Силуанов) и силовиков (Цаликов), на которые многие любят делить представителей российской власти. Но на деле, по мнению оппозиционера, это деление является искусственным, доказательством чему и служит новое расследование.\n\nВ ФБК выяснили, что Силуанов и Цаликов в настоящее время строят дачи на Рублевке: их участки расположены по соседству в известной деревне Раздоры. Так, Силуанову принадлежит участок площадью 1 гектар, на котором в настоящее время строится главный дом, площадь которого оценивается в 1,5 тыс. квадратных метров. Также на этом участке возводится еще одно крупное строение, назначение которого определить пока сложно.\n\nНа соседнем участке практически такой же площади уже достроен главный дом площадью около 1,9 тыс. квадратных метров, а также дополнительная постройка (гостевой дом) и беседка. Согласно выписке из ЕГРН, все это принадлежит \"физическому лицу\", хотя по закону в документе должно быть указано имя владельца.\n\nФакт принадлежности этого участка именно Руслану Цаликову в ФБК установили при помощи проверки деклараций – в собственности первого заместителя Сергея Шойгу числится участок точно такой же площади.\n\nВ ФБК также выяснили, что Силуанов и Цаликов не только владеют землей в Раздорах, но и арендуют большие участки леса, примыкающие к их дачам. Так, Силуанов арендует участок площадью 1-1,5 гектара (в выписке указана примерная площадь), а по соседству арендуется участок площадью 2,2 гектара. Причем второй участок Российская Федерация сдала в аренду Российской Федерации, но его площадь опять точно совпадает с площадью арендуемого участка, указанного в декларации Цаликова.\n\nДоходы Силуанова и Цаликова не соответствуют стоимости их поместий\n\n\"Наш силовик и наш либерал живут душа в душу. Заборчик к заборчику. И объединяет их не только забор. Главное, что роднит их – то, что ни один, ни другой не могли на это заработать\", – пишет Навальный.\n\nСогласно данным из открытых источников, за последние семь лет Антон Силуанов заработал 300 млн рублей, тогда как стоимость принадлежащего ему участка на Рублевке и строящихся на нем сооружений в ФБК оценили примерно в 1,25 млрд рублей.\n\nВ случае Цаликова разница между доходами и примерно стоимостью подмосковного поместья оказались еще больше: за 10 лет он заработал всего 74 млн рублей, а участок и дом в Раздорах, по словам Навального, стоят примерно 1 млрд рублей. При этом ни он, ни Силуанов не могли позволить себе такие участки и дома за счет успешных жен: супруга Цаликова зарабатывает примерно 15 тыс. рублей в месяц, а у Силуанова, судя по декларации, жены нет.\n\n\"И \"силовики\", и \"либералы\" – два названия одного и того же. Это все придумано, чтобы морочить нам голову. Там, внутри путинской власти, есть только один формат людей: они каждую секунду думают только о себе и своем обогащении\", – считает Навальный.\n\nНапомним, деревня Раздоры фигурировала в недавнем расследовании журналистов \"Новой газеты\" и Международного проекта по расследованию организованной преступности и коррупции (OCCRP). На окраине деревни они обнаружили дом и участок, принадлежащие начальнику охраны премьер-министра Дмитрия Медведева генералу ФСО Михаилу Михееву.\n\nИсточник: https://www.newsru.com/realty/24Apr2019/liberal_silovik.html\n"}