{"entities": [[[0, 17], [127, 157], [480, 481], [548, 549], [660, 668], [671, 683], [708, 711], [735, 743], [810, 813], [1077, 1081], [1134, 1137], [1237, 1245], [1768, 1777], [1821, 1824], [1961, 1969], [2002, 2007], [2174, 2186], [2226, 2238], [2405, 2416], [2474, 2482]], [[31, 51], [161, 197], [334, 347], [494, 497], [561, 574], [694, 701], [1248, 1283], [1431, 1442], [1638, 1646]], [[101, 117], [321, 330], [724, 733], [1284, 1300]], [[169, 197], [211, 218], [239, 241]], [[867, 883], [2538, 2579]], [[878, 883], [897, 902]], [[881, 883], [900, 902], [1223, 1225]], [[966, 1040], [2424, 2438]], [[1110, 1120], [1172, 1175]], [[1443, 1463], [1467, 1484], [1519, 1524], [1534, 1537], [1686, 1689]], [[2037, 2080], [2085, 2092]], [[2064, 2080], [2288, 2304], [2398, 2403]], [[2165, 2186], [2206, 2209]], [[2274, 2304]], [[2326, 2359], [2363, 2370]]], "includes": [[], [], [], [], [], [], [], [], [], [], [13], [], [], [], []], "text": "Дмитрия Демушкина исключили из перечня экстремистов спустя 10 месяцев после освобождения из колонии\n\nРосфинмониторинг исключил националиста Дмитрий Демушкина из перечня организаций и физических лиц, в отношении которых имеются сведения об их причастности к экстремистской деятельности или терроризму, сообщается на сайте ведомства.\n\n\"Данный список - это вопиющий образец беззакония, когда без каких-либо судебных решений, человека ограничивают в любых переводах денежных средств. Я находился в нем долгие годы, не будучи осужденным ни одним судом, я оказался в данном списке после того, как добился реабилитации по двум уголовным делам\", - сказал \"Интерфаксу\" Демушкин.\n\nНационалиста убрали из перечня после его обращения в ведомство. Демушкин напомнил, что Тверской суд обязал Министерство финансов выплатить ему компенсацию за незаконное уголовное преследование по 282 статье УК РФ и 212 статье УК РФ.\n\n\"Более двух лет Главное следственное управление расследовало нелепое дело о призывах к массовым беспорядкам и разжигании розни и вражды, не имея даже состава преступления. Меня просто два года держали под следствием, ограничивая мои передвижения, четырежды продлевая его за подписью руководства Следственного комитета РФ\", - заявил активист.\n\nПеречень экстремистов и террористов Росфинмониторинг ведет согласно ФЗ-115 \"О противодействии легализации доходов, полученных преступным путем, и финансированию терроризма\". Сейчас в этом списке более 9 тыс. россиян. У фигурантов списка блокируются все счета и карты. Из своей зарплаты они могут ежемесячно получать не более 10 тыс. руб. на одного члена семьи. Решение суда для включения в перечень не требуется - достаточно того, что на них завели уголовное дело.\n\nНагатинский суд Москвы 25 апреля 2017 года приговорил Демушкина к 2,5 годам колонии общего режима, признав его виновным в двух эпизодах возбуждения ненависти и вражды (часть 1 статьи 282 УК РФ). Суд и следствие установили, что в октябре 2014 года Демушкин разместил в открытом доступе на своей странице в одной из соцсетей две фотографии с баннерами \"Русского марша\", на которых были выявлены признаки экстремизма. Мосгорсуд 17 июля 2017 года признал приговор националисту законным и оставил его без изменений.\n\nСам Демушкин вины не признавал и утверждал, что изображение с \"Русского марша\" является фотографией согласованного с властями баннера, с которым в колонне прошли участники марша. Националист назвал уголовное дело \"вымученным и позорным\". В феврале Демушкин вышел на свободу в связи с частичной декриминализацией статьи о \"возбуждении ненависти и вражды\".\n\nИсточник: https://www.newsru.com/russia/20Dec2019/demushkin.html\n"}