{"entities": [[[0, 13], [326, 339], [404, 411], [841, 847], [1081, 1094], [1239, 1245], [1467, 1480]], [[15, 42], [85, 139], [423, 437], [439, 446], [604, 616], [861, 864]], [[31, 42], [101, 139], [434, 437], [469, 480], [613, 616], [1556, 1567], [1683, 1694], [1752, 1754], [1852, 1855], [1922, 1925], [2074, 2085], [2257, 2269]], [[56, 83], [206, 267], [530, 537], [1141, 1149], [1304, 1311], [1596, 1635], [2697, 2754], [3216, 3238], [3240, 3248], [3347, 3353], [3532, 3534], [3565, 3568]], [[63, 83], [501, 537], [1097, 1125], [1297, 1311], [2709, 2737], [3174, 3238]], [[155, 191], [1439, 1447], [1730, 1747], [2616, 2632], [2903, 2917]], [[164, 170], [1808, 1838], [2910, 2916]], [[247, 252], [1359, 1364], [2132, 2137], [2344, 2354], [3148, 3153], [3386, 3391]], [[290, 297], [1724, 1726], [1819, 1821], [2377, 2382], [2433, 2435], [2679, 2681], [3104, 3110], [3121, 3125], [3251, 3257], [3441, 3447], [3526, 3528], [3552, 3554]], [[312, 318], [2811, 2826]], [[354, 393], [1070, 1094]], [[658, 661], [670, 673], [743, 751]], [[705, 713], [1715, 1726]], [[1193, 1201], [1203, 1210]], [[1388, 1406], [1421, 1429]], [[1500, 1506], [1508, 1511]], [[1983, 1993], [2141, 2151], [3487, 3497]], [[2103, 2109], [2127, 2129]], [[2429, 2435], [3469, 3484]], [[2458, 2490], [2585, 2588]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "The Telegraph: сотни наемников ЧВК Вагнера поддерживают лидера ливийских повстанцев\n\nСотни наемников частной военной кампании (ЧВК) Вагнера, связываемой с \"поваром Путина\" Евгением Пригожиным, поддерживают командующего повстанцами восточной части Ливии Халифу Хафтара в связи с расширением Москвой присутствия в Африке, пишет The Telegraph со ссылкой на источник в правительстве Великобритании 3 марта.\n\nИздание сообщает о 300 бойцах ЧВК, которые базируются в Бенгази. ЧВК Вагнера при этом поставляет Ливийской национальной армии Хафтара артиллерию, танки, беспилотные летательные аппараты и боеприпасы. Наемники ЧВК \"почти взаимозаменяемы\" с [сотрудниками] ГРУ (сейчас оно называется Главным управлением Генштаба. - Прим. NEWSru.com), агенты которого обвиняются британскими властями в отравлении Сергея и Юлии Скрипаль в Солсбери, отмечает газета.\n\n\"[В Ливии] они пытаются обезопасить глубоководные порты Тобрук и Дерна для российского флота\", а также в случае захвата ливийской энергетической отрасли \"могли бы контролировать приток нефти в Южную Европу\", - рассказал собеседник The Telegraph.\n\nЛивийская национальная армия, возглавляемая Хафтаром, захватывает нефтяные месторождения в ходе кампании, которая началась в январе, отмечает газета. Как напоминает РБК, в феврале сообщалось о взятии армией Хафтара под контроль крупнейшего месторождения нефти в Ливии Шарары.\n\nПредставители холдинга \"Конкорд\", совладельцем которого является Пригожин, в ответ на запрос The Telegraph прислали по почте, письмо, где \"сделали абсурдное заявление\", написав, что ЧВК Вагнера \"на самом деле поддерживала Хафтара из Земли Мэри Берд в Антарктиде\".\n\nВ конце января издание The Bell писало, что ЧВК Вагнера создана по указанию Генштаба РФ, а Евгения Пригожина для ее курирования выбрали как непубличного приближенного к президенту РФ Владимиру Путину. Команду для ЧВК начали набирать в 2013 году. В феврале - марте 2014 года наемники ЧВК были замечены в Крыму, затем - на юго-востоке Украины. В Минобороны информацию о российских наемниках тогда назвали \"вбросом\".\n\nВ августе 2015 года ЧВК Вагнера объявила о сборе бойцов, чтобы отправить их в Сирию. В Минобороны утверждали, что российские войска не участвовали в сухопутной операции, но в марте 2016 года командующий группировкой генерал Александр Дворников признал, что \"отдельные задачи\" на территории республики решают \"подразделения наших сил специальных операций\".\n\nВ марте 2018 года МИД РФ сообщил об отправке в Центральноафриканскую республику (ЦАР) пятерых военных и 170 российских гражданских инструкторов для подготовки военнослужащих ЦАР\".\n\nРанее СМИ сообщали, что Евгений Пригожин присутствовал на переговорах министра обороны РФ Сергея Шойгу с командующим ливийской национальной армии Халифой Хафтаром, посвященных вопросам безопасности на Ближнем Востоке и Северной Африке. Военно-дипломатический источник объяснил \"Интерфаксу\" и РИА \"Новости\", что \"повар Путина\" организовывал официальный обед для участников мероприятия и принял участие в обсуждении культурной программы.\n\nВ октябре 2018 года издание Bellingcat и британская разведка выяснили, что Россия укрепляет свое военное присутствие в Ливии и поставляет оружие ополченцам - Ливийской национальной армии маршала Халифа Хафтара, которого в Москве считают реальным претендентом на место покойного ливийского диктатора Муаммара Каддафи.\n\nХафтар, контролирующий восточную часть Ливии, неоднократно за последние несколько лет посещал Москву для встреч с главами российского МИД и Минобороны, а также секретарем Совбеза РФ. И он получил согласие РФ вооружить его подразделения, а также на поставку оружия на сумму в 2 млрд долларов в обмен на 2 военные базы.\n\nИсточник: https://www.newsru.com/world/04Mar2019/haftar.html\n"}