{"entities": [[[0, 10], [59, 69], [320, 331], [1236, 1246], [1633, 1643], [1849, 1858]], [[7, 10], [66, 69], [328, 331], [1243, 1246], [1640, 1643]], [[48, 57], [152, 190], [306, 317], [496, 500], [599, 609], [612, 615], [770, 781], [951, 960], [982, 985], [1024, 1028], [1057, 1067], [1165, 1180], [1267, 1276], [1278, 1287], [1380, 1389], [1535, 1544], [1649, 1658], [1668, 1671], [1933, 1942], [1966, 1983], [1999, 2008], [2073, 2075], [2279, 2281], [2326, 2329], [2747, 2756], [2776, 2778], [2867, 2869], [2957, 2966], [2991, 2994]], [[234, 254], [258, 267], [913, 917]], [[334, 381]], [[412, 425]], [[648, 698], [1479, 1490]], [[661, 671], [1406, 1416]], [[673, 686], [1418, 1431]], [[689, 698], [1434, 1443]], [[1049, 1085], [1528, 1544]], [[1204, 1213], [1228, 1235]], [[1495, 1502]], [[1696, 1704], [1887, 1895]], [[1706, 1709], [1898, 1901], [2896, 2907], [2911, 2918]], [[1711, 1726], [2353, 2399], [2803, 2828], [2928, 2943], [3069, 3084]], [[1751, 1773], [1986, 1996], [2023, 2041], [2470, 2492], [2997, 3015]], [[1770, 1773], [1993, 1996], [2489, 2492]], [[1924, 1927]], [[2146, 2166], [2318, 2324]], [[2414, 2418], [2711, 2715]], [[2646, 2653], [2658, 2665]], [[2719, 2737], [2739, 2746]]], "includes": [[], [], [], [], [], [0, 4], [], [], [], [], [], [], [7, 8, 9], [], [], [], [], [], [13, 14], [], [], [], []], "text": "Минфин США рассекретит основания санкций против Дерипаски\n\nМинфин США обещал рассекретить материалы, послужившие основанием для введения санкций против российского бизнесмена Олега Дерипаски в апреле 2018 года, говорится в материалах суда округа Колумбия. В этом суде с марта 2019 года рассматривается иск миллиардера к Минфину США и Управлению по контролю за иностранными активами (OFAC), а также руководителям этих ведомств Стивену Мнучину и Андреа Гаки с требованием отменить введенные против него санкции. Об этом пишет РБК.\n\nСреди материалов, послуживших основанием для введения санкций против бизнесмена и его компаний, публично фигурировали тексты газет The Nation, The Telegraph и The Times. Однако, часть пунктов списка, использованных для доказательств против миллиардера, были засекречены.\n\nТеперь, в течение 75 дней, начиная с 9 декабря 2019 года (до 21 февраля 2020 года) стороны должны предоставить суду актуальную информацию о передаче Дерипаске материалов и статуса его запроса о пересмотре введенных против него санкций. Как заявил адвокат бизнесмена Алексей Мельников, раскрытие этой информации позволит аргументированно защищать нарушенные права Олега Дерипаски.\n\nОбнародованные ранее материалы, на основании которых Минфин США ввел санкции против Дерипаски, бизнесмен уже оспорил. Так, 25 октября 2019 года арбитражный суд Краснодарского края удовлетворил иск Дерипаски и потребовал от The Nation, The Telegraph и The Times удалить информацию, содержащуюся в ряде статей, но издания этого не сделали. Теперь защита Дерипаски добивается раскрытия и других материалов, послуживших основанием для введения санкций.\n\nМинфин США внес Дерипаску вместе с его крупнейшими компаниями (UC Rusal, En+, \"ЕвроСибЭнерго\", группа \"ГАЗ\" и проч) в санкционный список SDN (Specially Designated Nationals) в апреле 2018 года. Но в начале 2019 года ведомство согласилось снять санкции с UC Rusal и En+ с условием снижения в них доли Дерипаски ниже контроля, оcтавив самого бизнесмена в списке SDN.\n\nДерипаска был включен в санкционный список по двум формальным основаниям: он якобы действовал от имени и в интересах высокопоставленных чиновников Российской Федерации (в частности, в 2005 году купил алюминиевый комбинат в Черногории \"по поручению президента Владимира Путина\") и он \"работает в энергетическом секторе\" России (ему принадлежал контроль в электроэнергетической компании \"ЕвроСибЭнерго\").\n\nРегламенты OFAC предусматривают возможность для лица, внесенного в санкционный список SDN, ходатайствовать в управление о пересмотре такого решения. Основаниями для отмены санкций могут быть \"положительное изменение поведения\", неактуальность причины, по которой санкции были введены, или фактическая ошибка OFAC. В очередном прошении, которое Дерипаска направил в ноябре, он указывает, что владение компанией \"ЕвроСибЭнерго\" потеряло актуальность после того, как он отказался от контроля над группой En+, в которую и входит \"ЕвроСибЭнерго\". Кроме того, Дерипаска указывает, что внесение его в санкционный список на основании указа N 13662 было ошибочным, поскольку \"ЕвроСибЭнерго\" работает не в \"энергетическом\" секторе, а в секторе генерации электроэнергии.\n\nИсточник: https://www.newsru.com/world/27Dec2019/deripaska_unsecret.html\n"}