{"entities": [[[15, 23], [83, 91], [1364, 1373], [1470, 1478], [1717, 1725]], [[44, 79], [104, 139], [541, 548], [579, 582], [619, 621], [704, 711], [961, 968], [1067, 1071], [1173, 1180], [1447, 1467]], [[220, 226], [280, 284], [344, 388], [403, 408], [514, 528]], [[252, 278], [424, 431], [642, 649]], [[591, 596], [614, 617]], [[789, 818], [822, 826], [933, 940], [970, 972], [1089, 1096], [1098, 1101], [1117, 1124], [1129, 1132], [1222, 1230]], [[1005, 1020], [1033, 1036], [1105, 1115]], [[1581, 1583], [1789, 1795]], [[1759, 1766], [1797, 1800], [2008, 2018]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Тысячи жителей Саратова пришли проститься с убитой девятилетней Лизой Киселевой\n\nВ Саратове прощаются с убитой девятилетней Лизой Киселевой, сообщает \"Интерфакс\". Саратовцы целыми семьями несут букеты цветов и игрушки к церкви. По данным представителя правоохранительных органов, туда уже пришли свыше трех тысяч человек.\n\nОтпевание проходит в храме первоверховных апостолов Петра и Павла. По периметру храма дежурят наряды полиции и волонтеры с траурными повязками. Для горожан организованы бесплатные автобусы к месту прощания.\n\nНапомним, девочка пропала 9 октября. Рано утром она пошла в школу, но не появилась там. Ее поисками занимались полиция и волонтеры отряда \"Лиза Алерт\". В ночь на 11 октября девочку нашли мертвой. По подозрению в убийстве был задержан 35-летний ранее судимый местный житель Михаил Туватин. У него есть непогашенная судимость за изнасилование, разбой и \"насильственные действия сексуального характера\".\n\nТуватин сознался в убийстве девочки. Он рассказал, что самовольно занял бесхозный гараж и установил там новый замок. Проходившая мимо Лиза якобы спросила у мужчины, его ли этот гараж. Туватин, по его словам, испугался разоблачения, затащил девочку внутрь и убил.\n\n12 октября суд арестовал Туватина, сообщается на сайте СУ СКР по Саратовской области. Избрание меры пресечения происходило в закрытом режиме в городе Энгельсе рядом с Саратовом ради обеспечения безопасности участников процесса.\n\nРезонансное убийство девятилетней девочки в Саратове вызвало в российском обществе дискуссии о возвращении смертной казни. На официальной странице Госдумы РФ в соцсети \"ВКонтакте\" запустили опрос о необходимости вернуть высшую меру наказания для убийц детей и педофилов.\n\nКроме того, житель Саратова Дамир Видманов создал в соцсетях петицию, адресованную властям страны, где потребовал \" возвращения смертной казни за доказанные преступления против жизни детей или даже гарантированного пожизненного заключения, во благо защиты молодого поколения от нелюдей\". За несколько дней под обращением подписались около 40 тысяч человек.\n\nИсточник: https://www.newsru.com/russia/13Oct2019/saratovlisa.html\n"}