{"entities": [[[39, 63], [121, 162], [573, 580], [582, 584], [799, 806]], [[55, 63], [137, 145], [406, 408], [677, 680], [1098, 1106], [1242, 1244], [1362, 1368], [1407, 1419], [1594, 1602]], [[101, 119], [270, 280], [929, 933], [1058, 1062], [1685, 1697], [2541, 2551], [2634, 2642]], [[194, 320], [330, 332]], [[214, 320], [598, 609], [1447, 1450], [1452, 1459], [2024, 2054], [2219, 2230]], [[296, 303], [1737, 1744], [1981, 1988], [2149, 2156], [2916, 2923], [3101, 3108]], [[528, 534], [667, 673], [708, 714], [956, 962], [1008, 1014], [1561, 1567], [2144, 2146]], [[835, 837], [868, 870]], [[1031, 1044], [1070, 1073], [1764, 1778], [2090, 2103], [2198, 2211], [2251, 2253], [2426, 2439], [2784, 2797], [2948, 2961]], [[1348, 1368], [1370, 1377]], [[1780, 1827], [2284, 2292]], [[1866, 1926], [1929, 1932], [2294, 2303]], [[1929, 1959], [2305, 2314]], [[1970, 2005], [2317, 2325], [2905, 2923], [2925, 2932], [3142, 3159], [3161, 3168]], [[2078, 2103], [2105, 2112]], [[2720, 2728], [2866, 2869], [3078, 3080]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "\"Никаких доказательств, только слухи\": премьер-министр Малайзии раскритиковал итоги расследования по сбитому рейсу MH17\n\nПремьер-министр Малайзии Махатхир Мохамад выразил недовольство в связи с результатами работы Совместной следственной группы (ССГ) по делу о крушении Boeing-777 рейса МН-17 на Украине в июле 2014 года и назвал их политизированными и антироссийскими. Об этом сообщает газета The Star.\n\n\"Мы очень недовольны. С самого начала это расследование было политизированным и проводилось с целью найти способы обвинить Россию в противоправных действиях\", - заявил премьер. Он добавил, что следователи еще до изучения материалов дела заявили, что это сделала Россия.\n\n\"Нам нужно доказательство вины [России] в случившемся. Но пока что нет никаких доказательств, а только слухи, - подчеркнул Мохамад, - Это смешно: кто-то, кого вы не можете видеть, стреляет, и вы тут же заявляете, что знаете, кто стрелял\".\n\n- Катастрофа MH17 сплотила Запад против России. Теперь эта сплоченность уже не так крепка\n- Россия должна передать подозреваемых в катастрофе MH17, чтобы они предстали перед судом\n\n\"Малайзия неизменно выступала за то, чтобы заключение по этому делу имело доказательную базу, а не было политически мотивированным. В этой связи мы призываем все стороны к сотрудничеству для установления истинных причин случившегося\", - указывается в заявлении МИД страны, которое цитирует ТАСС. В то же время Куала-Лумпур \"выражает признательность\" ССГ, которая представила доклад 19 июня. Отметим, что в прошлом году об отсутствии однозначных доказательств вины России заявил министр транспорта Малайзии Энтони Лок.\n\nНакануне стало известно, что обвинения в рамках расследования гибели лайнера MH17, сбитом ракетой летом 2014 года в небе Украины, будут предъявлены трем россиянам (бывшему главе вооруженных сил ДНР Игорю Гиркину, известному под псевдонимом Стрелков, командиру разведгруппы Сергею Дубинскому с позывным \"Хмурый\" и его заместителю Олегу Пулатову), а также гражданину Украины Леониду Харченко.\n\nСообщалось, что совместная следственная группа не намерена добиваться экстрадиции подозреваемых, которая не предусмотрена конституциями РФ и Украины, но выдала международные ордера на арест подозреваемых. Также следователи будут настаивать на их допросе\n\nСудебный процесс над Гиркиным, Дубинским, Пулатовым и Харченко должен начаться 9 марта 2020 года и будет проходить в соответствии с голландским законодательством. Подозреваемым будут предъявлены обвинения по двум пунктам уголовного кодекса Нидерландов - причастности к крушению рейса MH17, повлекшему гибель всех пассажиров, и убийству 298 человек, находившихся на борту самолета. Максимальным наказанием по данным пунктам является пожизненное заключение.\n\nПрокурор признал, что суд, скорее всего, будет заочным, а шансы подозреваемых оказаться на скамье подсудимых ничтожны. Украинская прокуратура, по его словам, пообещала попытаться найти гражданина Украины, который числится среди подозреваемых. \"Может быть, у нас, таким образом, будет по крайней мере один человек, но шансы даже на это малы\", - констатировал он. Однако генпрокурор Украины Юрий Луценко пообещал арестовать украинца Харченко, который сейчас находится в розыске. В российском МИД все обвинения продолжают называть голословными.\n\nИсточник: https://www.newsru.com/world/20Jun2019/hearsay.html\n"}