{"entities": [[[0, 18], [524, 529], [550, 603], [2743, 2744], [2994, 2995], [3087, 3091], [3104, 3105], [3144, 3147], [3214, 3218]], [[37, 57], [59, 66]], [[187, 200], [210, 213]], [[406, 428], [430, 437]], [[675, 709], [711, 718], [733, 737]], [[763, 790], [792, 799]], [[915, 934], [936, 943]], [[1099, 1112]], [[1128, 1134], [1136, 1139]], [[1167, 1177], [2730, 2740]], [[1291, 1297], [1299, 1302]], [[1424, 1444], [1446, 1453]], [[2123, 2126], [2940, 2943]], [[2178, 2184], [2186, 2193]], [[2495, 2506], [2508, 2515], [2629, 2637], [2971, 2973], [3446, 3455], [3921, 3929]], [[2924, 2943], [3023, 3034], [3079, 3086], [3203, 3210]], [[3466, 3478], [3480, 3487]], [[3656, 3670], [3727, 3730]], [[3696, 3711], [3733, 3743], [3777, 3782]], [[3839, 3859], [3861, 3868]], [[4281, 4288], [4290, 4297]], [[4372, 4382], [4401, 4403]]], "includes": [[], [], [], [], [], [], [], [8], [], [], [], [], [], [], [15], [], [], [], [], [], [], []], "text": "Василий Вайсенберг: \"Сбор подписей - искусственный барьер, который пропускает нужных кандидатов и отсеивает неугодных\"\n\n\"В России, так сложилось, на тернистом пути кандидата на выборах - много преград. Одна из них - сбор подписей. Ничего плохого, что перед тем как попасть в бюллетень, кандидату надо пройти некоторые испытания - нет. К сожалению, все испытания превращаются в непреодолимые препятствия, а избирательные комиссии, которые должны по идее помогать кандидатам, занимаются совершенно другими вещами\", - пишет на своей странице в Facebook эксперт по краткосрочному наблюдению движения \"Голос\".\n\n\"Одним из таких препятствий является сбор подписей. Речь даже не про пресловутый \"муниципальный фильтр\", который давно показал свою несостоятельность, а про обычные подписи избирателей, которые, казалось бы собрать достаточно просто. Подписной барьер состоит из двух частей: количественного и качественного.\n\nКоличество подписей, которое необходимо собрать для выдвижение по округу на региональных выборах составляет запредельные 3% избирателей. И эта норма закреплена федеральным законом для всех регионов. Например, для Москвы, где средний округ на выборах в Мосгордуму порядка 150 тыс. избирателей, 3% превращаются в 5 тыс подписей. Собрать такое число подписей за неполный месяц в городе, где много приезжих, а сами горожане не проживают по адресу регистрации - очень сложно.\n\nЦена сбора одной подписи варьируется от 300 до 500 рублей, которые кандидаты платят сборщикам. То есть только на сбор подписей необходимо потратить 1,5-2 млн рублей. И это без учета работы самого штаба, проверки, координации и тд. Итоговая сумма только на этом предварительном этапе может достигать несколько миллионов рублей. То есть сбор подписей превращается в имущественный ценз.\n\nТеперь о качестве. К оформлению подписных листов предъявляется огромное число разных требований. А чем больше требований, тем проще забраковать подписи. Сама проверка достоверности собранных подписей является многоуровневой и максимально закрытой от кандидата. Сначала все подписи в ручном режиме забиваются в таблицу и сверяются с различными базами: МВД, ГАС - Выборы. В процессе ручного набора неизбежны ошибки, которые потом также трактуются не в пользу кандидата. Самый известный пример такой ошибки - история Дарьи Тимурович из Новосибирска.\n\nПосле этого рабочая группа окружной комиссии проверяет формальные требования, что не пропущены реквизиты, нет незаверенных исправлений и т.д. Параллельно с подписями работают почерковеды, которые выясняют, нет ли дат и подписей, выполненных одинаковым почерком. И к этой части возникает очень много вопросов. Эксперты очень по-разному проверяют подписи разных кандидатов, что хорошо видно на примере выборов в Мосгордуму.\n\nЯ входил в состав рабочей группы по проверке подписей 26-й окружной избирательной комиссии. При проверке подписей кандидатки Анисимовой от \"Коммунистов России\" присутствовал только один эксперт из МВД, когда на проверке Гудкова их было уже несколько. Я постоянно обращал внимание почерковеда, что много дат, выполненных одной рукой, но эксперт меня уверял, что я ошибаюсь. В итоге на разных страницах мне удалось найти две абсолютно похожие даты, только тогда эксперт со мной согласился. Но даже это не было отражено в итоговом протоколе рабочей группы.\n\nНо когда речь заходит про оппозиционных кандидатов, мы видим совершенно другой подход. Каждая подпись проверяется под лупой, приглашается несколько экспертов. Вылезает много ошибок, которые связаны с невнимательным внесением в таблицы для сверки с базами. На лицо предвзятый подход к разным кандидатам.\n\nИ самое печальное, что все тоже самое повторяется и в Центризбиркоме. На сегодняшний день уже семь кандидатов пожаловались в ЦИК и все семеро получили отказы в уловлетворении своих жалоб.\n\nПолучается, что сбор подписей в нынешнем виде - искусственный барьер, который пропускает нужных кандидатов и отсеивает неугодных. Эксперты давно предлагают собирать подписи через портал Госуслуг. Тогда никаких почерковедческих экспертиз проводить не придется. Любой избиратель смог бы оставить подпись в несколько кликов мышки. Кандидатам бы не пришлось тратить огромные ресурсы на сбор и проверку. Но все такие предложения наталкиваются на ожесточенных отпор. Оно и понятно, зачем убирать барьеры, которые возводились с конкретной целью: иметь возможность фильтровать и отсеивать кандидатов, в зависимости от их политической позиции\".\n\nИсточник: https://www.newsru.com/blog/08Aug2019/podpisi.html\n"}