{"entities": [[[0, 29], [79, 144], [190, 192], [350, 358], [432, 436], [842, 850], [1051, 1060]], [[13, 29], [92, 128], [331, 347], [410, 415]], [[19, 29], [110, 128], [337, 347], [1033, 1046]], [[168, 184], [186, 189], [828, 841]], [[625, 665], [667, 674]], [[643, 665], [944, 979], [2676, 2720], [3298, 3320]], [[797, 803], [1509, 1511], [2506, 2508], [2532, 2534], [3007, 3009]], [[925, 931], [2623, 2629], [2872, 2878], [3127, 3133]], [[969, 979], [2710, 2720], [3348, 3358]], [[1150, 1158], [1381, 1389]], [[1237, 1282], [1284, 1291], [1359, 1370], [1412, 1415], [1430, 1433], [1668, 1683]], [[1486, 1511], [3004, 3009]], [[1539, 1564], [1608, 1610]], [[1601, 1621], [1645, 1656], [1769, 1771]], [[1685, 1697]], [[1700, 1714]], [[1734, 1743], [1791, 1800]], [[1822, 1829], [1906, 1909], [2229, 2232]], [[1967, 1982], [2174, 2190], [3185, 3203]], [[2402, 2412], [2518, 2534], [3027, 3038], [3040, 3047]], [[2503, 2508], [2529, 2534]], [[2637, 2720], [2852, 2855]], [[2732, 2739], [2799, 2806]], [[3157, 3203], [3225, 3228]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [10, 14, 15], [], [], [], [], [], [], [], [], [], []], "text": "Координатора штаба Навального, только что отбывшего арест, задержали повторно\n\nКоординатора московского штаба Алексея Навального Олега Степанова задержали на выходе из спецприемника N2. Там он отбывал восемь суток административного ареста за повторное нарушение закона о митингах (ч. 8 ст. 20.2 КоАП). Об этом сообщается в Twitter штаба Навального.\n\nСтепанов был доставлен в ОВД \"Хорошево-Мневники\". Позднее в штабе сказали, что на него составлен протокол по ч.8 ст. 20.2 КоАП (нарушение установленного порядка организации либо проведения собрания, митинга, демонстрации, шествия или пикетирования). Протокол составлен из-за акции в поддержку независимых кандидатов, которая прошла 16 июля на Трубной площади. Накануне за эту акцию был арестован на 30 суток один из лидеров Либертарианской партии России (ЛПР) Михаил Светов.\n\nВ спецприёмнике Степанов отбывал восемь суток ареста за призывы к проведению 27 июля акции у мэрии Москвы в поддержку независимых кандидатов в Мосгордуму. По аналогичному обвинению на 30 суток был арестован сам Навальный. На Степанова составили протокол о повторном нарушении правил митингов (ч. 8 ст. 20.2 КоАП). за пост в Facebook со словами \"Вернем себе право на выборы!\".\n\nРанее полицейские также задержали волонтера штаба Любови Соболь Алексея Меняйло, который сейчас проходит свидетелем по делу о массовых беспорядках. Об этом сам Меняйло сообщил в Facebook. Следователь сообщила его адвокату, что ему вскоре предъявят обвинение.\n\nКак сообщается на сайтеСледственного комитета РФ, к массовым беспорядкам на несанкционированной акции 27 июля причастны более 10 человек, пятеро ее участников уже задержаны. В числе задержанных называются Алексей Миняйло, Кирилл Жуков и Иван Подкопаев, в ближайшее время следствие будет ходатайствовать об их аресте.\n\nПо данным следствия, накануне проведения митинга в интернете организаторы, а также другие люди размещали призывы к участию в нем, допуская возможность массовых беспорядков. В результате участники акции грубо нарушали общественный порядок, применили насилие в отношении сотрудников правоохранительных органов, прорвали оцепление и перекрыли движение на Садовом кольце. \"В том числе от действий участников акций пострадали прохожие, не принимавшие в ней участия, а также причинен материальный ущерб имуществу граждан и организаций\", - отмечается в сообщении.\n\nПо данным фактам расследуется уголовное дело по частям 1, 2, 3 статьи 212 (\"Массовые беспорядки\") и ст. 318 (\"Применение насилия в отношении представителя власти\") УК РФ. Санкция статьи 212 УК РФ предусматривает максимальное наказание в виде 15 лет лишения свободы.\n\n27 июля в центре Москвы прошел несанкционированный митинг в поддержку незарегистрированных кандидатов в Мосгордуму. По данным полиции, на эту акцию собрались более 3,5 тыс. человек. Сотрудники полиции совместно с Росгвардией задержали более 1300 его участников. Мэр Москвы Сергей Собянин назвал эти протесты \"заранее спланированными и хорошо подготовленными\" \"массовыми беспорядками\". В результате СК РФ возбудил дело по этой статье, которая предусматривает максимальное наказание в виде 15 лет лишения свободы.\n\nВ судах Москвы сейчас рассматривается 278 административных дел на участников митинга: более 60 человек по ним уже арестованы, более 160 оштрафованы.\n\nНовые протесты против отказа независимым кандидатам в регистрации на выборах в Мосгордуму запланированы на 3,10 и 11 августа.\n\nИсточник: https://www.newsru.com/russia/01Aug2019/stepanov_10.html\n"}