{"entities": [[[0, 20]], [[63, 73], [235, 244], [316, 328], [692, 704], [951, 960], [1070, 1080], [1169, 1181], [1357, 1366], [1518, 1527], [1672, 1681]], [[75, 181], [629, 636]], [[88, 158], [557, 559]], [[194, 276], [425, 431], [515, 517], [846, 856], [1015, 1025]], [[247, 255], [1144, 1152]], [[535, 539], [683, 717], [881, 885]], [[540, 549], [756, 783], [785, 792], [897, 904]], [[1302, 1326], [1328, 1335]], [[1554, 1564], [1629, 1637]], [[1565, 1585]]], "includes": [[4, 8, 10], [], [], [], [], [], [], [], [], [], []], "text": "Арбитры Премьер-лиги продолжают не замечать пенальти на матчах \"Спартака\"\n\nРуководитель Департамента судейства и инспектирования Российского футбольного союза (РФС) Александр Егоров заявил, что арбитр матча 4-го тура чемпионата России \"Спартак\" - \"Динамо\" Владислав Безбородов должен был назначить пенальти в ворота красно-белых. Матч прошел 3 августа на спартаковском стадионе \"Открытие Арена\" и завершился со счетом 0:0.\n\n\"Арбитр хорошо провел матч, были правильные и своевременные решения. К сожалению, со спины он не видел захвата Жиго соперника. Потом мы увидели, что это нарушение и 11-метровый удар\", - цитирует заявление Егорова \"Интерфакс\".\n\nНа 82-й минуте столичного дерби защитник красно-белых Самюэль Жиго обнял двумя руками и повалил на газон динамовца Вячеслава Грулева, который пытался принять мяч грудью в чужой штрафной площади. Безбородов не назначил и не удален Жиго, лишившего Грулева явной возможности забить мяч.\n\nК тому моменту \"Спартак\" уже играл в меньшинстве: на 34-й минуте первого тайма Безбородов показал прямую красную карточку нападающему \"Спартака\" Эсекьелю Понсе, в борьбе за мяч, врезавшемуся ногой во вратаря \"Динамо\" Антону Шунину.\n\nКрасно-белые - рекордсмены чемпионата по числу судейских ошибок на матчах. После игры с \"Сочи\" в первом туре от работы был отстранен арбитр Владимир Москалев, который неверно засчитал гол москвичей в концовке встречи, забитый с нарушением правил. В матче второго тура против \"Ростова\" были зафиксированы две грубые ошибки Кирилла Левникова в пользу москвичей\n\nА вот в следующей игре с \"Тамбовом\" рефери Михаил Вилков имел основания назначить пенальти в ворота \"волков\", но не сделал этого. В результате \"Спартак\" тогда потерпел единственное, пока что, поражение.\n\nИсточник: https://www.newsru.com/sport/07Aug2019/refree.html\n"}