{"entities": [[[0, 5], [60, 74], [256, 261], [1180, 1188]], [[88, 131], [157, 165]], [[329, 342], [344, 351]], [[811, 821], [823, 831]], [[1323, 1357], [1359, 1366]]], "includes": [[], [], [], [], []], "text": "Skoda представила компактный кроссовер Kamiq (ФОТО, ВИДЕО)\n\nКомпания Skoda анонсировала компактный переднеприводной кроссовер Kamiq, официальная презентация которого пройдет в марте на автосалоне в Женеве. Новая модель станет младшей в линейке кроссоверов Skoda и займет место после Karoq и Kodiaq.\n\nНовый автомобиль построен на платформе MQB, которая лежит в основе ряда моделей концерна Volkswagen, включая Volkswagen Polo и упомянутый кроссовер Skoda Kodiaq. Дизайн модели Kamiq выполнен в стилистике концепта Vision X: автомобиль получил широкую решетку радиатора, спойлер, C-образные фонари, диффузор, а также светодиодные фары с расположенными в верхней части дневными ходовыми огнями и интегрированными динамическими указателями поворота, пишет РБК. Объем багажника машины составляет 400 литров.\n\nСписок двигателей, которыми будет оснащаться Skoda Kamiq, включает 1,0-литровый трехцилиндровый бензиновый двигатель TSI мощностью 95 лошадиных сил. Этот мотор будет работать в паре с пятиступенчатой механической коробкой передач. Чуть более мощная версия этого же двигателя (115 лошадиных сил) будет комплектоваться шестиступенчатой коробкой, либо семиступенчатым \"роботом\". Компания также будет выпускать машину с 1,5-литровым бензиновым двигателем TSI мощностью 150 лошадиных сил. Особенностью этого мотора является система Active Cylinder Technology, которая автоматически отключает два цилиндра при небольшой нагрузке для экономии топлива. Наконец, купить Skoda Kamiq можно будет с 1,6-литровым дизельным мотором мощностью 115 лошадиных сил и с 1,0-литровым газовым мотором G-Tec мощностью 90 лошадиных сил.\n\nВ интерьере автомобиля внимание привлекает 10,25-дюймовая цифровая панель приборов и сенсорный дисплей мультимедийной системы диагональю от 6,5 до 9,2 дюйма. В список дополнительных опций, доступных покупателям Kamiq входят дополнительная защита днища, спортивная подвеска с электронно-управляемыми амортизаторами, адаптивный круиз-контроль, камера заднего вида, система помощи при парковке, система удержания в полосе движения, функция аварийного торможения, система распознавания пешеходов и функция контроля усталости.\n\nОжидается, что продажи Skoda Kamiq начнутся до конца первого полугодия.\n\nИсточник: https://www.newsru.com/auto/26Feb2019/skodakamiq.html\n"}