{"entities": [[[0, 15], [950, 985]], [[25, 62], [90, 136], [920, 932]], [[40, 62], [64, 67], [105, 136], [138, 144], [399, 440], [614, 627], [892, 905], [1084, 1097], [1099, 1102], [1795, 1807]], [[56, 62], [306, 312], [434, 440]], [[79, 88], [166, 190], [514, 531], [533, 535], [1052, 1062], [1103, 1105], [1230, 1253], [1266, 1269], [1353, 1357], [1439, 1449], [1516, 1529], [1590, 1600], [1702, 1715], [1771, 1784], [1840, 1844], [2060, 2073], [2094, 2104], [2144, 2147], [2348, 2361], [2510, 2528], [2646, 2667]], [[239, 327], [741, 750], [756, 759]], [[263, 312], [385, 387], [768, 781]], [[366, 368], [424, 430]], [[441, 473], [481, 488], [864, 876]], [[543, 559]], [[840, 847], [849, 852]], [[1176, 1199], [1282, 1290], [1660, 1668]], [[1419, 1469], [2082, 2104]], [[1484, 1492], [1494, 1501]]], "includes": [[], [], [], [], [], [], [], [], [4, 9], [], [], [], [], []], "text": "Санэпидемслужба проверит образцы еды из спецприемника в Москве, где содержится Навальный\n\nОбразцы еды из спецприемника столичной полиции, откуда был госпитализирован блогер Алексей Навальный, отправлены на экспертизу. Об этом ТАСС сообщил ответственный секретарь Общественной наблюдательной комиссии (ОНК) Москвы Иван Мельников.\n\n\"Вместе с членом СПЧ при президенте РФ Евой Меркачевой мы посетили в спецприемнике N 1 ГУ МВД России по Москве арестованных на митингах граждан, среди которых был и арестованный ранее Алексей Навальный. Он, как и другие арестанты, пожаловался на плохое питание, отметив, что раньше в спецприемнике была нормальная еда, а теперь, видимо, с появлением нового поставщика качество пищи резко ухудшилось\", - сообщил Мельников.\n\nПо его словам, общественники действительно выявили большое количество нетронутой еды в камерах, где содержатся арестованные. Администрация спецприемника сообщила, что образцы пищи уже отправлены в санитарно-эпидемиологическую службу для проверки на соответствие нормативам.\n\nВ воскресенье, 28 июля, Навального госпитализировали из спецприемника, где он отбывает 30 суток административного ареста, из-за жалоб на здоровье в городскую больницу N 64. Как сообщила пресс-секретарь оппозиционного политика Кира Ярмыш, его доставили в больницу с предварительным диагнозом \"острая аллергическая реакция\". У него были сильный отек лица и покраснение кожных покровов.\n\nПозже личный лечащий врач Навального Анастасия Васильева сообщила, что симптомы, которые наблюдаются у оппозиционера - последствие воздействия химического вещества, вызвавшее у Навального отравление. В свою очередь врач терапевтического отделения больницы Эльдар Казахмедов сообщил, что у оппозиционера диагностировали \"крапивницу\".\n\nВ понедельник, 29 июля, оппозиционера вернули в спецприемник. Согласно выписному эпикризу, у него был диагностирован контактный дерматит. Как сообщил \"Интерфаксу\" главный врач НИИ скорой помощи имени Склифосовского Алексей Токарев, химико-токсикологическое исследование не выявило отравляющих веществ в организме оппозиционера. Однако личный врач Навального заявила о множественных нарушениях при его обследовании, призвала взять на химическую экспертизу постельное белье и провести судебно-медицинскую экспертизу, а также организовать наблюдение офтальмолога.\n\nМежду тем на предполагаемое отравление оппозиционера обратили внимание и в США: президент Дональд Трамп пообещал изучить все обстоятельства инцидента. Кроме того, стало известно, что футболку и волосы Алексея Навального отправят на независимую экспертизу в одну из стран Европы. Эта экспертиза должна установить, чем именно был отравлен оппозиционный политик.\n\nИсточник: https://www.newsru.com/russia/31Jul2019/navalny_food.html\n"}