{"entities": [[[0, 10], [145, 184]], [[8, 10], [161, 167], [975, 977], [1806, 1812], [2116, 2118], [2637, 2643], [2731, 2733], [3119, 3121]], [[28, 46], [208, 243], [341, 369], [495, 514], [531, 533], [586, 587], [656, 675], [818, 836], [1452, 1468], [3002, 3010], [3788, 3827], [3830, 3868]], [[34, 46], [214, 226], [396, 466], [824, 836], [1193, 1209], [1325, 1336], [1508, 1520], [1682, 1695], [1899, 1910], [1914, 1919], [2192, 2203], [2583, 2595], [3051, 3063], [3065, 3087], [3264, 3275], [3306, 3317], [3659, 3671], [3801, 3810], [3840, 3852], [3880, 3889], [3912, 3923]], [[48, 55], [71, 73], [864, 870], [1425, 1468]], [[96, 106], [1078, 1105], [1256, 1292]], [[108, 111], [1126, 1129], [1377, 1380]], [[113, 128], [2270, 2291], [2333, 2375], [2426, 2447], [2801, 2816]], [[121, 128], [1815, 1849]], [[130, 143], [3023, 3063], [3323, 3346]], [[245, 273], [483, 492]], [[964, 994], [1007, 1024], [1211, 1217]], [[1090, 1105], [1276, 1292]], [[1741, 1754], [2000, 2013], [2248, 2261], [2310, 2317]], [[2061, 2098], [2295, 2305], [2833, 2847]], [[2376, 2387]], [[2389, 2404]], [[2414, 2424]], [[2548, 2563], [2908, 2923]], [[3108, 3121], [3131, 3173], [3632, 3642]], [[3125, 3190], [3369, 3376], [3626, 3642]], [[4050, 4066], [4069, 4071]]], "includes": [[], [], [], [], [5, 6, 7, 9], [], [], [15, 16, 17], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Премьер РФ снял с должности главу Росгидромета. Причины не названы, но их может быть несколько: наводнение, МЧС, изотопы Нёноксы, реорганизация\n\nПремьер-министр России Дмитрий Медведев освободил от должности главу Росгидромета Максима Яковенко. Соответствующее распоряжение опубликовано на официальном сайте кабинета министров.\n\n\"Освободить Яковенко Максима Евгеньевича от должности руководителя Федеральной службы по гидрометеорологии и мониторингу окружающей среды\", - говорится в документе.\n\nСам Максим Яковенко заявил РБК, что он не подавал заявления об увольнении: \"Впервые слышу. Я никуда не собираюсь, как работал, так и работаю\".\n\nПричины отставки 52-летнего Яковенко не сообщаются, поэтому остается лишь предполагать, с чем связано такое решение.\n\nВ течение последних двух месяцев сообщения о скорой отставке главы Росгидромета появлялись неоднократно. И причин тому было несколько.\n\nВо-первых, работа ведомства подверглась суровой критике на совещании у президента РФ Владимира Путина. В сентябре глава государства проводил совещание по вопросу ликвидации последствий паводков на Дальнем Востоке и в ходе него глава МЧС Евгений Зиничев высказал серьезные претензии к качеству работы гидрометеослужбы. Путину якобы доложили, что последствий из-за паводков в регионах Дальнего Востока можно было бы избежать, если бы Росгидромет вовремя спрогнозировал погоду и сообщил МЧС об угрозе.\n\nКак полагают эксперты, одной из основных причин увольнения Максима Яковенко могли стать проблемы интеграции данных Росгидромета в Единую государственную систему предупреждения и ликвидации чрезвычайных ситуаций (РСЧС).\n\nВо-вторых, отставка могла быть спровоцирована ситуацией с освещением Росгидрометом радиационного загрязнения окружающей среды в Северодвинске после взрыва на морском испытательном полигоне ВМФ России в селе Нёнокса Архангельской области. Напомним, 13 августа, через пять дней после ЧП, Росгидромет на своем сайте сообщил об \"аварийном\" радиационном уровне загрязнения окружающей среды в Северодвинске, отметив, что это было связано \"с прохождением \"облака радиоактивных инертных газов\". Но в Минобороны РФ заявили, что радиационный фон после взрыва остался прежним. А 26 августа Росгидромет опубликовал данные, что в пробах воздуха из Северодвинска найдены радиоактивные изотопы. В том облаке над городом присутствовали быстро распадающиеся радиоактивные изотопы стронций-91, барий-139 и 140, а также лантан-140. Этот изотопный состав свидетельствовал о том, что аварии предшествовала цепная реакция деления, а значит в ней участвовал ядерный реактор.\n\nДанное сообщение Росгидромета было опубликовано на фоне сообщений, что Россия отключила от Международной системы контроля за ядерными испытаниями все находящиеся на ее территории радионуклидные станции - именно эти станции фиксировали состав изотопов, содержащихся в облаке выброса. И по эти данным можно было бы определить, использовался ли ядерный реактор во взорвавшейся секретной военной разработке.\n\nВ-третьих, причиной увольнения Яковенко может стать объявленная реорганизация в Росгидромете. Эта федеральная служба находится в ведении Минприроды РФ, а глава Министерства природных ресурсов и экологии Дмитрий Кобылкин 6 сентября на Восточном экономическом форуме во Владивостоке заявил, что Росгидромет вот-вот будет реорганизован. \"Росгидромет ждет серьезная реорганизация, это важно\", - сказал министр, отвечая на вопрос о причине летних природных катаклизмов, приведших к пожарам в Сибири и наводнению в Иркутской области.\n\n\"Климатические изменения уже становятся системой. Надо больше работать на предотвращение и опережение, на прогноз\", - объявил глава Минприроды, отметив, что у Росгидромета в принципе есть все необходимое, чтобы прогнозировать, и быть готовым к природным явлениям. Это прозвучало как укор руководителю ведомства Максиму Яковенко.\n\nЭкс-глава Росгидромета Максим Яковенко возглавлял ведомство с сентября 2017 года. Росгидромет осуществляет функции по оказанию государственных услуг в области гидрометеорологии и в смежных с ней областях, по мониторингу окружающей среды и ее загрязнения, а также по государственному надзору за проведением работ по активному воздействию на метеорологические и другие геофизические процессы.\n\nИсточник: https://www.newsru.com/russia/03Oct2019/rosgidromet.html\n"}