{"entities": [[[0, 13], [351, 374], [378, 383]], [[46, 53], [191, 195], [260, 266], [284, 286], [297, 301], [483, 489], [603, 609], [619, 666], [677, 681], [794, 800], [824, 826], [939, 942], [1044, 1050], [1099, 1105], [1140, 1157], [1160, 1162], [1220, 1223], [1805, 1811], [1845, 1849], [1906, 1909], [2041, 2045], [2134, 2137], [2553, 2555], [2628, 2634], [2685, 2691], [2693, 2700], [2708, 2712], [2777, 2783], [2899, 2901], [2922, 2924], [2952, 2954], [3088, 3091], [3145, 3151], [3341, 3347], [3426, 3432], [4075, 4081], [4106, 4112], [4145, 4151], [4259, 4265], [4373, 4375], [4696, 4698], [4764, 4766], [4802, 4808], [4830, 4832], [4866, 4869], [5282, 5286], [5461, 5467], [5476, 5482], [5572, 5574]], [[547, 557], [559, 566]], [[703, 729], [746, 748], [1845, 1860], [2107, 2117], [3092, 3102]], [[1247, 1266], [1280, 1283], [4712, 4731], [4733, 4740]], [[1280, 1307], [1352, 1362], [1573, 1580], [1648, 1655], [1693, 1697], [4085, 4088], [4755, 4762]], [[1341, 1349], [1516, 1530]], [[1364, 1381], [1383, 1390]], [[1540, 1542], [1558, 1571], [2354, 2360], [2375, 2385], [2405, 2408], [2661, 2668], [2828, 2835], [3505, 3511], [3806, 3812]], [[1675, 1683], [1685, 1692]], [[1777, 1793], [1797, 1804]], [[1963, 1972], [1981, 1988]], [[2147, 2163], [2188, 2194], [2671, 2676], [2839, 2844], [3800, 3804]], [[2201, 2206], [3016, 3021], [3067, 3073], [3137, 3142], [3192, 3197], [3310, 3315], [3383, 3388], [3460, 3465], [3473, 3477], [3710, 3715], [3836, 3841], [3904, 3908], [3957, 3969], [4055, 4058], [4313, 4319], [4402, 4407], [4410, 4413], [5066, 5071], [5116, 5123], [5133, 5137], [5171, 5173], [5212, 5217], [5298, 5301], [5346, 5353], [5374, 5379]], [[2302, 2319], [2321, 2335], [2425, 2440], [3002, 3009], [3024, 3039]], [[2486, 2503], [2505, 2508]], [[3473, 3485], [3539, 3556]], [[3573, 3609], [3613, 3620], [3696, 3709]], [[3726, 3769], [3771, 3778]], [[4560, 4575], [4587, 4589]], [[4587, 4601], [4616, 4619], [4642, 4644]], [[4796, 4801], [4852, 4857]], [[5592, 5595], [5597, 5604]]], "includes": [[], [], [], [], [], [], [], [5, 6], [], [], [], [], [], [], [], [], [], [], [], [], [], [5, 8], []], "text": "Лилия Шевцова: \"Испытание унижением\"\n\n\"Потеря Россией ориентира внутреннего развития очевидна. Печальная судьба повисших в воздухе нацпроектов только усиливает впечатление паралича. А теперь наше национальное самосознание должно подготовиться к новому удару - Россия не понимает, как ей сохранить себя в качестве члена глобального \"концерта\", - пишет политолог Лилия Шевцова на своей странице в Facebook.\n\n\"Угрожающий рык не может скрыть того, что позвоночник державности надломлен. Кремль с трудом имитирует то, что уходит в историю. Рассыпаются \"концепты\", которые должны обосновать мировые претензии России и помочь заблудившейся во времени и пространстве державе сохранить свое достоинство. Причем, прокремлевских \"стратегов\" не смущает, что их риторика противоречит здравому смыслу.\n\nТак, Россия годами ныла о том, что ее \"не уважают\" и \"унижают\". При этом непонятно, как претензия на величие может сочетаться с жалобными стенаниями.\nНаш политический класс до сих пор не может успокоиться по поводу расширения НАТО, забывая, что наличие у России ядерного оружия делает ненужным создание вокруг России буферных \"сфер влияния\".\n\nСегодня российскую власть и ее пикейных жилетов понесло в другую крайность. От стенаний они перешли к эйфории, что либеральный порядок обвалился, а его несущая опора - Америка - покидает сцену. Действительно: британцы и американцы, две великие нации, которые внесли основной вклад в создание либеральной демократии и мирового порядка, решили запереться дома. Устали, перенапряглись.\n\nВеликобритания покидает ЕС, обескровливая единую Европу. Америка не только отказывается от роли мирового модератора и надсмотрщика. Америка начинает подрывать принципы, которые сама же и устанавливала. Но насколько обоснована российская радость? Ведь возникает дарвиновский мир, в котором России не обязательно будет комфортно.\n\nНаши \"стратеги\" успокаивают: многополярный мир – это то, что нам нужно. Но ведь многополярность означает формирование \"полюсов\", вокруг которых должны группироваться зависимые государства. Где же наша галактика, если даже белорусский лидер Лукашенко фрондирует? \"Стратеги\" успокаивают: \"У нас остается Центральная Азия!\". Ну да, конечно, если оттуда уйдет Китай. Видно, понимая, что мечты о многополярности могут развеяться, кремлевская рать завела песню о \"Большой Евразии\". Это сооружение должно охватить и Европу. Интересно, а европейцев спросили, хотят ли они присоединиться? Большая Евразия мыслится как сообщество без лидеров. Короче, \"облако в штанах\", где все будет решаться сообща. Но как тогда кем мы будем руководить?\n\nВот еще одна \"мулька\", рожденная провластными умами: Россия должна стать мостом между Европой и Азией. Но как Россия, которая отныне себя считает особой цивилизацией, будет работать \"мостом\"? Сможет ли Россия продолжать претендовать на то, чтобы быть и Европой, и Азией? Возникает угроза спутанного национального сознания - мы не будем знать, кто мы такие! Впрочем, а знаем ли мы это сейчас?\nА как скрыть тот факт, что лидером Евразии будет Китай?\n\nБольшая Евразия \"будет уравновешивать мощь Пекина\", успокаивают нас \"стратеги\". Но кто же рискнет \"уравновесить\" Китай?! Москва будет настаивать \"на равном статусе\", а Пекин с этим согласится, упорствуют оптимисты. Ой ли? Какой же \"равный статус\" при такой унизительной асимметрии: ВВП Китая - 14,2 трлн долл., а ВВП России - 1,6 трлн долл.; оборонный бюджет Китая - 230 млрд долл., а оборонный бюджет России - 60 млрд долл.\n\nМежду тем Китай строит свою Евразию, планируя только в Европе инвестировать 1 трлн долл. Китайская Евразия является частью мега-проекта \"Один пояс - один путь\", в котором согласились участвовать 125 стран и 29 международных организаций. В рамках этого проекта Китай формирует транспортную и экономическую инфраструктуру, которая охватывает не только Азию, Европу, но и Африку.\n\nСловом, Китай сделал заявку на роль глобальной сверхдержавы, предлагая миру свою философию жизни и организации общества, Правда, сами китайцы снисходительно допускают формирование нового \"двухполюсного мира\". Но вторым полюсом они видят отнюдь не Россию, а США.\n\nВпрочем, место России на мировой сцене выстраивается. Россия стала китайской бензоколонкой. И – как ни странно - этим довольна. А недавно Путин с гордостью заявил, что Россия готова стать и китайским ландскнехтом, помогая Пекину строить систему предупреждения о ракетном нападении. Мы согласились взять сторону Китая в его противоборстве с западным миром, и китайская безопасность становится российским национальным интересом.\n\nВозможно, это и есть основное достижение путинской эпохи. Возможно, ее архитекторы понимают, что они сделали. Что повышает их историческую ответственность за выбор траектории.\n\nМы еще вспомним либеральный порядок, который гарантировала Америка. Мы еще вспомним, как мягкотелый Запад Россию задабривал, стремясь ее интегрировать. Как Запад пытался нас сдержать, заключая в объятия. Это время закончилось. Наступает новая жизнь. Придется думать не о равноправном партнерстве с другими сверхдержавами, а о роли их \"младшего партнера\". Кто знает, что Китай вложит в это понятие.\n\nБудем надеяться, что китайцы вспомнят свою идею гармонии. Будем надеться на их гуманность. Но не будем забывать, что Китай может согласиться быть \"гуманным авторитетом\" только в обмен на наше согласие с его лидерством. А пока задумаемся: что же имеют китайцы в виду, ставя перед собой задачу построить в мире \"сообщество с единой судьбой\"? Как туда сможет вписаться Россия?\nА если Россия вдруг взбрыкнет? Тогда новый гегемон может затянуть удавку. Ох, еще придет момент, когда мы будем вспоминать мир, которым управлял дядя Сэм\".\n\nИсточник: https://www.newsru.com/blog/10Oct2019/rus_china.html\n"}