{"entities": [[[0, 18], [73, 120], [382, 391], [560, 561], [1045, 1046], [1082, 1086], [1101, 1102], [1117, 1121], [1196, 1197], [1256, 1266], [1278, 1281], [1332, 1339], [1509, 1510], [1590, 1591], [1759, 1768]], [[81, 105], [303, 310], [330, 332], [344, 347], [504, 506], [760, 784], [840, 848], [901, 915], [966, 973], [1162, 1164], [1806, 1820], [1874, 1896]], [[89, 95], [768, 774], [909, 915], [1814, 1820]], [[196, 212], [234, 241]], [[418, 423], [951, 957], [1906, 1911]], [[642, 646], [648, 655]], [[743, 822], [831, 839]], [[995, 1001], [1015, 1017]], [[1322, 1326], [1328, 1331]], [[1450, 1455], [1457, 1464]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Хоккеист Ковальчук заявил, что выпивает по литру пива после каждой игры\n\nКапитан сборной России по хоккею Илья Ковальчук после завоевания бронзовой медали чемпионата мира 2019 года в Словакии дал большое интервью \"Спорт-Экспрессу\", в котором, в частности, прокомментировал информацию о пивной вечеринке команды по ходу турнира.\n\n\"Мы поехали, у нас было все официально, - подчеркнул Ковальчук. - Игровой день, победили чехов, взяли автобус и поехали в ресторан. Посидели, выпили пива, поели суши. В 10:30 мы были в гостинице. Какие проблемы? 160 литров выпили? Я бы мог написать, что и 200. Если все будем читать, что на заборе написано… Были люди, которые вообще не пили. Может, кто-то все один выпил\".\n\nРанее словацкие СМИ опубликовали кадры командного ужина сборной России по хоккею во время чемпионата мира в Братиславе, в ходе которого игроками было выпито более полутораста бокалов пива. Тогда у сборной России было два выходных дня после игры с чехами. 15 мая команда вышла на игру против Италии и разгромила ее с рекордным счетом 10:0.\n\n\"Я выпил кружки три-четыре, - уточнил Илья. - После игры я спокойно могу себе позволить выпить пива. После тренировки мы пиво не пьем. После любой игры я выпиваю три банки американского пива по 0,33\".\n\nПо словам Ковальчука, пиво идет ему на пользу помогает восстановиться после игры, где форвард теряет четыре-пять килограммов. Более того, пенный напиток обладает множеством целебных свойств. В отличие от водки, которая \"убивает печень, голову и весь организм\".\n\n\"Я никогда в жизни не пью снотворное, пиво лучше, чем всякие релаксирующие масла. Я спокойно выпиваю немного пива, крепостью в 3-4 градуса, чтобы восстановить кислотно-щелочной баланс. С утра встаешь как новый, так что всем рекомендую\", - резюмировал Ковальчук.\n\nНапомним, что в полуфинале ЧМ-2019 сборная России проиграла Финляндии (0:1), а в матче за третье место команда Ильи Воробьева победила чехов (3:2).\n\nИсточник: https://www.newsru.com/sport/30May2019/beer.html\n"}