{"entities": [[[0, 18], [94, 159], [167, 172], [472, 484], [526, 529], [555, 558], [575, 577], [651, 654], [815, 816], [986, 990]], [[5, 18], [133, 159], [462, 469], [575, 582], [702, 707], [748, 750], [968, 973], [1246, 1272], [1490, 1495], [1503, 1510], [1584, 1589], [1654, 1656], [1736, 1743]], [[28, 83], [202, 286], [505, 516]], [[63, 77], [257, 286], [288, 290], [451, 458], [607, 625], [639, 642], [1076, 1091], [1107, 1114], [1444, 1451], [1934, 1972], [1985, 2032], [2083, 2085], [2192, 2194], [2330, 2337], [2409, 2412], [2476, 2482], [2700, 2707], [2748, 2755], [2845, 2860], [2982, 2988]], [[80, 83], [253, 256], [1094, 1097], [1454, 1457], [1930, 1933], [2710, 2713], [2991, 2994]], [[126, 132], [268, 270], [412, 418], [1290, 1296], [2602, 2604], [2758, 2764]], [[167, 182], [1696, 1704]], [[835, 845]], [[848, 864]], [[866, 873]], [[1004, 1038], [1166, 1171], [1415, 1420], [1527, 1535], [1836, 1870], [3039, 3054]], [[1020, 1027], [1230, 1237], [1629, 1636], [1852, 1859], [2074, 2081], [2670, 2677], [2796, 2802], [2920, 2927]], [[1099, 1128], [1173, 1175]], [[1216, 1237], [1370, 1383], [1778, 1791], [1793, 1800], [2906, 2927]], [[1240, 1272], [1341, 1346], [1497, 1510], [1730, 1743], [1814, 1816]], [[2341, 2365], [2367, 2394]]], "includes": [[], [], [], [], [], [], [], [], [], [7, 8], [], [], [], [], [0], []], "text": "Мать Наамы Иссахар отозвала ходатайство о задержке экстрадиции хакера Буркова в США\n\n5 ноября Яффа Иссахар, мать осужденной в России израильтянки Наамы Иссахар, через своих адвокатов попросила отозвать ходатайство с просьбой приостановить экстрадицию в США гражданина РФ Алексея Буркова. Он обвиняется в хакерских атаках и, возможно, владеет информацией о деятельности российских спецслужб. По некоторым данным, Москва была бы заинтересована обменять Буркова на Иссахар.\n\nЯффа Иссахар пояснила, что отзыв ходатайства стал для нее тяжелым решением. Однако она не хочет, чтобы ее дочь \"стала инструментом для российского хакера и стоящих за ним людей\". Она выразила надежду на то, что условия содержания Наамы в российской колонии не ухудшатся из-за ее решения отказаться от возможного обмена, пишет NEWSru Israel.\n\n\"Я полностью доверяю президенту и премьер-министру, которые будут продолжать контактировать с российским президентом, добиваясь немедленного освобождения Наамы\", - говорит Яффа.\n\n30 октября министр юстиции Израиля Амир Охана подписал распоряжение об экстрадиции Алексея Буркова в США. Адвокат Буркова Михаэль Ирони выражал сожаление в связи с решением Оханы. Он также планировал обратиться с жалобой в Верховный суд Израиля.\n\nСемья израильтянки Наамы Иссахар, приговоренной в России к 7,5 года лишения свободы, также заявила о своем намерении обратиться в Верховный суд с требованием отменить решение Оханы, поскольку экстрадиция Буркова в США уменьшает шансы на освобождение Наамы. Семья девушки назвала решение министра \"аморальным и бесчеловечным\" и подчеркнула, что Наама является заложницей политических игр и Израиль обязан \"вытащить ее из этого кошмара\".\n\nВечером 31 октября адвокаты, представляющие интересы семьи Иссахар, подали соответствующую петицию в Верховный суд, который удовлетворил их просьбу.\n\n3 ноября министр юстиции Израиля Амир Охана заявил, что не возражает против приостановки экстрадиции в США российского гражданина Алексея Буркова.\n\nНапомним, Алексей Бурков, программист из Санкт-Петербурга, уже четыре года находится под арестом в Израиле. Он был заключен под стражу по запросу американских властей в декабре 2015 года на КПП \"Таба\" после того, как он во время путешествия по Египту решил посетить Эйлат. В течение всего этого срока израильские суды рассматривали просьбу об экстрадиции Буркова от американской прокуратуры. Органы американской юстиции инкриминируют ему преступления в компьютерной сфере. По неподтвержденным данным, Бурков может пролить свет на детали вмешательства российских спецслужб в американские выборы.\n\nТри года назад министр юстиции РФ встречался с израильским министром юстиции Айелет Шакед и просил Израиль об отмене экстрадиции Буркова в США. Он даже предложил экстрадировать Буркова в Россию с тем, чтобы отдать под суд на родине. Судебный процесс в отношении экстрадиции Алексея Буркова продолжался в течение четырех лет, и недавно Верховный суд Израиля вынес положительное решение по вопросу об экстрадиции хакера в США. Однако данное решение должен был утвердить министр юстиции.\n\nИсточник: https://www.newsru.com/world/05Nov2019/burkov.html\n"}