{"entities": [[[0, 17], [86, 117], [210, 212], [292, 295], [400, 403], [490, 518], [737, 741], [755, 762], [822, 836], [873, 876], [987, 994], [1034, 1039], [1085, 1098], [1116, 1120], [1193, 1196], [1227, 1233], [1246, 1253], [1281, 1284]], [[21, 26], [253, 276], [292, 301], [309, 316], [433, 438], [645, 650], [854, 859], [1034, 1045], [1116, 1128], [1130, 1137], [1325, 1330]], [[35, 54], [550, 559]], [[223, 249], [1206, 1215]], [[737, 753], [782, 785]], [[918, 969], [1076, 1083]]], "includes": [[], [], [], [], [], []], "text": "72-летний француз на бочке пересек Атлантический океан (ФОТО, ВИДЕО)\n\nВ ночь на 9 мая 72-летний француз Жан-Жак Савен завершил необычное трансатлантическое путешествие. После более чем четырех месяцев плавания он прибыл на карибский остров Мартиника на большой оранжевой бочке - так называют его судно в СМИ, которая, скорее, является достаточно комфортабельной бочкообразной капсулой, что не делает его приключение менее безумным.\n\nСудно было изготовлено на небольшой судоверфи в Жиронде. Бывший военный Жан-Жак Савен отправился в путешествие через Атлантику 26 декабря с острова Иерро Канарского архипелага. Единственным способом передвижения бочки были океанские течения. За плаванием следили в Facebook более 23 тысяч фанов. Окончив свое путешествие, Жан-Жак намерен написать о нем книгу, сообщает RFI.\n\nНа самом деле путешественник впервые вышел из бочки 3 мая, когда его поднял на борт танкер, направляющийся на нидерландский остров Синт-Эстатиус в Карибском море. К этому моменту француз проделал 5800 километров за 127 дней в своей бочке. Передохнув несколько дней на острове, Жан-Жак Савен опять забрался в свое \"судно\", которое прикрепили тросом к французскому буксиру, доставившему его прямо на Мартинику.\n\nЗа время своего путешествия мужчина потерял 4 килограмма веса. Ему приходилось проводить 24 часа в сутки в бочке размером 3 метра в длину и 2,10 метров в ширину, то есть в \"комнате\" размером около 6 квадратных метров.\n\nИсточник: https://www.newsru.com/world/10May2019/savin.html\n"}