{"entities": [[[20, 28], [142, 153], [3361, 3375], [3555, 3557], [3648, 3655], [3935, 3943], [3957, 3961], [3983, 3985], [4255, 4266], [4497, 4546], [4570, 4576], [4633, 4635], [4720, 4722], [5143, 5151], [5216, 5227]], [[71, 76], [148, 153], [1526, 1531], [2503, 2508], [2759, 2764], [3048, 3053], [3238, 3243], [3349, 3359], [3471, 3476], [4261, 4266], [4526, 4546], [4936, 4946], [5003, 5013], [5091, 5096], [5222, 5227]], [[78, 168], [266, 296], [297, 301], [385, 388], [566, 573], [928, 931], [972, 995], [1126, 1128], [1232, 1239]], [[103, 109], [257, 263], [1088, 1090], [1169, 1180], [1382, 1393], [1583, 1585], [1776, 1778], [1924, 1926], [2357, 2359], [2749, 2755], [3152, 3158], [3284, 3290], [3729, 3731], [4820, 4826], [5349, 5351], [5457, 5463], [5561, 5572], [5868, 5874], [6063, 6065], [6135, 6137], [6211, 6217]], [[231, 263], [1193, 1220], [5434, 5463]], [[655, 666], [719, 721], [724, 726]], [[831, 842], [898, 903]], [[1072, 1090], [6047, 6065]], [[1322, 1349], [2663, 2682]], [[1633, 1642], [1845, 1854], [5050, 5068]], [[1675, 1707], [1709, 1720]], [[1994, 2017], [2693, 2700], [4466, 4481], [5907, 5930]], [[2074, 2084]], [[2086, 2099]], [[2102, 2128]], [[2130, 2133]], [[2855, 2862], [2864, 2871], [2931, 2933]], [[4101, 4108], [4133, 4137]], [[4277, 4320], [4437, 4458]], [[4323, 4349], [4396, 4401]], [[4932, 4946], [4996, 5013]], [[4970, 4979], [5078, 5086]], [[5312, 5375], [5377, 5384], [5809, 5892]], [[5481, 5514], [5693, 5703], [5809, 5815]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [12, 13, 14], [], [], [], [], [], [], [], []], "text": "Хочет, но не может: Кадырову никак не удается узаконить многоженство в Чечне\n\nЧлен Общественной палаты России и Совета по правам человека при главе Чечни Мансур Солтаев выступил с очередным предложением легализовать многоженство в мусульманских республиках страны.\n\nЧеченский общественный деятель свою инициативу объяснил тем, что таким образом будут защищены права женщин и детей. По его мнению, каждая женщина должна быть замужем и обеспечена. А если фактические многоженцы не могут иметь равные отношения со всеми супругами, значит, права части женщин нарушены.\n\nСолтаев считает, что любвеобильный муж должен иметь право на четырех жен. \"Мужчина, беря вторую жену (всего их может быть до четырех), обязан обеспечить ей и ее детям материальный достаток в таком же размере, как и для первой. У всех жен и детей равные права, а на главе семьи лежит обязанность одинаково проявлять внимание ко всем своим домочадцам\", - цитирует его слова \"КП - Северный Кавказ\".\n\nПри этом автор смелой инициативы просит женщин не воспринимать все сказанное, как призыв немедленно ввести в Семейных кодекс РФ норму, узаконивающую многоженство. Он предлагает узаконить многоженство не во всей стране, а только в \"мусульманских республиках\". Вероятно, Солтаев не знает, что понятия \"мусульманская республика\", как и \"христианская область\", в российском законодательстве не существует, а по Конституции государство однозначно отделено от религии, иронизирует издание NewsTracker.\n\nЭто далеко не первое предложение подобного рода от представителей Чечни, сделанное вопреки запрету на многоженство законом РФ. Первый демарш в этой области сделал президент Ингушетии Руслан Аушев, издав в 1999 году указ об утверждении многоженства. Это решение было незамедлительно отменено по инициативе президента РФ Бориса Ельцина, и запрет был подтвержден решением Верховного суда Ингушетии год спустя. Разногласия возникли ввиду того, что в Уголовном кодексе РФ в 1996 году пропала статья о наказании за многоженство, напоминает издание \"Кавказ.Реалии\".\n\nВремя от времени аналогичные предложения поступают из Татарстана, Башкортостана и других российских регионов, где пытаются оспаривать сам факт запрета на многоженство. К многоженству неравнодушен и такой эксцентричный российский политик, как лидер ЛДПР Владимир Жириновский. Тема бывает настолько животрепещущей, что Конституционный суд РФ в 2007 году был вынужден принять решение о недопустимости заключения брака с двумя женщинами одновременно.\n\nОсобенность спора о многоженстве в Чечне заключается в том, что тема не столько обсуждается или оспаривается кем-либо, сколько утверждается как бесспорный факт, не требующий одобрения со стороны федерального закона, отмечает издание.\n\nЕще в начале 2000-х годов новоявленные \"герои России\" в Чечне не скрывали, что женаты на нескольких женщинах одновременно, и это не вызывало вопросов у властей, которые были рады на многое закрыть глаза - лишь бы те воевали под их флагом против независимой Ичкерии.\n\nПо официальной статистике, за 2002 год разница в количестве мужчин и женщин в Чечне была всего 48,3% против 51,7%, что на самом деле не является проблемой для демографии. В целом по России мужчин в возрасте до 35 лет больше, чем женщин. К 2014 году на 1 тыс. мужчин в Чечне приходятся 1034 женщины, а в среднем по России - 1146 женщин.\n\nВ январе 2006 года, будучи вице-премьером республики, Рамзан Кадыров заявил о необходимости введения многоженства \"для решения вопроса демографии\" - якобы женщин в Чечне больше, чем мужчин. При этом никаких цифр о преобладании женщин над мужчинами он не давал и никто не поинтересовался, сколько из этих женщин способны рожать.\n\nВ 2009 году Кадыров вновь предложил узаконить многоженство, после чего в Общественной палате РФ высказались за проведение общественных слушаний по проблеме разрешения многоженства. Правда, не было сообщений о том, что такое слушание прошло и предлагались ли какие-нибудь иные сценарии по инициативе Кадырова.\n\nПодкрепляя свою позицию в 2011 году, он отмечал, что \"очень даже за\" (многоженство), потому что это лучше, чем бросать семью и заводить любовниц. \"Это для мужчины правильнее, чем унижать свою жену, заимев любовницу, дарить проститутке украшения, всякие подарки, а жена с детьми в постоянной нужде\", - говорил глава Чечни.\n\nСвадьба несовершеннолетней Хеды (Луизы) Гойлабиевой и 57-летнего Нажуда Гучигова также не обошлось без вопроса о многоженстве. Жених точно не был вдовцом, беря в замуж семнадцатилетнюю Хеду, пишет \"Кавказ.Реалии\".\n\nРаз за разом Рамзан Кадыров, руководитель российского субъекта, раззадоривал эту тему своими провокационными заявлениями, как, например, в 2018 году он назвал регистрацию брака в ЗАГСе показателем того, что между супругами нет доверия. Он вновь уже в который раз подтвердил, что стоит на позиции необходимости разрешения многоженства в России.\n\nВ социальных сетях распространялись аудиозаписи, призывающие взять вторую жену чиновникам и работникам МВД республики, что опровергалось как муфтиятом, так и органами МВД по республике. Похожие слухи распространялись и в соседней Ингушетии от имени муфтията.\n\nВ Чечне любят порассуждать о том, сколько всего жен у Кадырова. Сплетни подогревают и стремительно меняющееся количество детей главы Чечни.\n\nОсенний всплеск обсуждения темы многоженства на этот раз был подогрет заявлениями главы Духовного управления мусульман РФ шейха Равиля Гайнутдина, который назвал целесообразным легализацию многоженства в мусульманских регионах страны, а также словами муфтия Москвы Ильдара Аляутдинова, объявившего, что легализация многоженства по всей России позволила бы решить ряд социальных проблем, вызванных существенным численным преимуществом женщин относительно мужчин.\n\nАляутдинов с этим предложением выступает далеко не в первый раз и, что немаловажно, всегда находит поддержку в лице своего непосредственного начальника, муфтия Совета муфтиев России Равиля Гайнутдина.\n\nКак считает издание \"Кавказ.Реалии\", российскому обществу придется и далее сталкиваться с прессингом со стороны тех, кто пытается привнести изменения в семейный кодекс РФ, и по мере упрочения мусульманской части населения, в общем сегменте РФ это проблема становится частью повестки дня и государственных институтов страны.\n\nИсточник: https://www.newsru.com/russia/02Oct2019/polygyny.html\n"}