{"entities": [[[0, 13], [103, 125], [293, 306], [330, 338], [404, 419], [485, 498], [622, 635], [739, 752], [848, 861], [1308, 1321], [1373, 1386], [1512, 1520], [1560, 1573], [1843, 1856], [1938, 1951]], [[16, 24], [78, 87], [128, 153], [392, 401], [455, 458], [680, 689], [755, 763], [940, 949], [970, 976], [988, 990], [1205, 1214], [1272, 1277], [1342, 1351], [1489, 1499], [1622, 1631], [1639, 1647]], [[90, 101], [339, 358]], [[161, 181], [1162, 1174]], [[204, 212], [220, 228]], [[284, 306], [613, 635], [1299, 1321], [1502, 1520]], [[516, 518], [779, 782], [1008, 1022], [1084, 1087], [1858, 1865], [2061, 2074], [2141, 2149], [2284, 2292]], [[886, 896], [970, 987]], [[1290, 1296], [2027, 2029]], [[1720, 1739], [1741, 1748]], [[1986, 2020], [2482, 2485]]], "includes": [[], [], [], [], [], [2], [0, 1], [], [], [], []], "text": "Mail.ru Group и \"Билайн\" урегулировали конфликт, усложнивший доступ абонентов оператора к \"ВКонтакте\"\n\nКомпания Mail.ru Group и сотовый оператор \"Билайн\" (бренд компании \"ВымпелКом\") смогли урегулировать конфликт, из-за которого абоненты операторы жаловались на проблемы с доступом к сервисам Mail.ru Group, включая принадлежащую компании соцсеть \"ВКонтакте\". Об этом сообщается на страницах \"Билайна\" и \"Mail.ru Group\".\n\n\"Один из самых частых вопросов у нас в комментах: \"А что там с Mail.ru Group?\". Все отлично — мы нашли компромисс по спорным вопросам и восстановили партнерские отношения. Доступ абонентов к сервисам Mail.ru Group открыт в полном объеме\", – гласит сообщение оператора.\n\n\"Хорошие новости — партнерские отношения между Mail.ru Group и \"Билайн\" восстановлены. Нам удалось найти компромисс по всем спорным вопросам\", – сообщили в Mail.ru Group.\n\nПодробности о деталях соглашения, позволившего урегулировать разногласия, в компаниях не привели. \"Детали нашего соглашения мы не раскрываем. У обеих компаний много точек взаимодействия на различных бизнес-направлениях. Нам удалось найти взаимоприемлемое решение\", – рассказали ТАСС в пресс-службе \"ВымпелКома\".\n\nНапомним, в середине июня в \"Билайне\" сообщили, что 10 числа зафиксировали ограничение доступа своих клиентов по России к сервисам Mail.ru Group. Вскоре специалисты оператора пришли к выводу, что Mail.ru Group в одностороннем порядке отключила упрощенную маршрутизацию через прямые каналы движения трафика между оператором и сервисами компании, и теперь трафик идет через Европу.\n\nВ Mail.ru Group заявили, что этот шаг стал реакцией на действия \"Билайна\": ранее оператор в одностороннем порядке принял решение о повышении стоимости услуг SMS (сервисные сообщения, которые получает пользователь, например, при смене пароля) сразу в шесть раз. По словам представителя Mail.ru Group, стороны вели переговоры для решения конфликта, но компромисса не нашли, поэтому Mail.ru Group пошла на жесткие меры.\n\nПозднее в Федеральной антимонопольной службе (ФАС) РФ пообещали вмешаться в конфликт двух компаний. \"Ситуация не является нормальной, затрагивает интересы не только компаний, публично обменявшихся взаимными претензиями, но и значительного количества пользователей услуг связи и различных приложений. В адрес компаний готовится запрос о предоставлении разъяснений. Также может быть проведен дополнительный детальный анализ рынка в целях недопущения подобных ситуаций на рынке в будущем\", – говорил замглавы ФАС Анатолий Голомолзин.\n\nИсточник: https://www.newsru.com/hitech/24Jun2019/mrg_beeline2.html\n"}