{"entities": [[[0, 19], [98, 171], [278, 280], [339, 346], [453, 464], [497, 504], [566, 577], [821, 828], [927, 938], [1112, 1119], [1226, 1244], [1542, 1549], [1611, 1622], [1673, 1676], [1762, 1769], [1849, 1856], [1859, 1870], [2144, 2155], [2506, 2517], [2556, 2563], [2592, 2603], [2669, 2676]], [[32, 37], [184, 189], [596, 601], [793, 798], [1132, 1137]], [[85, 88], [232, 265], [273, 277], [1169, 1172], [1261, 1264], [2066, 2069], [2344, 2347]], [[143, 171], [753, 759], [1886, 1892], [2568, 2574]], [[363, 367], [1361, 1365], [1936, 1940]], [[774, 798], [847, 849]], [[949, 983], [1052, 1059], [1772, 1777], [1780, 1787]], [[1338, 1343], [1355, 1383]], [[1636, 1654], [1656, 1663]], [[1711, 1724], [1726, 1733]], [[2198, 2223], [2239, 2247], [2729, 2746]], [[2390, 2417], [2441, 2444]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [0, 10]], "text": "Корабль Crew Dragon вернулся на Землю, успешно завершив первый испытательный полет к МКС (ВИДЕО)\n\nПилотируемый космический корабль Crew Dragon американской компании SpaceX вернулся на Землю через несколько часов после отстыковки от Международной космической станции (МКС), куда он прибыл 3 марта. Прямая трансляция финального этапа спуска корабля велась на сайте NASA.\n\nФинальный этап миссии начался в 15 часов 49 минут по московскому времени, когда от Crew Dragon отделился грузовой отсек. Затем корабль на 15,5 минуты запустил двигатели для схода с орбиты. Вскоре Crew Dragon вошел в атмосферу Земли и в 16 часов 45 минут мягко приводнился в Атлантическом океане у побережья Флориды при помощи двух вспомогательных и четырех основных парашютов. Ранее SpaceX разрабатывала систему посадки на Землю при помощи двигателей корабля, но отказалась от ее использования из-за сложной сертификации для пилотируемых полетов.\n\nНа борту Crew Dragon находится манекен в скафандре по имени Рипли, названный так в честь Эллен Рипли – героини серии фильмов \"Чужой\", который заменил экипаж в первом испытательном полете. Также корабль доставил на Землю около 140 килограммов грузов с МКС, пишет The Verge.\n\n\"Сегодняшнее успешное приводнение капсулы CrewDragon после миссии на МКС ознаменовало еще одну веху в новой эре космических полетов\", - написал в своем микроблоге глава NASA Джим Брайденстайн, отметив, что этот успех приближает возобновление полетов американских астронавтов на американских ракетах с территории США.\n\nПочти сразу после приводнения к кораблю на лодках прибыла спасательная команда, а примерно через час Crew Dragon был подобран специальным судном, которое доставит его на берег для дальнейшего изучения специалистами, которым предстоит оценить состояние корабля и Рипли – манекен был оснащен датчиками для сбора данных об условиях в капсуле корабля.\n\nCrew Dragon, разработанный SpaceX на базе грузового корабля Dragon по заказу NASA в рамках программы Commercial Crew Development, является первым американским пилотируемым космическим кораблем, запущенным к МКС после завершения программы Space Shuttle в 2011 году. Предполагается, что Crew Dragon, а также разрабатываемый компанией Boeing корабль CTS-100 Starliner, первый запуск которого намечен на апрель, составят конкуренцию российским \"Союзам\", монопольно доставляющим экипажи на МКС уже почти восемь лет. Одно из преимуществ новых американских кораблей заключается в том, что они рассчитаны на семь человек, а не на трех.\n\nЕсли первый полет Crew Dragon будет признан успешным после изучения корабля, то SpaceX сможет запустить Crew Dragon с экипажем. Пока что второй запуск с двумя астронавтами на борту корабля запланирован на июль этого года. Аналогичный запуск CTS-100 Starliner может пройти в августе.\n\nИсточник: https://www.newsru.com/hitech/08Mar2019/dragonisback2.html\n"}