{"entities": [[[3, 18], [119, 144], [217, 220], [1611, 1626], [1888, 1903], [2541, 2556]], [[79, 114], [585, 607], [927, 962], [1540, 1560], [2170, 2204], [2206, 2213], [2344, 2365], [2971, 2980], [3017, 3019], [3130, 3139], [3619, 3643], [4054, 4079], [4081, 4088], [4603, 4624]], [[104, 114], [137, 144], [271, 281], [880, 886], [952, 962], [1809, 1815], [2136, 2142], [2194, 2204], [2214, 2228], [2391, 2397], [2829, 2844], [3082, 3090], [3324, 3344], [3402, 3406], [3545, 3559], [3574, 3577], [3816, 3826], [3866, 3887], [4017, 4027], [4030, 4034], [4129, 4138], [4419, 4423], [4695, 4699], [4746, 4749], [5054, 5064]], [[231, 244], [285, 287], [306, 317], [2902, 2917], [3965, 3979]], [[320, 329], [331, 339], [518, 523], [3217, 3226], [4773, 4782]], [[383, 404], [525, 532], [4306, 4317], [4817, 4828]], [[429, 449], [4851, 4871]], [[452, 465], [535, 544], [3424, 3468], [4349, 4363], [4366, 4405], [4443, 4445], [4487, 4489], [4508, 4510]], [[467, 474]], [[571, 607]], [[621, 634], [4290, 4303]], [[636, 643], [665, 679], [683, 688], [4225, 4259], [4784, 4798]], [[646, 654]], [[701, 709], [1002, 1010]], [[733, 738], [740, 747]], [[763, 771], [2407, 2413]], [[784, 806], [1472, 1479], [1639, 1641], [1660, 1665], [1786, 1788], [2100, 2108]], [[874, 886], [1173, 1178], [1803, 1815]], [[966, 982], [1711, 1726]], [[1011, 1049], [1074, 1078], [1416, 1421], [1977, 1981]], [[1080, 1092]], [[1095, 1107]], [[1153, 1171], [1212, 1225]], [[1202, 1208], [1254, 1257]], [[1261, 1279], [1371, 1389], [1524, 1532], [2776, 2794]], [[2374, 2397], [2399, 2406]], [[2558, 2563], [2679, 2681]], [[2640, 2658], [4271, 4289]], [[2816, 2869], [2945, 2953], [3069, 3090], [3395, 3406], [3706, 3714]], [[3574, 3605], [4733, 4749], [4915, 4929]], [[4331, 4346], [4586, 4601], [4716, 4725], [4904, 4913], [5113, 5121]], [[4456, 4473], [4475, 4482]], [[4760, 4764]], [[4800, 4815]], [[4830, 4849]], [[4874, 4892]], [[4939, 4961], [4963, 4970], [4987, 4991]], [[5138, 5165], [5166, 5170]]], "includes": [[], [], [], [], [], [], [], [], [5, 6, 7], [10, 11, 12], [], [], [], [], [], [], [19, 20, 21], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [4, 5, 6, 11, 33, 34, 35], [], [], [], [], []], "text": "На Трубной площади снова прошел несогласованный митинг в поддержку регистрации независимых кандидатов в Мосгордуму\n\nНа Трубной площади в столице присутствуют около 300 человек, сообщают корреспонденты \"Новой газеты\". Там собрались оппозиционеры, претендующие на кресла в Мосгордуме, и их сторонники. Среди собравшихся - Илья Яшин, которому накануне отказали в регистрации на выборы, юрист ФБК Иван Жданов, муниципальные депутаты Константин Янкаускас и Юлия Галямина, которым в регистрации также было отказано.\n\nПомимо Яшина, Жданова и Галяминой, в регистрации отказали и многим другим независимым кандидатам, в том числе Любови Соболь, Дмитрию и Геннадию Гудковым. Дмитрий Гудков на своей страничке в Facebook разместил трансляцию с акции, которая не согласована властями.\n\nМежду тем муниципальные депутаты районов Хамовники, Якиманка и Проспект Вернадского подали заявку в мэрию Москвы на проведение 17 июля акции в поддержку независимых кандидатов в Мосгордуму на Цветном бульваре. Об этом сообщил в Facebook мундеп Хамовников, журналист Илья Азар.\n\nЕще на прошлой неделе Азар, Андрей Морев и Елена Филина подали заявку на проведение 17 июля акции на Страстном бульваре. Мэрия отказалась согласовать митинг на этой площадке, однако предложила провести его на проспекте Сахарова.\n\nПозже стало известно, что Либертарианской партии согласовали аналогичную акцию на том же проспекте Сахарова, но на 20 июля. По словам Азара, чтобы \"не стать невольными виновниками раскола\", мундепы отказались от идеи проводить мероприятие на Сахарова, \"ведь кандидаты в депутаты объявили о том, что будут каждый день выходить на Трубную площадь\".\n\n\"Сегодня мы уведомили мэрию о нашем решении изменить место проведения митинга на Цветной бульвар (непосредственно примыкающую к Трубной площади его часть). Мы надеемся, что мэрия Москвы не будет чинить препятствий гражданам, а москвичи смогут выйти 17-го на Трубную площадь без опасения получить дубинкой по почкам, а потом еще и штраф\", - заявил Азар.\n\nВ столичном департаменте региональной безопасности и противодействия коррупции пока не отреагировали на предложение мундепов.\n\nС конца прошлой недели в Москве проходят акции в поддержку независимых канидатов в Мосгордуму, которых Мосгоризбирком не хочет допускать до выборов из-за якобы обнаруженного большого процента брака в подписях. В минувшее воскресенье независимые кандидаты провели встречу в центре Москвы, которую власти посчитали несанкционированным митингом. В ходе акции были задержаны почти 40 человек.\n\nВ понедельник также состоялся митинг на Трубной площади. Акция закончилась без вмешательства полиции, но организаторы из московского штаба Алексея Навального обещали возобновить ее во вторник и делать это каждый вечер до 19 июля: на 20-е запланирован согласованный митинг на проспекте Сахарова.\n\nДнем в понедельник председатель Мосгоризбиркома (МГИК) Валентин Горбунов заявил, что готов встретиться с оппозиционерами, но разговор не состоялся: Горбунов рассчитывал, что кандидаты придут на личный прием по одному, а те хотели устроить общую встречу в присутствии СМИ. Председатель комиссии отказался от этих условий, заявив, что кандидаты не готовы к конструктивному диалогу и стремятся превратить встречу в митинг. Илья Яшин назвал единственным позитивным итогом от переговоров договоренность о присутствии представителей городского избиркома на окружных заседаниях по регистрации.\n\nВ итоге с главой МГИК встретились лишь представитель партии \"Яблоко\" Елена Русакова и самовыдвиженцы Ирина Собянина и Иван Кульнев. В свою очередь пресс-служба Центризбиркома сообщила, что его председатель Элла Памфилова встретится с независимыми кандидатами после 22 июля, когда выйдет на работу после болезни. До этого Горбунов обвинил политиков в манипуляции общественным мнением, а митинги в поддержку независимых кандидатов в Мосгордуму назвал провокацией.\n\nК вечеру вторника все окружные комиссии должны были завершить регистрацию кандидатов. После этого у снятых с выборов оппозиционеров будет 10 дней на обжалование решений избиркомов в МГИК или Мосгорсуде. Из 19 независимых кандидатов, которые собирали подписи, допустимую долю брака избиркомы обнаружили лишь у шести человек. Среди тех, кто этот уровень превысил, также значатся экс-депутат Госдумы Дмитрий Гудков, соратники Алексея Навального Любовь Соболь и Иван Жданов, \"яблочники\" Сергей Митрохин и Елена Русакова.\n\nКандидат по 37-му округу Елена Русакова заявила, что МГИК отказалась принять ее жалобу на окружную комиссию, которая, по ее словам, не выдает ей документы, необходимые для обжалования \"выбраковки\" подписей.\n\nКак сообщил Сергей Митрохин, независимые кандидаты выработали общую позицию в связи с массовой фальсификацией подписей в МГИК. Под обращением Митрохина на имя председателя ЦИК поставили свои подписи Илья Яшин, Дмитрий Гудков, Кирилл Гончаров, Иван Жданов, Анастасия Брюханова, Константин Янкаускас и Александр Соловьев. По мнению Митрохина, Элла Памфилова остается единственным человеком, который может применить свой авторитет, чтобы развернуть ситуацию и допустить до выборов в Мосгордуму всех, кто сдал необходимое количество подписей. Митрохин утверждает, что процедура проверки подписей себя дискредитировала.\n\nИсточник: https://www.newsru.com/russia/16Jul2019/trubnaya.html\n"}