{"entities": [[[0, 18], [197, 223], [373, 399], [666, 691], [988, 1028], [1093, 1119], [1297, 1315], [1380, 1414]], [[16, 18], [1538, 1544]], [[52, 90], [101, 154], [423, 473], [1032, 1056], [1152, 1200]], [[71, 90], [1181, 1200]], [[85, 90], [304, 309], [1195, 1200], [1685, 1690]], [[129, 154], [448, 473]], [[179, 223], [483, 521], [697, 704]], [[233, 309], [612, 643], [794, 796], [798, 818], [931, 933]], [[247, 309], [626, 643], [812, 818], [1209, 1257], [1262, 1264]], [[402, 419], [741, 757], [1572, 1578], [1830, 1837]], [[1528, 1559]], [[1562, 1599]], [[1608, 1625], [1630, 1637]], [[1692, 1695]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [10, 11]], "text": "Военная полиция РФ не пострадала при взрыве рядом с погранпереходом на северо-западе Сирии\n\nВ районе пункта перехода Дербисия на сирийско-турецкой границе произошел взрыв рядом с бронеавтомобилями российской военной полиции, сообщил представитель российского Центра примирения враждующих сторон (ЦПВС) в Сирии.\n\n\"29 октября при подготовке к плановой встрече представителей российской военной полиции с турецкой стороной на пункте перехода Дербисия сирийско-турецкой границы рядом со стоящими российскими бронеавтомобилями раздался хлопок от подрыва неустановленного безоболочного взрывного устройства\", - сказал представитель Центра примирения.\n\n\"Пострадавших среди российских военнослужащих нет. Техника исправна. Встреча с представителями турецкой стороны прошла в плановом режиме\", - заявил он. Представитель центра подчеркнул, что попытки неустановленных лиц осуществить провокацию оказались безуспешны, сообщает \"Интерфакс\".\n\nОн отметил, что информация о якобы произошедшем обстреле подразделения российской военной полиции на пункте перехода Дербисия не соответствует действительности.\n\nРоссийская военная полиция не попадала под обстрел рядом с погранпереходом Дарбасийя на северо-западе Сирии, заявил российский Центр по примирению враждующих сторон. По их информации, рядом с автомобилем российских военных взорвалась бомба.\n\nРанее сирийское агентство SANA сообщило, что патруль российской военной полиции попал под артобстрел. В результате обстрела якобы пострадали шесть человек, в том числе гражданские.\n\n22 октября президент России Владимир Путин и президент Турции Реджеп Тайип Эрдоган провели переговоры в Сочи, на которых закрепили новые зоны влияния на северо-востоке Сирии. Они договорились о совместном патрулировании освобожденной курдами территории, а также о возвращении сирийских пограничников на границу с Турцией.\n\nИсточник: https://www.newsru.com/world/30Oct2019/blastsyria.html\n"}