{"entities": [[[90, 103], [105, 124], [441, 445], [852, 865], [1770, 1783], [1825, 1828]], [[95, 103], [110, 124], [227, 237], [486, 497], [507, 512], [557, 560], [857, 865], [959, 973], [1094, 1096], [1218, 1221], [1256, 1270], [1291, 1299], [1328, 1331], [1567, 1579], [1775, 1783], [1986, 1994], [2246, 2256], [2353, 2361], [2572, 2580], [2708, 2711]], [[311, 397], [728, 736]], [[319, 382], [589, 591]], [[790, 810], [1345, 1355]], [[813, 829], [926, 927], [976, 977], [1018, 1022], [1064, 1071], [1075, 1076], [1116, 1117]], [[1147, 1161], [1164, 1167], [1371, 1373]], [[1170, 1174]], [[1449, 1514], [1581, 1582], [1742, 1744], [1753, 1759], [1793, 1799]], [[1661, 1670], [1672, 1679], [1727, 1730]], [[1944, 1960], [1996, 1999], [2037, 2043]], [[2096, 2112], [2671, 2674]], [[2114, 2137], [2203, 2220]], [[2297, 2321], [2465, 2489]], [[2311, 2321], [2479, 2489], [2758, 2788]], [[2411, 2438]], [[2441, 2452]], [[2492, 2523]], [[2873, 2885]]], "includes": [[], [], [], [], [], [], [4, 5, 7], [], [], [], [], [], [], [], [], [], [], [], [15, 16, 17]], "text": "Солидарность: журналисты госканалов потребовали тщательного и справедливого расследования дела Голунова\n\nДело Ивана Голунова вызвало большой общественный резонанс и привело к консолидации профессионального сообщества. В защиту журналиста осторожно высказались даже некоторые работники прокремлевских СМИ.\n\nТак, ведущая программы \"60 минут по горячим следам\" на телеканале \"Россия 1\" Ольга Скабеева заняла нейтральную позицию, отметив, что в деле есть \"целый ряд нестыковок в уликах\", а сам Голунов заявил о своей полной невиновности, и о том, что наркотики ему подбросили, пишет Meduza.\n\n\"Мы, в свою очередь, очень надеемся на справедливое объективное расследование. Будут новости - будем обязательно вам сообщать\", - заключила Скабеева.\n\nВедущие программы \"Время покажет\" на Первом канале Екатерина Стриженова и Анатолий Кузичев заговорили о том, что дело Голунова вызвало беспрецедентную реакцию журналистского сообщества. \"Я вот не готов сказать: \"Свободу Ивану Голунову!\" Я не знаю, вот правда… Можете обрушить на меня всю свою ненависть и так далее, - сказал Кузичев. - Я не знаю, виноват он или не виноват. Но я хочу потребовать, чтобы либо общественности - нам с вами - были предъявлены железные доказательства его вины. Тогда - ну окей. Либо чтобы этого человека, доказательств вины которого вы нам не предъявили, чтобы его отпустили\".\n\nСтриженова добавила, что \"мы требуем объяснения всего произошедшего и ждем тщательного расследования\".\n\nВедущий программы \"Место встречи\" на телеканале НТВ Андрей Норкин также заговорил о нестыковках следствия. \"Наверное, Иван Голунов, я надеюсь, скоро выйдет на работу, очень бы хотелось привлечь к ответственности тех людей, которые допустили эти нарушения, если это было сделано ими\", - сказал он. Причем Норкин сообщил о деле Голунова в начале своего ток-шоу, подчеркнув, что оно \"затмило важные глобальные события\".\n\nНа сайте профсоюза журналистов и работников СМИ завершился сбор подписей под открытым письмом с требованием освободить Голунова, его поддержали 7578 журналистов. 10 июня письмо планируется передать в Министерство внутренних дел, ГУ МВД по Москве, Генеральную прокуратуру, Следственный комитет.\n\nНа сайте Change.org под петицией в адрес Генпрокуратуры РФ с требованием освободить журналиста подписались более 160 тысяч человек.\n\nВ администрации президента хотят прекратить преследование Голунова до 20 июня, пишет издание \"Проект\" со ссылкой на двух кремлевских чиновников и собеседника, близкого к администрации президента.\n\nСобеседник в силовых структурах говорит, что вопрос окончательного освобождения Голунова вряд ли будет решен так быстро, но признает, что все к этому идет: \"Такое ощущение, что у МВД вообще нет никаких доказательств его вины\".\n\nНа 20 июня назначена \"Прямая линия\" с президентом Владимиром Путиным, и градус общественного недовольства к этому времени стоит снизить, следует из слов собеседников.\n\nИсточник: https://www.newsru.com/russia/10Jun2019/4gulunov.html\n"}