{"entities": [[[0, 12], [258, 277], [313, 320]], [[25, 45], [89, 157], [346, 359], [432, 445], [600, 611], [754, 767], [836, 850], [1203, 1217]], [[30, 45], [104, 135], [384, 392], [1443, 1458], [1872, 1887], [1919, 1922], [2069, 2077], [2080, 2083], [2228, 2236], [2239, 2242], [2330, 2338], [2467, 2478], [2552, 2560]], [[36, 45], [110, 119], [578, 586], [736, 744]], [[46, 87], [178, 242], [1107, 1172], [1229, 1242], [1293, 1302]], [[64, 70], [236, 242], [2194, 2200]], [[301, 320], [1243, 1253]], [[379, 412], [1919, 1949], [2080, 2095], [2239, 2247]], [[634, 655], [657, 664]], [[677, 705], [720, 722], [789, 792]], [[884, 924], [931, 940], [998, 1006]], [[1368, 1411], [1767, 1770], [2042, 2045], [2437, 2440]], [[1424, 1458], [1460, 1467], [1669, 1682], [1692, 1699], [1813, 1825], [1889, 1892]], [[1576, 1591], [1727, 1742]], [[2064, 2077], [2325, 2338]], [[2409, 2425], [2427, 2434]], [[2491, 2495], [2497, 2504], [2544, 2560], [2669, 2688]], [[2586, 2617], [2636, 2639]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "\"Собеседник\" обнаружил у тещи главы \"Ростеха\" пентхаус в центре Москвы за 2 млрд рублей\n\n73-летняя теща главы \"Ростеха\" Сергея Чемезова Людмила Рукавишникова является владелицей 700-метрового пентхауса в доме на Малой Никитской улице в Москве. Об этом пишет газета \"Собеседник\".\n\nВ ходе расследования журналистам издания удалось подтвердить, что Рукавишникова приходится матерью жене Чемезова Екатерине Игнатовой. В настоящее время Рукавишникова значится единственным учредителем компании \"КПК Холдинг\" с нулевым кадровым составом (ранее этой фирмой через \"РТ-Логистика\" владел \"Ростех\". Кроме того, пенсионерка является совладельцем компании \"АФК-Сервис\", которой принадлежит особняк на Патриарших прудах. До 2008 года им также владел \"Ростех\" а сейчас Рукавишникова с компаньонами сдают его площади в аренду.\n\nНаконец, еще одна фирма Рукавишниковой (\"Никсервис\") зарегистрирована в историческом особняке на Малой Никитской. Но в этом доме находятся не офисы, а 12 элитных квартир. В частности, в особняке живут банкиры Владимир Коган и Михаил Задорнов, а также бывшая жена Романа Абрамовича Ирина. Однако самая роскошная квартира, пентхаус площадью 696 квадратных метров с марта 2016 года принадлежит Рукавишниковой. Стоимость этой квартиры журналисты оценили в 2 млрд рублей. Квартплата за это жилье в 2018 году превысила 4 млн рублей.\n\nНапомним, в начале февраля, Фонд борьбы с коррупцией Алексея Навального рассказал о роскошной квартире Сергея Чемезова, которая находится на 12-ом и 13-ом этажах здания отеля Four Seasons, построенного на месте гостиницы \"Москва\" возле Красной площади, и состоит из двух помещений общей площадью 1434 квадратных метра. Стоимость этой квартиры, из окон которой открывается вид на Кремль, Красную площадь и Исторический музей, в ФБК оценили по меньшей мере в 5 млрд рублей.\n\nЭта квартира не указана в декларации о доходах и имуществе Сергея Чемезова. Она обнаружилась в декларации его жены – Екатерины Игнатовой в виде двух нежилых помещений площадью в 711 и 723 квадратных метра соответственно. Ранее в ФБК рассказывали, что сыну Чемезова и его бывшей жене принадлежат две соседние квартиры общей площадью 370 квадратных метров в доме в Шведском тупике в Москве. В доме на Поварской улице Чемезову и его жене принадлежат две квартиры общей площадью 645 квадратных метров. Кроме того, у сына Чемезова есть квартира на улице Воронцово поле площадью 342 квадратных метра и дача на Рублевке, которую в ФБК оценили в 400 млн рублей. Сам Чемезов также имеет дачу, которая находится в поселке Акулинино. Площадь участка Чемезова составляет 6 гектаров, а главного дома с рыцарским залом и резным троном в нем – 1600 квадратных метров. На территории поместья расположены гостевой дом, ряд других построек и теннисный корт.\n\nИсточник: https://www.newsru.com/realty/27Mar2019/tesha.html\n"}