{"entities": [[[0, 40], [83, 143], [362, 376], [406, 413], [3295, 3349], [3435, 3437], [3526, 3533], [3723, 3730], [3896, 3904], [3951, 3956], [3969, 3971]], [[22, 30], [122, 130], [262, 272], [516, 532], [586, 594], [643, 653], [714, 720], [766, 776], [1493, 1501], [1566, 1573], [1855, 1863], [1880, 1890], [2326, 2334], [2611, 2621], [3306, 3314], [4050, 4058]], [[61, 81], [152, 213], [282, 289], [318, 321], [330, 332], [444, 448], [481, 485], [516, 521], [546, 560], [565, 568], [779, 786], [804, 807], [907, 911], [940, 941], [1035, 1037], [1057, 1064], [1287, 1294], [1401, 1403], [1759, 1766], [1891, 1898], [1926, 1943], [2068, 2072], [2738, 2745], [2803, 2811], [2901, 2923], [2963, 2979], [2993, 2995], [3211, 3219]], [[70, 81], [169, 195], [2815, 2826], [2909, 2923]], [[78, 81], [177, 180], [2823, 2826], [3279, 3282]], [[190, 194], [2918, 2922], [3885, 3889]], [[242, 258], [1705, 1712], [1806, 1821], [2076, 2090], [3554, 3570], [3661, 3663]], [[414, 416]], [[471, 477], [954, 960], [1446, 1452]], [[625, 653], [655, 662]], [[795, 798], [1832, 1835]], [[921, 929], [931, 939]], [[1593, 1608], [1631, 1634]], [[1745, 1757], [2224, 2231], [2244, 2256]], [[2312, 2349], [2420, 2423], [2472, 2475], [2528, 2531], [2652, 2660], [2749, 2754]], [[2499, 2523], [2766, 2792]], [[2730, 2733]], [[2795, 2845], [3147, 3152], [3163, 3165]], [[3447, 3454], [3490, 3493]], [[3788, 3794], [3834, 3840]], [[3795, 3801], [3805, 3812]]], "includes": [[], [], [], [], [], [], [], [0, 2], [], [], [], [], [], [], [], [], [0, 14], [], [], [], []], "text": "Назначенный Путиным в Калмыкии Хан Батый выдвинул в сенаторы капитана команды КВН\n\nВременно исполняющий обязанности главы Калмыкии Бату Хасиков включил бывшего капитана команды КВН \"Сборная РУДН\" Сангаджи Тарбаева в список кандидатов в члены Совета Федерации от республики. Об этом Тарбаев рассказал РИА \"Новости\". По его словам, он согласился на предложение.\n\n\"Бату Сергеевич - это мой хороший товарищ, с которым мы знакомы много-много лет. У меня большой круг связей в Москве, у меня есть большое желание помогать своей республике\", - объяснил бывший КВН-щик. По его словам, сейчас в Калмыкии идет кадровое реформирование, многие выходцы из республики, которые добились успеха в других регионах, возвращаются на родину, чтобы вместе с новым руководством развивать территорию.\n\nТарбаев уточнил РБК, что его кандидатура еще не утверждена. \"Есть еще ограничения по занятию бизнесом и предпринимательством. У меня есть ряд бизнесов, которыми я занимаюсь в Москве, сейчас буду заниматься приведением документов в соответствие\", - добавил он.\n\nПо данным ЕГРЮЛ, Тарбаев - совладец телекомпании My Way Productions, фирмы Fight Nights, проводящей турниры по смешанным единоборствам (ее совладельцем также был Бату Хасиков), \"Всемирной ассоциации выпускников вузов\" и некоторых других компаний. Тарбаев продюсировал для СТС проекты \"Даешь молодежь!\", \"Одна за всех\", \"Однажды в милиции\", \"Светофор\", \"Кухня\". Он также является членом Общественной палаты Москвы.\n\nВопрос о том, кто станет сенатором от Калмыкии, будет решаться в сентябре. По закону кандидат на выборах главы региона обязан представить три кандидатуры в сенаторы. Первый из них в случае победы на губернаторских выборах становится представителем в Совфеде. По словам одного из источников \"Ведомостей\", Тарбаев имеет наибольшие шансы на выдвижение в Совет Федерации. Источник РБК, близкий к властям Калмыкии, отметил, что в республике Тарбаев пользуется популярностью.\n\n37-летний юморист может стать одним из самых молодых сенаторов - вторым после 31-летнего Александра Пронюшкина от Владимирской области. Кроме него, в верхней палате почти нет представителей шоу-бизнеса - лишь сенатор от Нижнего Новгорода, бывший гитарист группы \"Любэ\" Александр Вайнберг, отмечает издание.\n\nИсточники \"Ведомостей\" называют еще одним потенциальным кандидатом в сенаторы бывшего главу Калмыкии Алексея Орлова, подавшего в отставку в марте этого года на фоне сообщений о том, что ему грозит увольнение из-за очень низкого рейтинга. Его кандидатуру предлагает администрация президента, но его публичная поддержка пока не востребована \"из-за токсичности и непопулярности в республике\". Если к консенсусу по поводу сенатора не удастся прийти до подачи документов в избирком, то в списке будут оба - и Тарбаев, и Орлов, говорят в региональной администрации.\n\nПартнер Тарбаева по команде КВН актер Арарат Кещян в беседе с радиостанцией \"Говорит Москва\" отметил, что капитан \"Сборной РУДН\" стремился в политику со времен учебы. \"Сангаджи Тарбаев - он умница, он всегда двигался в этом направлении и, думаю, будет двигаться, пока не упрется в какие-то грязные подковерные игры и не отойдет от этих дел\", - считает Кещян. При этом он отказался проводить параллели между карьерой Тарбаева и президента Украины Владимира Зеленского, тоже выходца из КВН.\n\nНапомним, врио главы Калмыкии Бату Хасиков по прозвищу Хан Батый - чемпион мира по кикбоксингу. Параллельно занятиям единоборствами в 2003-2008 годах он служил в милиции и имеет звание старшего лейтенанта МВД. С апреля по сентябрь 2014 года Хасиков был членом комитета Совета Федерации по науке, образованию и культуре, с декабря 2012 года по апрель 2014-го - членом комитета СФ по науке, образованию, культуре и информационной политике. Хасиков также был одним из инициаторов ограничения кинопроката в России картин, в которых демонизируется образ России.\n\nВ феврале 2016 года диссертационный совет РУДН лишил Хасикова степени кандидата политических наук: в тексте своей диссертации он воспроизвел часть чужого научного труда, просто заменив Карачаево-Черкесию на Калмыкию.\n\nИсточник: https://www.newsru.com/russia/06Jul2019/sangaji.html\n"}