{"entities": [[[31, 37], [703, 705], [1850, 1852], [4065, 4067], [4576, 4578], [4772, 4789], [4841, 4843], [4875, 4877], [6386, 6392]], [[69, 75], [161, 204], [399, 405], [569, 575], [611, 613], [926, 938], [1025, 1040], [1317, 1323], [1382, 1388], [2100, 2106], [2291, 2302], [2434, 2440], [2738, 2750], [2981, 3062], [3291, 3297], [3408, 3414], [3596, 3602], [3752, 3758], [4001, 4007], [4081, 4120], [4173, 4176], [4268, 4274], [4318, 4321], [4591, 4597], [4623, 4626], [6113, 6142], [6972, 7013], [7026, 7034], [7125, 7129], [7216, 7219], [7483, 7489]], [[98, 107], [227, 233], [972, 981], [1128, 1137], [1429, 1435], [1649, 1658], [1754, 1777], [1893, 1903], [1906, 1915], [1965, 1967], [2377, 2386], [2937, 2946], [3085, 3094], [3320, 3329], [3712, 3721], [3918, 3927], [4048, 4054], [4098, 4107], [4654, 4663], [4858, 4867], [4980, 4989], [5362, 5371], [5447, 5478], [5524, 5533], [5784, 5793], [6045, 6054], [6178, 6210], [6295, 6330], [6664, 6699], [6932, 6959], [7106, 7115], [7165, 7171], [7204, 7215]], [[109, 130], [2632, 2636], [2880, 2883], [6081, 6103], [6363, 6392], [6404, 6407], [6747, 6768], [6804, 6807], [7358, 7376], [7386, 7393]], [[258, 265], [552, 559], [648, 650], [764, 771], [7442, 7449]], [[267, 274], [292, 297], [2024, 2031], [2080, 2090], [2259, 2261]], [[276, 290], [2470, 2484], [2657, 2680], [2691, 2697], [7394, 7408]], [[299, 306], [799, 806], [842, 853], [883, 890], [1212, 1219], [1941, 1948], [7420, 7427]], [[308, 316], [3237, 3245], [3278, 3281], [3445, 3447], [3485, 3487], [3619, 3637], [7410, 7418]], [[318, 324], [3781, 3787]], [[327, 338], [3768, 3778], [7429, 7439]], [[342, 348], [1363, 1369], [3982, 3988], [4056, 4062], [4196, 4202], [4252, 4254], [4301, 4303], [4491, 4493], [4722, 4733]], [[409, 415], [3805, 3811], [3835, 3845]], [[459, 470], [524, 530]], [[664, 681], [1694, 1777]], [[746, 753], [2406, 2413], [2450, 2457], [3171, 3178]], [[815, 866], [1000, 1008], [1013, 1016], [1171, 1184], [1497, 1503], [1678, 1683], [1792, 1809], [1988, 2001]], [[869, 890], [1198, 1219]], [[995, 999], [3575, 3579], [4244, 4248], [5584, 5588]], [[1122, 1137], [1156, 1160]], [[1438, 1444], [5158, 5164], [5230, 5236], [5238, 5240], [5284, 5286], [5603, 5609], [5699, 5704], [5962, 5968], [7637, 7643]], [[1544, 1594], [1596, 1603], [1621, 1625]], [[1855, 1858], [7723, 7726]], [[2004, 2046], [2080, 2083], [2399, 2403]], [[2162, 2168], [2525, 2539], [6512, 6538], [6540, 6548], [7518, 7550], [7618, 7624], [7807, 7813]], [[2364, 2386], [4436, 4448]], [[2460, 2497], [2960, 2962]], [[2596, 2618], [2620, 2627]], [[2691, 2721]], [[2966, 2971], [3203, 3208]], [[2994, 3016], [4351, 4373]], [[3229, 3260], [3556, 3563], [3585, 3587]], [[3424, 3433], [3437, 3444], [3476, 3484]], [[3640, 3668]], [[3789, 3822], [3835, 3838]], [[4186, 4220], [4287, 4297], [4677, 4684], [4689, 4691], [5145, 5155]], [[4380, 4401], [4410, 4418]], [[4751, 4789], [4793, 4800], [4871, 4874]], [[5257, 5301], [5303, 5305], [5589, 5609], [5809, 5811], [6029, 6035]], [[5318, 5371], [5373, 5380]], [[5904, 5916], [5918, 5925]], [[5937, 5948], [5950, 5957]], [[6038, 6054], [6486, 6538], [6650, 6699]], [[6263, 6291], [6637, 6646]], [[6273, 6291], [6928, 6959]], [[6355, 6392], [6396, 6403]], [[7229, 7232], [7236, 7239]], [[7791, 7802], [7821, 7824]]], "includes": [[], [], [], [4, 5, 6, 7, 8, 9, 10], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [4, 5, 7, 8, 9, 10], [], [], [], [], [4, 5, 6, 7, 9, 10], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Срок ультиматума истек: страны Европы начинают официально признавать Гуайдо временным президентом Венесуэлы\n\nРяд европейских стран 4 февраля официально признали лидера венесуэльской оппозиции Хуана Гуайдо временным президентом страны. Об этом заявили власти Франции, Австрии, Великобритании, Дании, Испании, Германии, Латвии и Нидерландов. В Швеции осторожно обращаются с терминами, но поддерживают Гуайдо; в Японии не обозначили, кого считают президентом.\n\n\"Венесуэльцы имеют право на свободное и демократическое выражения своего мнения [на выборах]. Франция признает Гуайдо как фактического президента, чтобы он осуществил избирательный процесс. Мы поддерживаем контактную группу, созданную совместно ЕС, в этот переходный период\", - написал в Twitter президент Франции Эмманюэль Макрон.\n\nПозицию Испании озвучил председатель правительства королевства Педро Санчес. \"Правительство Испании объявляет, что официально признает Хуана Гуайдо в качестве временного президента Венесуэлы\", - цитирует ТАСС премьера. По его словам, лидер оппозиции \"должен как можно раньше объявить [о проведении] свободных выборов\", потому что \"народ Венесуэлы должен определить свое будущее\". Глава кабмина уточнил, что правительство Испании работало в координации с большинством европейских стран, с европейскими партнерами для признания Гуайдо исполняющим обязанности президента.\n\n- Швеция не признала Гуайдо президентом, но поддерживает как лидера страны - Кремль: венесуэльцы должны пережить кризис самостоятельно\n\nСанчес пообещал в ближайшее время связаться с \"европейскими и иберо-американскими правительствами, которые хотят объединить свои силы ради демократии в Венесуэле\", а также заявил о своей поддержке международной контактной группы по урегулированию кризиса в южноамериканской стране.\n\nКроме того, испанский премьер объявил о намерении продвигать в рамках ЕС и ООН план оказания гуманитарной помощи республике. \"Венесуэла - это братская страна, и Испания всегда будет на ее стороне\", - заверил глава кабмина.\n\nФедеральный канцлер Австрии Себастьян Курц также сообщил в понедельник, что его страна признает Гуайдо президентом. \"Режим [действующего президента Николаса] Мадуро до сих пор отказывался провести свободные и честные президентские выборы. По этой причине мы считаем, что с этого момента Хуан Гуайдо является исполняющим обязанности президента в соответствии с конституцией Венесуэлы\", - написал Курц в Twitter.\n\nТакже о признании Гуайдо заявил в Twitter и глава МИД Великобритании Джереми Хант.\n\n\"[Действующий президент] Николас Мадуро не объявил о проведении президентских выборов в течение восьмидневного периода, который был нами установлен. Поэтому Соединенное Королевство вместе со своими европейскими союзниками теперь признает Хуана Гуайдо временным президентом до момента, когда станет возможно провести заслуживающие доверия выборы. Будем надеяться, что это позволит нам приблизить момент окончания гуманитарного кризиса [в Венесуэле]\", - написал он.\n\n\"Дания признает председателя Национальной ассамблеи (парламента. - Прим. NEWSru.com) Хуана Гуайдо временным президентом Венесуэлы до момента проведения новых свободных и демократических выборов\", - сообщил Twitter министр иностранных дел Дании Андерс Самуэльсен.\n\nКанцлер Германии Ангела Меркель подтвердила, что ФРГ признает Гуайдо временным президентом Венесуэлы. \"До вчерашнего дня не было объявлено о президентских выборах, поэтому сейчас Гуайдо является человеком, с которым мы будем об этом говорить и от которого мы ожидаем как можно скорее запуска предвыборного процесса\", - заявила Меркель (цитата по ТАСС). По ее словам, Гуайдо \"с точки зрения германской стороны и многих европейских партнеров является легитимным временным президентом\" Венесуэлы.\n\nТакже временным президентом Гуайдо признали Нидерланды и Латвия. Премьер-министр Японии Синдзо Абэ заявил, что его страна выступает за демократическое, мирное и безопасное решение сложившейся в Венесуэле ситуации, но не обозначил, кого считает президентом.\n\nШвеция не признала Гуайдо президентом, но поддерживает как лидера страны\n\nШвеция и ЕС поддерживают лидера оппозиции Венесуэлы Хуана Гуайдо как законного временного президента, но не признают его, заявила глава МИД Швеции Маргот Валльстрём агентству TT, передает ТАСС.\n\n\"Мы поддерживаем Гуайдо, - отметила Валльстрём. - Мы рассматриваем его как легитимного председателя Национального собрания и как временного президента, задача которого в соответствии с конституцией объявить новые выборы. Слово \"признавать\" мы используем только при признании государств\".\n\nС точки зрения международного права ЕС не признает Гуайдо, но открыто поддерживает его и рассматривает как лидера Венесуэлы, подчеркнула министр. По ее словам, в течение дня позиция королевства будет отражена в совместном заявлении европейских стран, в котором также будет изложена общая точка зрения ЕС на ситуацию в Венесуэле.\n\n\"Там мы указываем прежде всего на то, что полностью едины в оценке ситуации. Это очень серьезная ситуация для Венесуэлы как страны с нехваткой продовольствия и медикаментов, с находящейся в свободном падении экономикой и, конечно же, с более чем 3 млн беженцами\", - добавила Валльстрём.\n\nКремль: венесуэльцы должны пережить кризис самостоятельно\n\nЧто касается Москвы, ее позицию озвучил пресс-секретарь президента РФ Дмитрий Песков. Он заявил, что попытки легитимизировать узурпацию власти в Венесуэле, которые предпринимают другие страны, это вмешательство во внутренние дела латиноамериканского государства.\n\n\"Любое решение внутриполитического кризиса Венесуэлы возможно только самими венесуэльцами\", - цитирует ТАСС представителя Кремля.\n\n\"Навязывание каких-то решений или попытка легитимизировать попытку узурпации власти, с нашей точки зрения, являются и прямым, и косвенным вмешательством во внутренние дела Венесуэлы\", - подчеркнул он. \"Это никоим образом не способствует мирному, эффективному и жизнеспособному урегулированию того кризиса, который переживают венесуэльцы, которые, по нашему убеждению, должны пережить кризис самостоятельно\", - уверен Песков.\n\nВласти Венесуэлы подвергли критике решение ряда европейских стран признать лидера оппозиции Хуана Гуайдо исполняющим обязанности президента этой южноамериканской республики. Об этом говорится в распространенном в понедельник заявлении венесуэльского МИД.\n\n\"Боливарианская Республика Венесуэла категорически отвергает решение некоторых правительств Европы, в котором они официально присоединяются к стратегии американской администрации по свержению легитимного правительства президента Николаса Мадуро, которого венесуэльский народ избрал суверенным, свободным и демократическим путем\", - отмечено в сообщении.\n\n\"Правительство Боливарианской Республики Венесуэла полностью пересмотрит двусторонние отношения с этими правительствами с этого момента и до тех пор, пока они не откажутся от поддержки планов путчистов и не вернутся к строгому соблюдению норм международного права\", - добавили в МИД южноамериканской республики.\n\n23 января лидер венесуэльской оппозиции Хуан Гуайдо, назначение которого на пост спикера парламента двумя днями ранее аннулировал Верховный суд Венесуэлы, объявил себя исполняющим обязанности президента страны. В тот же день временным главой государства его признали США, к ним присоединились страны \"Группы Лимы\" (за исключением Мексики), Организация американских государств, ряд других стран.\n\nЕвропейские страны, в числе которых Великобритания, Германия, Испания, Нидерланды и Франция, 26 января заявили, что признают Гуайдо временным президентом, если действующий лидер Николас Мадуро не объявит о проведении выборов в течение восьми дней. В поддержку Мадуро высказались Россия, Белоруссия, Боливия, Иран, Китай, Куба, Никарагуа, Сальвадор и Турция. Генсек ООН призвал к диалогу для разрешения кризиса.\n\n4 февраля истек срок ультиматума, но Мадуро отверг его.\n\nИсточник: https://www.newsru.com/world/04Feb2019/president.html\n"}