{"entities": [[[0, 15], [116, 156], [509, 524], [970, 985], [2676, 2691], [3269, 3284], [3590, 3601]], [[23, 114], [218, 236], [486, 490], [3655, 3659]], [[37, 114], [269, 351], [353, 360], [537, 541], [774, 779], [1776, 1790], [1949, 1958], [2102, 2107], [2185, 2204], [2258, 2262], [2352, 2355], [2775, 2780], [3055, 3079], [3232, 3236]], [[43, 54], [274, 301], [735, 739], [1782, 1790], [2196, 2204], [3061, 3065]], [[48, 54], [230, 236], [279, 285], [756, 762], [2175, 2181], [3548, 3554], [3811, 3817]], [[169, 198]], [[224, 236], [454, 459], [742, 762], [1010, 1015], [2169, 2181], [2735, 2740], [3095, 3100], [3174, 3177], [3805, 3817], [3932, 3949], [4099, 4104]], [[423, 438], [460, 462]], [[1047, 1049], [3560, 3571]], [[1052, 1162]], [[1171, 1199], [1400, 1405]], [[1451, 1470], [1482, 1489]], [[2046, 2051]], [[2649, 2707], [2710, 2718], [2823, 2829], [3209, 3217]], [[2914, 2931], [2949, 2952], [3112, 3122], [3178, 3180]], [[2983, 2996], [3011, 3013]], [[3668, 3703], [4074, 4096]], [[3769, 3777], [4055, 4063]]], "includes": [[], [], [], [], [], [], [], [], [], [10], [], [], [0, 5], [], [], [], [], []], "text": "\"Роскомсвобода\" подала иск об отмене указа мэра Москвы о сборе данных переведенных на удаленную работу сотрудников\n\nОбщественная организация \"Роскомсвобода\" совместно с Фондом развития цифровых прав подала в Мосгорсуд иск к мэрии Москвы с требованием частично отменить указ мэра Москвы Сергея Собянина о мерах по борьбе с распространением коронавируса, который среди прочего обязывает работодателей перевести на \"удаленку\" 30% сотрудников и передавать в мэрию их данные. Подробности об иске изложены на сайте \"Роскомсвободы\".\n\nНапомним, указ обязывает работодателей передавать данные о сотрудниках еженедельно в электронном виде с использованием личного кабинета юридического лица, индивидуального предпринимателя на официальном сайте мэра и Правительства Москвы. Пункт 2.1 указа гласит, что передаче подлежат номера мобильных телефонов, регистрационные номера машин, номера электронных карт \"Тройка\" и \"Стрелка\", номера социальных карт и безлимитных проездных.\n\nЮристы \"Роскомсвободы\" считают, что требования мэрии противоречат Трудовому кодексу РФ и федеральным закона о персональных данных и об организации предоставления государственных и муниципальных услуг. Так, в законе о персональных данных говорится, что обработка персональных данных должна осуществляться на законной и справедливой основе и должна ограничиваться достижением конкретных, заранее определенных и законных целей. Кроме того, закон запрещает объединение баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой, уточняя, что содержание и объем обрабатываемых персональных данных должны соответствовать заявленным целям обработки. Обрабатываемые персональные данные при этом не должны быть избыточными по отношению к заявленным целям.\n\nМежду тем в указе Собянина не установлена цель обработки сведений о работниках, что не позволяет оценить необходимый для достижения этой цели объем персональных данных. Помимо этого, в документе не указано, кто является оператором сведений о работниках. На этом и других основаниях истцы требуют признать недействующим с момента принятия указа пункт о сборе и передаче данных сотрудников работодателями в мэрию Москвы.\n\n\"Новый указ Собянина - это очередной удар по сфере приватности москвичей. Указ не только подрывает все установленные законом принципы обработки персональных данных, но это еще и ловушка для всех московских работодателей. Непредставление отчета может повлечь привлечение работодателя к административной ответственности. При этом слив данных третьим лицам без какой-либо понятной в самом указе цели может закончиться для работодателя исками от работников\", - отметил глава юридической практики \"Роскомсвободы\" Саркис Дарбинян.\n\nДарбинян напомнил, что в мэрии отрицают, что собираемые в рамках указа являются персональными, однако, по мнению юриста, это заявление является \"абсолютным искажением смыслов\". \"Нет никаких сомнений, что собираемые данные - персональные и они будут использованы как против самих граждан, так и против их работодателей, не выполнивших требования указа мэра по \"удаленке\". И если все же мэрия не считает эти данные персональными, то и соответствующего уровня охраны она им не предоставит\", подчеркнул Дарбинян, отметив, что указ содержит массу противоречий.\n\nВ \"Роскомсвободе\" добавили, что считают многие шаги властей по контролю за соблюдением гражданами введенных из-за пандемии ограничений избыточными. Такие меры грубо нарушают права россиян, противоречат законодательству и здравому смыслу и направлены на создание \"Большого брата\" в Москве и по всей стране. В связи с этим в организации призвали столичных предпринимателей присоединиться к иску.\n\nРанее крупнейшие профильные IT-ассоциации - \"Руссофт\", АПКИТ и АРПП \"Отечественный софт\" - попросили главу Минцифры Максута Шадаева предложить мэрии Москвы пересмотреть требования к предоставлению информации о сотрудниках, переведенных на удаленную работу по требованию столичных властей. В обращении говорилось о незаконности требования о предоставлении персональных данных сотрудников, но в Минцифры претензии представителей отрасли к мэрии не поддержали.\n\nИсточник: https://www.newsru.com/hitech/16Oct2020/udalenka.html\n"}