{"entities": [[[0, 13], [1560, 1562], [2170, 2187], [2493, 2513], [4023, 4025], [4153, 4169], [4323, 4329], [5091, 5108], [5419, 5425]], [[7, 13], [237, 243], [1486, 1492], [1658, 1664], [2443, 2449], [2507, 2513], [2803, 2810], [2843, 2849], [4113, 4119], [4480, 4486], [5213, 5219]], [[38, 43], [73, 76], [108, 131], [211, 214], [262, 267], [298, 303], [486, 491], [517, 520], [567, 572], [705, 728], [1711, 1716]], [[50, 62], [187, 199], [1014, 1026], [2252, 2264], [3008, 3020], [3630, 3642], [4209, 4242], [4447, 4455], [4526, 4539], [5159, 5182], [5345, 5356], [5409, 5417], [5590, 5613], [5845, 5858]], [[233, 258], [448, 455], [600, 603], [1551, 1558], [2798, 2810], [4014, 4021], [4109, 4119], [4290, 4304], [4307, 4309]], [[889, 906], [1183, 1192]], [[977, 979], [1190, 1192], [1220, 1226], [4989, 4995], [5804, 5810]], [[1916, 1935], [1954, 1956]], [[2195, 2264], [2283, 2286]], [[2589, 2703], [2705, 2715]], [[3048, 3061], [3092, 3123]], [[3054, 3061], [3101, 3123], [3208, 3215]], [[3698, 3726], [3767, 3769]], [[4608, 4615], [4626, 4633], [4677, 4684]], [[4799, 4805], [4807, 4815]], [[5138, 5155], [5302, 5317], [5321, 5328], [5471, 5532]], [[5721, 5744], [5746, 5753]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Власти Москвы объявили, что закрывать метро из-за коронавируса не будут, оно будет работать даже без людей\n\nМосковский метрополитен будет работать при любом развитии ситуации с эпидемией коронавируса, закрывать его не будут, объявил мэр Москвы Сергей Собянин.\n\n\"Метро вообще невозможно остановить. Метро технологически устроено так, что поезда должны постоянно курсировать, прокачивать воздух, чтобы все сети были в надлежащем состоянии\", - заявил Собянин, отметив, что если остановить метро, то \"потом полгода будем его восстанавливать\". \"Поэтому при любой ситуации метро будет работать\", - сообщил мэр в воскресенье в эфире программы \"Неделя в городе\" на телеканале \"Россия 1\".\n\nТаким образом, поезда в столичном метрополитене продолжат курсировать даже без пассажиров, если вдруг будет введен тотальный карантин и будет наложен запрет на перевозки граждан общественным транспортом.\n\nНо российские власти пока не видят причин для остановки общественного транспорта в городах РФ ради профилактики распространения коронавируса по примеру других крупных мегаполисов мира, считая, что нынешних ограничительных мер и так достаточно. В информационно-коммуникационном центре заявили, что власти РФ не склоняются к введению в стране мер по ужесточению карантина. Однако в метро и в общественном транспорте усилили дезинфекцию. А пожилым людям старше 60 лет настоятельно рекомендовано вообще отказаться от поездок.\n\n- В каких странах закрыли метро и остановили общественный транспорт\n- Зато в Москве закрыли фитнес-клубы, бассейны, спортзалы, аквапарки...\n- Собянин: мы не скрываем данные по заболевшим и смертям. Но первую смерть засчитывать не стали\n\nК тому же в Москве уже зафиксирован небывалый отток пассажиров в метро - число поездок с начала марта сократилось на 30%, сообщили в департаменте транспорта мэрии. Больше остальных (на 60%) уменьшилась доля школьников и студентов.\n\nНа четверть меньше пассажиров стало в наземном транспорте. Со 2 по 19 марта им воспользовались на 24% меньше горожан, чем в предыдущем месяце, а электричками - на 10% меньше. Кроме того, свободнее стало и на дорогах: количество машин и ДТП снизилось примерно на 10%.\n\nРанее сообщалось, что у столичных властей готовы три сценария действий в рамках борьбы с распространением коронавируса. Самый жесткий из них предусматривает введение режима чрезвычайной ситуации (ЧС) и, соответственно, прекращение работы общественного транспорта и запрет на любое передвижение по городу без соответствующего разрешения.\n\nОднако в правительстве Москвы горожан успокоили, что вводить ЧС не собираются, да это и не предусмотрено федеральным законом \"О защите населения и территорий от чрезвычайных ситуаций природного и техногенного характера\". Этот закон не относит эпидемии какого-либо заболевания к чрезвычайным ситуациям. Заместитель мэра столицы Анастасия Ракова заявила, что в Москве в ближайшее время не планируется введение карантина и режима ЧС.\n\nВ каких странах закрыли метро и остановили общественный транспорт\n\nНапомним, из-за эпидемии коронавируса частично прекратило работу метро Лондона. Полностью закрыты 40 станций подземки столицы Великобритании. А движение поездов по линии Waterloo & City line вообще прекращено с 20 марта. Мэр столицы Садик Хан призвал лондонцев использовать общественный транспорт только в случае крайней необходимости.\n\nСокращен график движения поездов в метро Парижа. Сокращено количество составов на железнодорожном транспорте и на дальних маршрутах, и на региональных электричках.\n\nВласти Нью-Йорка предупредили горожан о скорой возможности полной остановки движения общественного транспорта в результате карантинных мер из-за коронавируса.\n\nс 22 марта по 3 апреля полностью не работает метро и общественный транспорт Киева в связи с ужесточением карантинных мер. Им могут пользоваться по специальным пропускам только работники экстренных служб, аптек и продуктовых магазинов.\n\nС 22 марта в Ташкенте полностью прекратил работу общественный транспорт. Остановлено метро, закрыто движение автобусов и маршруток.\n\nСобянин: мы не скрываем данные по заболевшим и смертям. Но первую смерть засчитывать не стали\n\nМэр Москвы в интервью также подчеркнул, что столичные власти не скрывают данных по числу заболевших коронавирусной инфекцией COVID-19. \"Данные все опубликованы до одного\", - сказал Сергей Собянин.\n\nОн отметил, что власти в этом заинтересованы, чтобы отслеживать все цепочки контактов заболевших и не допустить дальнейшего распространения инфекции.\n\nНа утро воскресенья в Москве зарегистрировано 137 случаев заражения коронавирусом (накануне были подтверждены 6 новых случаев). Среди заболевших есть ребенок, родители девочки ранее были госпитализированы в стационары. Ребенок находится на лечении в больнице им. Башляевой. Установлен круг близких контактов пациентов, в том числе пассажиры рейсов, которыми летели заболевшие, и водители, забиравшие пациентов из аэропорта. 2 человека из близких контактов госпитализированы, остальные находятся под наблюдением врачей.\n\nВ общем по России число заразившихся составило 306 человек (+53 новых случая за сутки в 18 регионах).\n\nНапомним, московские власти отказываются признать смерть 79-летней женщины от коронавирусной инфекции. 19 марта в оперативном штабе Москвы сообщили, что в результате двусторонней тромбоэмболии легочной артерии скончалась пожилая женщина, у которой был подтвержден коронавирус. Но, несмотря на положительный результат анализа на COVID-19, власти приняли решение считать, что причиной смерти профессора РГУ нефти и газа имени Губкина Валентины Зубаревой стал оторвавшийся тромб. И это нельзя считать следствием коронавирусной инфекции. Таким образом, на официальном сайте \"Стопкоронавирус.рф\" в строке \"Человек умерло\" стоит 0. Хотя согласно международному подсчету, который ведет американский университет Джонса Хопкинса, в России 1 погибший в результате заражения коронавирусом.\n\nИсточник: https://www.newsru.com/russia/22Mar2020/mosmetro.html\n"}