{"entities": [[[2, 4], [126, 146], [411, 414]], [[50, 76], [165, 227], [585, 596], [1132, 1142], [1188, 1191], [1222, 1236], [1289, 1292], [1333, 1341], [1402, 1413], [1549, 1559], [1608, 1623], [1671, 1673], [1736, 1739], [1773, 1784], [1816, 1819]], [[61, 64], [176, 201], [641, 644], [1505, 1508], [1618, 1623]], [[94, 124], [1715, 1729], [1731, 1735]], [[113, 124], [270, 281], [1657, 1668]], [[344, 479], [539, 545]], [[351, 433], [481, 490]], [[453, 463], [811, 821]], [[1376, 1390], [1509, 1517]], [[1395, 1413], [1480, 1486]], [[1896, 1908], [1926, 1930]]], "includes": [[], [], [], [], [10], [], [], [], [], [], []], "text": "В СК назвали \"не терпящим отлагательства\" обыск у сотрудника ФБК Шаведдинова, отправленного в секретную часть на Новой Земле\n\nСледственный комитет приравнял обыск у сотрудника Фонда борьбы с коррупцией (ФБК) Руслана Шаведдинова, принудительного отправленного служить на Новую Землю, к случаям, \"не терпящим отлагательства\". Об этом говорится в ответе старшего следователя по особо важным делам при председателе СКР Рустама Габдуллина на запрос депутата Мосгордумы Елены Шуваловой. Габдуллин возглавляет следствие по \"московскому делу\".\n\nВ письме говорится, что следственные действия у Шаведдинова проводились в рамках уголовного дела против ФБК об \"отмывании денежных средств\". В законе не обозначено, что считается случаем, не терпящим отлагательства.\n\nПосле аналогичных ночных обысков у кандидатов в депутаты Мосгордумы летом прошлого года бывший зампред комитета Совета Федерации по конституционному законодательству Константин Добрынин отмечал в разговоре с \"Медузой\", что безотлагательные случаи \"определяются следователем самостоятельно и зачастую произвольно, с учетом степени опасности утраты следов преступления\".\n\nОбыск у Шаведдинов прошел 23 декабря. Силовики выпилили дверь в его квартиру и забрали телевизор. Сам Шаведдинов почти сутки был недоступен для связи, при звонке на его мобильный сообщалось, что \"обслуживание абонента временно приостановлено\".\n\nВ базе оператора Yota для номера Шаведдинова установили особый статус, пометив подписью: \"По всем действиям по номеру уведомлять PR\". В ФБК компанию назвали соучастницей похищения сотрудника. Через два дня после обыска стало известно, что менеджера фонда отправили на армейскую службу на Новую Землю.\n\nОн по-прежнему лишен связи с внешним миром, воинская часть, куда его определили, засекречена. Коллега Шаведдинова Ян Матвеев попытался отправить ему письмо через \"Почту России\", но оказалось, что прием почтовых отправлений в Белушью Губу запрещен. Письма туда нужно отправлять через специальную фельдъегерскую службу.\n\nИсточник: https://www.newsru.com/russia/20Jan2020/shaved_obysk.html\n"}