{"entities": [[[26, 33], [69, 75], [149, 156], [1376, 1383], [1531, 1538], [1555, 1561]], [[132, 176], [1115, 1124], [1140, 1146], [1151, 1154], [1302, 1364], [1801, 1810], [1901, 1910], [1995, 1998]], [[179, 218], [1192, 1196], [1813, 1822]], [[186, 207], [1245, 1266], [1740, 1754], [2281, 2302], [2320, 2324]], [[331, 339], [589, 598], [661, 670], [734, 742], [847, 849], [1073, 1094], [1405, 1439], [1722, 1729], [1955, 1969]], [[376, 407], [410, 413]], [[710, 742], [746, 749]], [[894, 895], [1095, 1112]], [[1151, 1169], [1730, 1737], [2035, 2041], [2072, 2080], [2179, 2187]], [[1579, 1585], [1593, 1595]], [[2016, 2053], [2055, 2062], [2091, 2095], [2194, 2199], [2227, 2231]], [[2091, 2118], [2159, 2162]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], []], "text": "Политическое равновесие в Израиле продержалось чуть больше полугода, страну ждут новые досрочные выборы\n\nКоалиционное правительство премьер-министра Израиля Биньямина Нетаньяху и лидера партии \"Кахоль Лаван\" Бени Ганца не смогло согласовать государственный бюджет на текущий и следующий год, что привело к автоматическому роспуску Кнессета и перспективе четвертых за два года досрочных парламентских выборов.\n\nОни должны состояться 23 марта 2021 года, за четыре дня до праздника Песах. Эта дата не устраивает ни политиков, ни Центральную избирательную комиссию. После того, как 21 декабря парламент отклонил компромисс, позволяющий отложить принятие бюджета, у депутатов было менее суток на то, чтобы провести законопроект о роспуске Кнессета. В нем могла быть указана более гибкая дата выборов, но этого сделано не было, сообщает NEWSru.co.il.\n\n\"Мы вступаем в непростую предвыборную кампанию. Я призываю воздержаться от усиления напряженности и сделать все возможное, чтобы кампания закончилась положенным образом, без проявлений насилия\", - заявил на последнем заседании Кнессета 23-го созыва спикер Ярив Левин.\n\nНетаньяху заявил, что ни он сам, ни его партия \"Ликуд\" не хотели выборов, но Ганц отказался от достигнутых ранее договоренностей. Партия \"Кахоль Лаван\" в свою очередь заявила, что именно премьер-министр, \"человек с тремя обвинительными заключениями\", втягивает Израиль в очередные выборы.\n\nНынешний состав кабинета министров был приведен к присяге в мае, после продолжавшегося более 500 дней политического кризиса в Израиле. За это время в стране трижды проходили выборы, но по их результатам ни одна партия не могла набрать необходимого большинства для формирования правительства.\n\nПосле третьих выборов в Кнессет \"Ликуд\" и \"Кахоль Лаван\" заключили трехлетнее коалиционное соглашение. Нетаньяху и Бени Ганц должны были возглавлять правительство по очереди. Теперь же ротации не будет, Нетаньяху останется премьером до приведения к присяге нового кабмина.\n\nВ этот раз конкуренцию ему сможет составить бывший соратник по партии Гидеон Саар, который вышел из \"Ликуда\" и основал свою партию \"Новая надежда\". Согласно опросам общественного мнения, она набирает меньше \"Ликуда\", но у Саара есть шансы сплотить вокруг себя парламентское большинство, пишет \"Коммерсант\". У партии \"Кахоль Лаван\" шансов повторить свой предыдущий успех больше нет.\n\nИсточник: https://www.newsru.com/world/23Dec2020/fourth_elections.html\n"}