{"entities": [[[49, 54], [2632, 2636]], [[89, 123], [181, 309], [312, 318], [327, 332], [441, 444], [576, 585], [632, 634], [702, 711], [729, 736], [799, 808], [810, 817], [870, 873], [965, 973], [1038, 1047], [1049, 1052], [1220, 1229], [1307, 1313], [1720, 1729], [1879, 1888], [2190, 2197], [2678, 2696]], [[125, 134]], [[256, 291], [2090, 2125]], [[422, 439], [3034, 3043]], [[458, 475]], [[477, 498]], [[596, 630], [668, 670]], [[620, 630], [644, 650], [1307, 1339], [1899, 1905]], [[785, 808], [1049, 1066], [1958, 1980]], [[938, 997], [1012, 1020]], [[957, 973], [2004, 2010]], [[976, 997], [1079, 1089], [2487, 2509]], [[1204, 1218]], [[1242, 1290], [1432, 1494]], [[1361, 1378], [1380, 1387], [1502, 1508], [1778, 1815], [1834, 1844], [1920, 1926], [1990, 1996], [2183, 2189], [2256, 2262]], [[1571, 1645], [1701, 1704]], [[1713, 1729], [1755, 1757]], [[2013, 2061], [2063, 2071], [2161, 2165], [2219, 2228], [2347, 2352]], [[2208, 2216], [2288, 2302]], [[2382, 2408], [2425, 2428]], [[2438, 2447], [2449, 2456]], [[2753, 2796], [2877, 2887], [2919, 2937]]], "includes": [[], [], [13], [], [], [6, 8], [], [], [], [], [], [], [], [], [], [], [], [5], [], [], [], [], []], "text": "Снайперы и оружие на дистанционном управлении: в Иране выдвинули несколько версий гибели ученого-ядерщика Мохсена Фахризаде\n\nАгентства выдвинули несколько версий недавнего убийства самого известного иранского ученого-ядерщика и высокопоставленного офицера Корпуса стражей исламской революции Мохсена Фахризаде.\n\nУченый ехал со своей супругой из города Ростамкола (провинция Мазендеран на севере Ирана) в сторону Абсарда в провинции Тегеран. Его сопровождали три машины охраны. Первая машина эскорта выдвинулась вперед, чтобы проверить ситуацию на дороге. После этого внимание Фахризаде привлекли звуки попадания пуль по автомобилю. Он вышел из машины, ошибочно приняв их за проблемы с двигателем, и по Фахризаде открыли огонь. В ученого попали четыре пули, еще несколько пуль попало в телохранителя Фахризаде. Ученого оперативно доставили в больницу, но врачи не смогли его спасти.\n\nСразу после нападения официальные источники сообщили о столкновении между охраной ядерщика и некими \"террористами\", в результате которого были якобы убиты сам физик, его телохранитель и несколько нападавших. За выходные официальная версия разбилась на несколько противоречащих друг другу полуофициальных.\n\nТак, по версии агентства Fars, Фахризаде был убит из управляемого дистанционно автоматического оружия, когда вышел из своего бронированного автомобиля. Огонь был открыт из автомобиля Nissan, который находился примерно в 150 метрах, и велся из автоматического стрелкового оружия на дистанционном управлении. Затем Nissan был взорван, самих организаторов покушения не месте не было.\n\nБывший глава иранского Агентства ядерной энергетики Ферейдун Аббаси Давани утверждает, что люди на месте убийства все же были. По его версии, конвой Фахризаде хотели обстрелять, чтобы он остановился рядом с начиненным взрывчаткой пикапом Nissan, а потом взорвать автомобиль, пишет Русская служба BBC. Однако Фахризаде остановил машину не доезжая до пикапа. Во время перестрелки был убит один из телохранителей, а взрыв Nissan отвлек охрану.\n\nПисатель, документалист и публицист Джавад Могуи, которого считают близким к Корпусу стражей исламской революции, написал в Instagram со ссылкой на свои источники, что в Nissan ученого поджидали снайперы.\n\nПублицист пишет о четырех пассажирах машины, четырех мотоциклистах и двух снайперах. В других источниках это не подтверждается. Могуи также подверг резкой критике разведывательные ведомства и заявил, что в них проникли лазутчики, которые могли предоставить информацию организаторам убийства.\n\nСоветник аятоллы Хаменеи и глава иранского Стратегического совета по международным отношениям Камаль Харази заявил, что Иран даст просчитанный и решительный ответ на убийство Фахризаде. Консервативная иранская газета Kayhan призвала нанести удар по израильскому портовому городу Хайфа. Однако иранское командование отдает себе отчет в том, насколько сложно нанести такой удар по цели в Израиле. Кроме того, такой ответный шаг может чрезвычайно усложнить любые попытки новой американской администрации наладить отношения с Тегераном.\n\nИсточник: https://www.newsru.com/world/30Nov2020/fahri_versions.html\n"}