{"entities": [[[0, 16], [108, 198], [211, 216], [517, 525], [994, 1003], [1222, 1252], [1359, 1361], [1460, 1468]], [[29, 56], [238, 272], [293, 296], [719, 729], [788, 811], [974, 980], [1169, 1179]], [[34, 56], [58, 60], [250, 272], [884, 900], [1180, 1188]], [[162, 167], [1299, 1304]], [[305, 370], [507, 525]], [[355, 370], [422, 437], [546, 575], [645, 647]], [[1028, 1036], [1038, 1041]], [[1033, 1036], [1488, 1491]], [[1262, 1304], [1306, 1313]]], "includes": [[], [], [], [], [], [], [], [], []], "text": "Иранский министр опубликовал ФОТО космического скафандра. Он продается в интернет-магазинах за 20 долларов\n\nМинистр по коммуникациям и информационным технологиям Ирана Мохаммад-Джавад Азари Джахроми разместил в своем микроблоге в Twitter изображение космического скафандра, проиллюстрировав с его помощью сообщение о запланированном на эту неделю запуске нового спутника.\n\n\"С молитвой и верой в Аллаха в конце этой недели спутник \"Зафар\" выйдет на орбиту, на расстояние 530 километров от Земли\", – приводит сообщение Джахроми Русская служба BBC. Спутник массой 90 килограммов оснащен четырьмя камерами для съемки земной поверхности, а на орбите он должен пробыть 1,5 года.\n\nВскоре пользователи усомнились в том, что на фотографии изображен настоящий скафандр. Самые дотошные быстро нашли то же самое изображение на сайтах интернет-магазинов, торгующих карнавальными костюмами. Купить такой \"скафандр\" в интернете можно за 20 долларов. При этом комментаторы отметили, что со снимка, выложенного министром, удалили эмблемы NASA и флаг США (его заменили иранским флагом на другом плече), но следы ретуширования бросаются в глаза. Некоторые также обратили внимание, что на фотографии скафандр надет поверх пиджака и рубашки.\n\nМохаммад-Джавад Азари Джахроми является единственным министром правительства Ирана, который родился после Исламской революции 1979 года. Он активно пользуется соцсетями и любит комиксы, а также фантастические фильмы. Осенью прошлого года Джахроми сравнил президента США Дональда Трампа с одним из главных злодеев вселенной Marvel – титаном Таносом.\n\nИсточник: https://www.newsru.com/hitech/05Feb2020/iran_fake.html\n"}