{"entities": [[[0, 12], [3252, 3273], [4555, 4557]], [[6, 12], [166, 172], [342, 348], [2444, 2450], [2674, 2680], [2895, 2901], [3266, 3273], [3382, 3388], [3391, 3394], [3516, 3518], [4592, 4598], [5253, 5259]], [[72, 131], [397, 418], [439, 441], [765, 776], [902, 928], [1177, 1180], [2090, 2093], [2151, 2177]], [[282, 294], [1555, 1568], [1900, 1913]], [[305, 325], [1121, 1124]], [[391, 436], [640, 643]], [[1219, 1229], [1310, 1320]], [[1242, 1256], [1291, 1294], [1338, 1341]], [[1613, 1682], [1868, 1875]], [[2319, 2350], [2352, 2355]], [[2365, 2388], [2390, 2397]], [[2410, 2426], [2451, 2453], [2555, 2562]], [[2475, 2490], [2891, 2916], [3041, 3044], [3245, 3249], [4362, 4369], [4628, 4631], [4635, 4640], [4662, 4664], [5023, 5026], [5029, 5036], [5393, 5407]], [[2516, 2522], [4604, 4615], [4946, 4952]], [[2752, 2759], [2777, 2780]], [[3228, 3513], [3667, 3694], [3993, 4000]], [[3895, 3902], [3904, 3906]], [[4078, 4091], [4093, 4100]], [[4217, 4297], [4304, 4307]], [[4708, 4728], [4759, 4762]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Мэрия Москвы собирается потратить 1,9 млрд рублей на дезинфекцию дорог\n\nГосударственное бюджетное учреждение \"Автомобильные дороги\", отвечающее за содержание дорог в Москве, собирается провести тендеры на покупку дезинфицирующих средств. Закупки были запланированы на фоне пандемии коронавируса, сообщает \"Русская служба BBC\".\n\nДезинфекция в Москве проводится три раза в день, говорил ранее глава \"Автомобильных дорог\" Александр Орешкин. \"Мы используем дезинфицирующее средство, шампунь и воду. Всего для промывки фасадов, автомобильных знаков, дорог задействовано более 5 тыс. (единиц. - Прим. NEWSru.com) специальной техники\", - приводит его слова ТАСС.\n\nОбработке подлежат \"проезжие части, тротуары, парковки, дворы и межквартальные проезды\", говорится на сайте организации. Препараты для обработки \"рекомендовал Роспотребнадзор\".\n\nСтоимость дезинфекции не публиковалась, но в плане-графике закупок ГБУ \"Автомобильные дороги\" появилась информация о намерении провести закупки дезинфицирующих средств на сумму 1,9 млрд рублей. Информация была опубликована в период с 25 марта по 3 апреля. Всего там больше 10 лотов.\n\nУ BBC нет данных, подтверждающих подобные крупные закупки ГБУ дезинфицирующих средств в прошлом.\n\nВ документах не указано, какое средство будет куплено, когда именно и как его используют. Из документов неясно, будет ли оно применено только для дорог или также для других объектов коммунального хозяйства.\n\nНа сайте госзакупок указано только, что средства дезинфекции будут использованы в 2020 году.\n\nГосзакупки необходимых для борьбы с коронавирусом товаров могут быть проведены задним числом. Заместитель директора \"Трансперенси Интернешнл - Россия\" Илья Шуманов полагает, что в ситуации, когда средство нужно \"здесь и сейчас\", а на проведение тендера требуется время, госзаказчик может договориться о поставках, например, по гарантийному письму.\n\nШуманов отмечает, что в связи с коронавирусом правительство ввело более мягкие правила для госзакупок. Например, организациям разрешено проводить закупки без конкурса у единственного поставщика.\n\nКроме средств дезинфекции ГБУ планирует закупить одноразовые маски на 351 млн рублей.\n\nГБУ \"Автомобильные дороги\" одновременно с этим планирует закупить гранитные бордюры на 16 млрд рублей и уже купила бетонные бордюры за 3,2 млрд рублей. Тендер выиграла компания \"Бетонный завод N 222\". Она входит в группу компаний \"Крост\", которая принадлежит Алексею Добашину. На выборах мэра Москвы он был доверенным лицом Сергея Собянина, а на выборах президента России - Владимира Путина. Кроме того, Добашин строит храмы для \"православных чекистов\" и других силовиков.\n\nНебывалый рост бюджетных трат на благоустройство Москвы происходит на фоне нежелания чиновников выделять средства на поддержку граждан, когда многие из них рискуют лишиться заработка из-за затягивающихся на неопределенный срок \"путинских каникул\". На прошлой неделе мэр Москвы Сергей Собянин высказался против того, чтобы раздавать финансовую помощь на руки россиянам в условиях нерабочего месяца и самоизоляции: по его словам, бюджеты от этого \"треснут\" и не смогут, например, обеспечивать систему здравоохранения.\n\nПозиция чиновников вызвала недовольство москвичей. Больше 12 тысяч человек поддержали петицию\" в адрес мэра и правительства столицы с требованием отменить в этом году работы по благоустройству, не связанные с обеспечением жизнедеятельности города и его жителей, и направить высвободившиеся средства на антикризисную поддержку горожан, малого и среднего городского бизнеса. \"Мы сможем обойтись ближайший год без новых бордюров, рулонных газонов, замены плитки на асфальт, асфальта на плитку и плитки на плитку\", - говорится в петиции на сайте Change.org.\n\nПодписанты считают, что средства нужно направить на поддержку кафе, ресторанов, музеев, выставок, кружков, курсов, магазинов и мастерских, фитнес-центров и салонов красоты, \"потому что это зарплаты горожан, их возможность отдавать кредиты, кормить детей, покупать лекарства для стариков\".\n\nАвтор петиции требует наложить в этом году мораторий на строительные, дорожные, фасадные и прочие работы, которые не связаны с критической ситуацией, обеспечением безопасной жизнедеятельности горожан, а также отменить или снизить расходы на содержание городских парков, скверов и других общественных территорий, если они \"не связаны с критически важными ситуациями\".\n\nОднако Собянин в среду ответил на эту критику. \"Считаю, что нельзя останавливать строительство метро, дорог, жилья, крупные проекты благоустройства. Через производство комплектующих и стройматериалов мы сохраняем миллионы рабочих мест в Москве и по всей России\", - написал мэр на своем сайте.\n\nВ этой связи он подчеркнул, что нельзя \"пускать под нож\" и бюджетные инвестиции. \"Наоборот, в трудные времена они являются основным инструментом поддержания экономики. Инвестиции - залог уменьшения потерь и быстрого выхода из кризиса. Основной способ поддержки огромного числа москвичей и граждан России сейчас и гарантия возобновления роста экономики в будущем\", - заметил мэр.\n\nСобянин также подчеркнул, что в условиях пандемии нельзя останавливать работу предприятий. \"Пищевая промышленность, энергетика, оборонка, наука, другие отрасли должны работать, чтобы обеспечивать нормальное функционирование города, давать доходы работающим и создавать заделы на будущее. Остановиться легко - запустить процесс заново невероятно трудно\", - написал градоначальник.\n\nИсточник: https://www.newsru.com/russia/08Apr2020/dezinf2b.html\n"}