{"entities": [[[35, 46], [109, 127], [1385, 1396], [1674, 1685]], [[252, 280], [285, 293], [719, 751]], [[826, 841], [845, 852]], [[1449, 1470], [1718, 1739]], [[1530, 1543]]], "includes": [[], [], [], [], [0, 3]], "text": "Спрос на загородную недвижимость в Подмосковье вырос на четверть\n\nСпрос на покупку загородной недвижимости в Московской области в марте 2020 года вырос на 25% по сравнению с аналогичным периодом прошлого года. Об этом сообщает РБК со ссылкой на данные риэлторской компании \"Миэль\".\n\nВ компании полагают, что рост спроса объясняется ранней весной, а также связан с эпидемией коронавируса. Так, в конце марта покупатели активно вносили авансы с запросом на быструю сделку, чтобы побыстрее перебраться за город. \"Кроме того, многие понимают, что этим летом вряд ли удастся отправить семью за границу к морю. С этим также связан высокий спрос на покупку дач в сегменте экономкласса\", – считает эксперт по загородному рынку \"Миэль-Сеть офисов недвижимости\". Татьяна Ананьева.\n\nНаибольшим спросом у покупателей в марте пользовались дома с отделкой, в которые можно въехать сразу после сделки. Важными факторами также являются инфраструктура и транспортная доступность – спросом пользуются объекты на всех направлениях, расположенные на удалении до 70 километров от Москвы. При этом ситуация с коронавирусом перевела показы и просмотры загородной недвижимости в онлайн-режим.\n\nНапомним, ранее сообщалось, что эпидемия коронавируса привела к резкому росту спроса на аренду загородной недвижимости. Так, по данным сервиса \"Авито Недвижимость\", в марте спрос на аренду загородной недвижимости в Подмосковье вырос в 2,3 раза по сравнению с мартом 2019 года. В Ленинградской области спрос вырос в 2,7 раза. В то же время предложение на рынке этих регионов увеличилось на 34% и 17% соответственно.\n\nВ компании ЦИАН сообщали, что число просмотров объявлений об аренде загородного жилья в Подмосковье в марте выросло в 2,7 раза, а в Ленинградской области – в 2,5 раза. Наконец, директор управления элитной недвижимости компании \"Метриум Премиум\" Анна Раджабова говорила, что в дорогом ценовом сегменте спрос на загородную аренду вырос сразу на 70%. Объем предложения такого жилья в результате сократился почти вдвое, в основном за счет наиболее сравнительно доступных лотов по цене 200-300 тыс. рублей в месяц.\n\nИсточник: https://www.newsru.com/realty/16Apr2020/mosobl_spros.html\n"}