{"entities": [[[0, 3], [64, 67], [1091, 1109], [1390, 1393]], [[34, 62], [145, 181], [213, 215]], [[47, 62], [152, 181], [522, 525], [1197, 1200], [1591, 1621], [1630, 1633], [1789, 1792]], [[57, 62], [128, 131], [176, 181], [516, 519], [1531, 1534], [1616, 1621], [1974, 1979]], [[107, 131]], [[336, 376], [388, 389], [401, 407], [1212, 1239], [1243, 1244], [1414, 1426]], [[528, 531], [600, 607]], [[568, 589], [1757, 1792]], [[575, 589], [1429, 1474], [1635, 1637], [1732, 1746], [1771, 1785], [1795, 1807]]], "includes": [[], [], [], [], [1], [], [], [], []], "text": "США ввели визовые ограничения для функционеров Компартии Китая\n\nСША вводят визовые ограничения в отношении ряда должностных лиц КНР, в том числе членов Коммунистической партии Китая (КПК), в связи с приписываемой им \"деятельностью по принуждению\". Об этом, как передает ТАСС, говорится в распространенном в пятницу письменном заявлении американского госсекретаря Майкла Помпео.\n\n\"Сегодня я, пользуясь своими полномочиями в рамках Закона об иммиграции и гражданстве, накладываю визовые ограничения на должностных лиц КНР и КПК и лиц, активно участвующих в деятельности отдела Единого фронта [ЦК КПК], которые прибегали либо угрожали физическим насилием, похищением и разглашением конфиденциальной информации, шпионажем, саботажем или злонамеренным вмешательством во внутренние политические дела, академическую свободу, личную жизнь или предпринимательскую деятельность. Эти злонамеренные действия были направлены на то, чтобы склонить к сотрудничеству и вынудить руководителей на местах, зарубежные китайские сообщества, академические круги, а также другие группы гражданского общества как в Соединенных Штатах, так и в других странах поддерживать авторитарный нарратив и политические предпочтения КПК\", - заявил шеф американской дипломатии.\n\n\"Я продолжу применять такие визовые ограничения, чтобы дать понять, что тем, кто ответственен за действия, противоречащие международному порядку, в США не рады\", - отметил госсекретарь.\n\nПатриотический единый фронт китайского народа, или сокращенно Единый фронт - политическое объединение КНР, номинально являющееся народным фронтом и возглавляемое Коммунистической партией Китая. Помимо КПК, он включает восемь малых политических партий и Всекитайскую федерацию промышленности и торговли. Единым фронтом управляет Рабочий отдел Единого фронта ЦК КПК.\n\nЕдиный фронт, вместе с другими общественными организациями (профсоюзами, женскими и молодёжными организациями и т. п.), представлен в Народном политическом консультативном совете Китая.\n\nИсточник: https://www.newsru.com/world/04Dec2020/uscncommunism.html\n"}