{"entities": [[[0, 3], [124, 158], [352, 355], [594, 597], [955, 963], [1077, 1080], [1308, 1311], [1698, 1701], [2217, 2220], [2290, 2304], [2618, 2621]], [[11, 60], [324, 333], [557, 568], [601, 604], [947, 989], [1212, 1229], [2509, 2554], [2771, 2808]], [[37, 60], [228, 250], [752, 774], [851, 873], [1022, 1031], [1051, 1053], [1082, 1104], [1181, 1189], [1781, 1803], [1993, 2001], [2099, 2107], [2707, 2715], [2730, 2752], [2976, 2984], [3950, 3972]], [[49, 60], [239, 250], [666, 677], [763, 774], [862, 873], [1093, 1104], [1792, 1803], [2391, 2402], [2543, 2554], [2741, 2752], [3396, 3407], [3536, 3547], [3961, 3972], [4162, 4173]], [[96, 114], [278, 288], [1202, 1210], [2193, 2201]], [[268, 288], [293, 300], [1689, 1803], [1807, 1836], [1844, 1852]], [[655, 714]], [[807, 813], [901, 905], [2889, 2895]], [[1434, 1454], [1533, 1536]], [[1602, 1629], [1729, 1731], [1814, 1836], [1963, 2001], [2047, 2051], [2119, 2136], [2676, 2715]], [[1615, 1629], [1828, 1836]], [[2285, 2317], [2461, 2463]], [[2847, 2865], [2869, 2876], [3058, 3063], [3124, 3127]], [[3152, 3166], [3427, 3433], [3437, 3440]], [[3260, 3275], [3292, 3300], [3360, 3366]], [[3509, 3547]], [[3587, 3593], [3595, 3602]], [[3632, 3666], [3723, 3726], [3928, 3934], [4082, 4087]], [[3680, 3719], [3751, 3758], [3760, 3762], [3798, 3800], [3868, 3874], [3991, 3998], [4061, 4067]], [[4053, 4067], [4101, 4104]]], "includes": [[], [13, 17], [6, 15], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [19], []], "text": "ЦИК назвал пропагандистские ролики о поправках в конституцию не агитацией, а \"информированием\"\n\nАссоциация \"Голос\" призвала Центральную избирательную комиссию (ЦИК) прекратить использование общественных ресурсов для агитации за поправки в Конституцию. Как говорится в заявлении ассоциации, на которое ссылаются \"Ведомости\", материалы, распространяемые ЦИК и региональными комиссиями, носят агитационный характер, нарушают принцип беспристрастности организаторов общероссийского голосования и действующее законодательство.\n\nТак, на телевидении были запущены видеоролики, изготовленные по заказу ЦИК. В них актер Сергей Безруков говорит, что считает важной поправку к Конституции о защите и сохранении русского языка, актер Владимир Машков заявляет, что поправки в Конституцию гарантируют защиту суверенитета России, а певец Олег Газманов заявляет, что поправки в Конституцию \"не дадут и шанса исказить нашу историю\". По мнению авторов обращения, в роликах комиссии, организующей голосование, содержатся позитивные отзывы о поправках и прямые призывы к их поддержке, а в буклете ЦИК \"Поправки к Конституции: почему это важно\" описываются возможные положительные последствия принятия поправок.\n\nПо мнению \"Голоса\", все эти материалы носят агитационно-пропагандистский характер и не соотносятся с возложенной на ЦИК ролью беспристрастного организатора общероссийского голосования. Кроме того, речь идет и о нецелевом расходовании средств федерального бюджета, выделенных на подготовку и проведение общероссийского голосования, так как в нем предусмотрены лишь расходы, связанные с информированием.\n\n2 июня организаторы кампании \"Нет\", выступающие против обнуления сроков президента, направили письмо в ЦИК с требованием предоставить им время и площади СМИ для агитации против внесения поправок в Конституцию. В письме организаторов кампании, копия которого есть у РБК, утверждается, что на телевизионных каналах и уличных билбордах идет агитационная кампания, однако сторонники голосования против поправок до сих пор не получили возможности высказать свои аргументы и призвать граждан голосовать против поправок. По мнению авторов обращения, это создает неравенство доступа к агитации.\n\nПретензии \"Голоса\" в пресс-службе ЦИК назвали \"абсолютно несостоятельными с правовой точки зрения\". А член Центризбиркома Майя Гришина заявила, что закон о проведении общероссийского голосования по изменению Конституции предусматривает не агитацию, а информирование граждан. По ее мнению, материалы на билбордах вдоль дорог и ролики о голосовании по изменению Конституции относятся к информационным, а не агитационным. В то же время в ЦИК заявляют, что готовы \"внимательно рассмотреть\" доводы сторонников голосования против поправок.\n\nАгитация за поправки в Конституцию не ограничивается роликами с участием звезд шоу-бизнеса. В начале недели в соцсетях появилась социальная реклама, в которой пара геев в России будущего усыновляет мальчика из детского дома. Таким образом голосование против поправок косвенно связывается с установлением противоестественного порядка вещей. Ролик вызвал бурю негодования у интернет-пользователей, назвавших его проявлением гомофобии.\n\nЕще один ролик, опубликованный мэрией Омска, подчеркивает, что за нынешней пандемией коронавируса последуют другие эпидемии, для победы над которыми врачам необходимы больницы и оборудование. Чтобы встретить вирусы во всеоружии, нужно изменить Конституцию, утверждали авторы ролика. В нем также говорилось, что россияне получат возможность проголосовать за соответствующую поправку в Конституцию.\n\nС голосованием связывается и героизм врачей, которые лечат больных коронавирусом. Самый популярный ролик такого рода повествует о врачах больницы в московской Коммунарке. В нем использованы фотографии медиков, их страницы из соцсетей, говорится об их хобби и тяжелой работе во время пандемии. Авторы просят поддержать врачей \"пока морально, лайками и комментариями\", но в конце ролика говорится, что поправки в Конституцию смогут обеспечить медикам самое современное оборудование и социальные гарантии. Один из врачей, упомянутых в клипе, заявил, что его не предупреждали о таком участии в кампании за изменение Конституции.\n\nИсточник: https://www.newsru.com/russia/03Jun2020/not_agit.html\n"}