{"entities": [[[2, 17], [305, 337], [348, 351], [576, 578], [627, 630], [661, 663], [1324, 1326], [1540, 1555], [1598, 1604], [1722, 1730], [1836, 1838], [1858, 1860], [3069, 3084], [3980, 3982], [4600, 4602], [4932, 4934], [5012, 5014], [5346, 5354], [5386, 5389], [5553, 5555], [5611, 5619], [5872, 5874], [5994, 5996], [6034, 6037], [6145, 6148], [6352, 6358], [6625, 6628]], [[50, 70], [203, 231]], [[60, 70], [213, 231], [367, 379], [516, 524], [948, 958], [1464, 1474], [1507, 1510], [1640, 1650], [1815, 1825], [1846, 1854], [1861, 1864], [1901, 1909], [1937, 1945], [2629, 2639], [2737, 2744], [2892, 2900], [2964, 2971], [3135, 3145], [3544, 3554], [3764, 3771], [3804, 3811], [3827, 3830], [3999, 4007], [4178, 4188], [4203, 4206], [4568, 4576], [4610, 4618], [4620, 4622], [5715, 5724], [5751, 5758], [6068, 6085], [6199, 6207], [6330, 6340], [6380, 6388], [6697, 6700], [6802, 6805], [6838, 6841], [6907, 6908], [6969, 6979], [7017, 7025], [7082, 7085], [7168, 7175], [7447, 7457], [7608, 7617], [7653, 7666], [7887, 7897]], [[81, 108], [1742, 1751]], [[127, 141], [6372, 6403], [6506, 6509]], [[261, 337], [855, 866], [994, 1005], [1042, 1043], [1350, 1352], [1402, 1405], [3565, 3576], [4031, 4042], [4045, 4071], [4143, 4146], [4303, 4304], [4368, 4388], [4394, 4397], [4406, 4409], [4463, 4466], [4537, 4538], [4664, 4676], [4715, 4726], [5076, 5079]], [[295, 337], [1527, 1577], [1753, 1764], [2076, 2078], [2090, 2098], [2127, 2130], [2181, 2182], [2219, 2223], [2304, 2305], [2399, 2411], [2493, 2505], [2758, 2763], [2800, 2804], [3004, 3015], [3147, 3149], [4057, 4071], [5097, 5108], [5122, 5125], [5183, 5186], [5314, 5326], [5489, 5495], [5638, 5640], [5726, 5737], [5824, 5825], [6237, 6248], [6343, 6358], [6476, 6488], [6490, 6492], [6512, 6517], [6759, 6763], [6815, 6818], [6872, 6876], [6889, 6892], [6901, 6904], [6939, 6950]], [[409, 436], [5665, 5692], [5694, 5697], [5844, 5860], [6015, 6022], [7506, 7513]], [[439, 460], [482, 484]], [[724, 756], [758, 765]], [[915, 929], [2542, 2556]], [[1439, 1445], [1591, 1604]], [[1950, 1962], [3701, 3713], [3726, 3728], [3738, 3742], [3933, 3945]], [[2127, 2139], [2484, 2505], [2766, 2774], [6512, 6526], [6693, 6696], [6766, 6774], [6879, 6887]], [[2151, 2178], [2327, 2330], [2458, 2463], [2588, 2600]], [[2613, 2650], [2790, 2793], [3320, 3330], [6953, 6990], [7331, 7334], [7346, 7351], [7462, 7464], [7527, 7532]], [[3034, 3054], [3162, 3165], [3201, 3204], [3383, 3409]], [[3234, 3263], [3277, 3282], [3441, 3448]], [[3244, 3247], [3343, 3346]], [[3291, 3296], [3301, 3308]], [[3410, 3431], [3433, 3440]], [[4155, 4215], [4217, 4224]], [[6447, 6464], [6605, 6691], [6710, 6712], [6723, 6726]], [[7011, 7025], [7098, 7104]], [[7181, 7183], [7297, 7299]], [[7545, 7561], [7569, 7575], [7843, 7852]], [[7776, 7796], [7798, 7805], [7865, 7868]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [15, 23], [], []], "text": "В омской больнице рассказали об отсутствии ядов в организме Навального, угрозах, \"невмешательстве\" силовиков и неблагодарности Юлии Навальной\n\nДва лабораторных исследования подтвердили отсутствие ядов в организме Алексея Навального, заявил на пресс-конференции Анатолий Калиниченко, заместитель главврача омской больницы скорой помощи N1 (БСМП-1), где впавший в кому оппозиционер находился перед перевозкой в барлинскую клинику \"Шарите\".\n\n\"Диагноз \"отравление\" был одним из первых, он был и у скорой помощи. Поэтому пациента и доставили в токсикологическое отделение. Если бы мы нашли отравление, чем-то подтвержденное, то для нас это было бы намного проще. Но мы получили окончательный ответ от двух лабораторий о том, что химико-токсикологических веществ, которые можно было бы расценить как яды или как продукты действия ядов, не выявлено\", - цитирует Калиниченко \"Коммерсант\".\n\nКомментируя информацию минздрава Омской области о том, что в моче Навального были обнаружены алкоголь и кофеин, Калиниченко сослался на ограничения в законах. \"Я даже сейчас не могу ни опровергнуть, ни подтвердить, что в моче нашли алкоголь и кофеин. Тот факт, что алкоголь есть в моче, а не в крови - это нормальная ситуация, если человек, допустим, накануне употреблял алкоголь. Но никаких диагнозов типа отравления алкоголем или опьянения мы не ставили\", - отметил он.\n\n- Владимир Кара-Мурза: \"Яд легче отрицать\"\n\nПо его словам, в течение полутора суток медики боролись за жизнь Навального, одновременно пытаясь поставить ему точный диагноз. Главный врач омской больницы Александр Мураховский сообщил, что медики БСМП-1 \"с большими усилиями\" спасли жизнь Навального, \"в этом сомневаться нельзя\".\n\nОтвечая на вопрос журналистов, почему в больнице было много силовиков, Мураховский заявил, что вмешательства извне в процесс лечения Навального не было. \"Мы лечили пациента, и мы его спасли. Никакого влияния на лечение пациента не было и быть не могло. У пациента был лечащий врач, все решения принимали коллегиально, в каждом консилиуме участвовало до 10 докторов разных учреждений\", - сказал он.\n\nПри этом главврач не стал объяснить, почему в его кабинете находились неизвестные люди в штатском. \"Я не могу сказать вам, кто это был. У меня были люди многие в кабинете. Как уже сказали, человек, пациент, - политический. Я не могу сказать, что они там что-то делали. Просто поинтересовались и все\", - приводит слова Мураховского Znak.com.\n\n\"Тайга.инфо\" отмечает, что один из людей, присутствовавших в кабинете Мураховского, похож на начальника управления МВД Омской области Вячеслава Крючкова. Фотографию троих мужчин публиковала пресс-секретарь Навального Кира Ярмыш. \"Не представляются. Разговаривают с удовольствием на отвлеченные темы, на вопросы об Алексее не отвечают. Врача в кабинете нет\", - писала она.\n\n\"Вы меня в чем-то подозреваете, но даже захотеть что-то сделать было невозможно. Все решения по пациенту принимались коллегиально и воплощались в жизнь, благодаря чему пациент был спасен\", - прокомментировал Мураховский. Объясняя, почему немецкие специалисты при посещении омской больницы не вступили в контакт с родственниками и командой Навального, он заявил, что они \"не желали ни с кем разговаривать, они сели в транспорт и уехали\".\n\nСотрудник ФБК Георгий Албуров публиковал в своем Twitter видео, на котором видно, что Киру Ярмыш и директора ФБК Ивана Жданова оттесняли от машины с иностранными специалистами некие люди в штатском, которых Албуров назвал \"гопниками\".\n\nНесовпадения в заявлениях омских и немецких врачей относительно перевозки Навального в Берлин, Калиниченко объяснил тем, что транспортабельность и показания к транспортировке - это разные вещи. \"Решение о транспортировке принимает лечащий врач, потому что он берет на себя ответственность, что пациент долетит. Если кто-то решил, что пациент нестабильный и его перевозить нельзя, - никакие желания родственников и журналистов не могут на это повлиять. Как только лечащий врач принял решение, что это возможно, мы начали готовить пациента к перевозке\", - заявил Калиниченко.\n\nЗаместитель главного врача на пресс-конференции также заявил об отсутствии давления на врачей. По его словам, информация о состоянии Навального и результатах его анализов, которую медики доводили до журналистов, ни с кем не согласовывалась. \"Ни один диагноз я ни с кем не согласовывал. Никакого давления не было\", - сказал Анатолий Калиниченко.\n\nПо его словам, ему лично как \"активному пользователю соцсетей\", а также его семье и детям поступали \"десятки угроз\". \"Это ни на что не повлияло - я имею в виду качество лечения пациента. Бог судья этим людям. Мы лечили человека. Он (Навальный) в этом не виноват\", - сказал замглавврача (цитата по РИА \"Новости\").\n\nПо словам Калиниченко, негатив был \"шквальным\". \"Даже известные врачи, не владея информацией, позволили себе комментарии о том, что неправильный диагноз, неправильно лечили, не показали результаты анализов (хотя они знают, что мы по закону не имеем права это делать). Но все-таки от медицинского сообщества мы получили гораздо больше поддержки, чем негатива\", - приводит его слова \"Медуза\".\n\nМураховский сообщил, что ему лично никто не угрожал \"ни в лицо, ни по телефону\", но в его приемную поступило \"множество\" звонков, \"может, 1000\". При этом не ответил на вопрос, были ли это звонки с угрозами. По словам Мураховского, скопление людей у больницы временами затрудняло подъезд к ней машин скорой помощи, а некоторые журналисты снимали поступающих пациентов на видео, что, по мнению медика, недопустимо. \"В реанимацию к врачам попасть невозможно, мы врачей не отрывали от работы. Было много народу вокруг больницы, да\", - рассказал он.\n\nСсылаясь на письмо из берлинской клиники \"Шарите\", где сейчас находится Навальный, Мураховский сообщил, что политик по-прежнему находится в стабильно тяжелом состоянии.\n\n\"В субботу я направил письмо в клинику \"Шарите\" о том, что мы готовы сотрудничать с немецкими коллегами и готовы предоставить все данные анализов. И уже буквально вчера после обеда мы получили ответ из клиники, в котором нас поблагодарили и отметили, что Алексей Навальный находится в стабильном тяжелом состоянии. Немецкие коллеги нам очень благодарны и тоже не сомневаются, что жизнь пациенту удалось спасти\", - рассказал Мураховский. Немецкие врачи пока не выступали с официальными заявлениями по поводу состояния Навального.\n\nГлавврач БСМП-1 добавил, что супруга политика Юлия Навальная ни разу публично не поблагодарила омских и московских врачей. По словам Мураховского, он встречался с ней в своем кабинете \"ну, как минимум, раз пять\". \"Более того - с приглашением врачей, в том числе врачей, прибывших к нам из города Москва, очень толковых и высококлассных специалистов, где она задавала им вопросы - они отвечали. Все это происходило у меня в кабинете и неоднократно. Сказала ли она спасибо? Мне - нет. Может быть, она кому-то другому сказала? Но у меня в кабинете, мне или при мне - я такого не услышал\", - отметил Мураховский.\n\nПресс-секретарь Навального Кира Ярмыш ранее сообщила, что семья политика не уполномочивала кого-либо делать заявления в прессе о его здоровье от своего имени. \"На данный момент никаких новых подробностей о здоровье Алексея нет. Мы просим всех сохранять терпение и не реагировать на ложные сообщения. Как только появится проверенная информация, мы сразу дадим знать\", - написала она в Twitter. Ярмыш отметила, что доступа к медицинской информации ни у кого нет. Проверенные сведения о состоянии Навального, по ее словам, могут поступить только от врачей клиники или от самой Ярмыш.\n\nМежду тем издание \"Проект\" в ходе своего расследования о борьбе власти с Навальным, выяснило, что результаты анализов оппозиционера были известны высокопоставленным сотрудникам администрации президента РФ. \"Один из чиновников даже поделился данными обследований, которых еще не было в СМИ, с корреспондентом \"Проекта\". И пояснил: они показывают, что у Навального \"точно нет отравления\"\", - говорится в материале.\n\nИсточник: https://www.newsru.com/russia/24Aug2020/nopoison.html\n"}