{"entities": [[[0, 15], [720, 754]], [[51, 75], [192, 195], [578, 584], [932, 942], [1423, 1442], [2146, 2159]], [[69, 75], [535, 544], [1373, 1379]], [[162, 171], [518, 544], [1006, 1015]], [[245, 253], [324, 326]], [[526, 544], [2230, 2234], [2439, 2443], [2697, 2714], [3856, 3872]], [[1913, 1937], [2095, 2106], [2294, 2300], [2324, 2327], [2764, 2771], [2787, 2790]], [[2689, 2714], [2738, 2741]], [[2887, 2905], [2942, 2947]], [[3037, 3048], [3101, 3105]], [[3287, 3293], [3314, 3317]], [[3666, 3683], [3704, 3706]], [[3887, 3897], [3899, 3902]], [[4161, 4179], [4181, 4188]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Александр Гольц: \"Обнуление ведет к взрыву\"\n\n\"Если главный начальник страны еще раздумывал, разгонять эту Думу досрочно или нет, то массовые протесты, охватившие Хабаровск, должны подтолкнуть его к правильному решению. Уж больно глазливые нынче депутаты пошли. Что ни задумают, обязательно наперекосяк получится. Вот стоило им, исполненным верноподданнических чувств, внести новый замечательный закон об уголовном наказании за призывы к отторжению российской территории, и вот, пожалуйста - на многотысячном митинге в столице субъекта Федерации звучат лозунги \"Это наш край!\", \"Путина в отставку!\", \"Москва, уходи!\". Говорят, кто-то даже поднял флаг существовавшей в 1920-1922 годах Дальневосточной республики\", - пишет шеф-редактор \"Ежедневного журнала\".\n\n\"И что теперь делать, все двадцать тысяч участников забирать или только зачинщиков? Тем более что местные правоохранители, несмотря на понукания из центра (по слухам, полпред президента в Дальневосточном федеральном округе Юрий Трутнев уже прибыл в Хабаровск с негласным визитом, чтобы навести порядок), явно не горят желанием разбираться с бунтовщиками силой. Да и местная власть, хоть и призывает не участвовать в несанкционированных акциях, в то же время на всякий случай заявляет, что понимает чувства, заставившие хабаровчан протестовать.\n\nФактически сейчас мы наблюдаем в миниатюре то, что будет происходить в стране через некоторое время. По мере превращения главного начальника в божественного Августа (только что недалекий по должности начальник Главного военно-политического управления генерал Картаполов разъяснил современный смысл лозунга \"За веру, царя и отечество\": \"Отечество - понятно, царь - понятно, сейчас верховный главнокомандующий - президент, то есть первое лицо государства\") будет происходить все более глубокий разрыв с реальностью. Вельмож будут показательно карать лишь за намек на фронду.\n\nПоразительно, перечисляя провинности хабаровского губернатора, отечественные политологи - как либеральные, так и консервативные - все как один называют полное поражение \"Единой России\" на выборах в Заксобрание, рейтинг губернатора более высокий, чем, страшно сказать, у самого Путина. И, наконец, последняя капля - невысокий уровень поддержки населением края путинского обнуления. Никто даже не пытается говорить, что Фургал арестован за то, в чем его обвиняют - за убийства партнеров по бизнесу, якобы, совершенные 15 лет назад. И уж точно в это не верят жители края.\n\nОдин из очевидных признаков деградации государства - ситуация, когда люди считают правоохранительные органы карательными. Ведь полицейщина как раз и заключается в том, что не городовой служит закону, а закон городовому. Особое оскорбление для жителей Хабаровского края заключается в том, что они действительно выбрали Фургала, а не получили его в качестве путинского назначенца.\n\nКрах империй начинается с бунта окраин. Собственно говоря, у центральной власти есть три рычага, чтобы удержать под своим контролем удаленные регионы: телепропаганда, денежные дотации и грубая полицейская сила. Телевидение, как видим, все меньше справляется с возложенной на него задачей по промыванию мозгов. Сбывается пророчество Линкольна: \"Нельзя навсегда обмануть всех\". Если иметь в виду существующую систему налогообложения, когда центр сначала обдирает регион, а потом возвращает ему некоторую часть отнятого, то дотации уж точно не выглядят благодеянием в глазах раздраженного населения.\n\nОстается грубая сила. Но и тут могут быть проблемы. Как видим, хабаровские полицейские и росгвардейцы предпочли нейтралитет. Конечно, сегодня у центра есть возможность перебросить дополнительные силы из других областей. Но не будем забывать: нынешний конфликт сугубо рукотворный, он вырос исключительно из глупости, допущенной Кремлем. В остальных регионах вроде бы спокойно. Но в случае системного кризиса протесты охватят не один Хабаровский край. И тогда даже Росгвардии, чья численность превышает численность Сухопутных войск, может не хватить.\n\nСкорее всего, нынешний хабаровский протест так или иначе удастся подавить. Но ведь это только первый звонок. Впереди социальные последствия экономического кризиса. Получается, что вместо медленного гниения, которое обещал обнулеж, может случиться взрыв. Путинская стабильность оказалась лежалым товаром\".\n\nИсточник: https://www.newsru.com/blog/13Jul2020/obnulenie.html\n"}