{"entities": [[[0, 42], [153, 190], [257, 260], [288, 291], [381, 396], [727, 733], [1369, 1402], [1554, 1561], [1563, 1565], [1655, 1658], [1673, 1674], [1707, 1708], [1743, 1747], [1768, 1775], [1925, 1932]], [[15, 26], [65, 71], [109, 129], [153, 159], [337, 357], [399, 405], [460, 471], [579, 599], [747, 753], [942, 962], [1069, 1075], [1167, 1178], [1339, 1345], [1471, 1477], [1601, 1621], [1626, 1633], [1825, 1831], [3041, 3047]], [[257, 285], [333, 336]], [[480, 530], [932, 940], [1028, 1036], [1287, 1295], [1420, 1428]], [[543, 549], [553, 560], [1208, 1215]], [[832, 847], [873, 875]], [[1152, 1190], [1369, 1372]], [[1867, 1882], [1957, 1964], [1981, 1986], [2183, 2190], [2366, 2373], [2582, 2585], [2665, 2672], [2685, 2689], [2745, 2746], [2915, 2916], [2935, 2936], [2945, 2949], [2987, 2990], [3002, 3015], [3062, 3064]], [[1884, 1917], [2041, 2051]], [[1920, 1955], [2127, 2136]], [[1981, 2007], [2389, 2397]], [[2027, 2034], [2404, 2411], [2513, 2520]], [[2354, 2364], [2637, 2647]], [[2398, 2411], [2572, 2581]], [[2433, 2436], [2523, 2540]], [[2894, 2905], [2907, 2914]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Бывшего лидера лейбористов Джереми Корбина временно исключили из партии из-за скандала вокруг антисемитизма\n\nЛейбористская партия приостановила членство своего бывшего лидера Джереми Корбина из-за скандала вокруг антисемитизма, сообщает Sky News.\n\n\"В свете его сегодняшних комментариев и его неспособности впоследствии отказаться от них Лейбористская партия приостановила членство Джереми Корбина в партии до проведения расследования\", - сообщил представитель лейбористов.\n\nРанее британская Комиссия по равенству и правам человека представила доклад, в котором утверждалось, что Лейбористская партия проявила \"грубую халатность\" и не смогла должным образом отреагировать на жалобы на антисемитизм, когда объединение возглавлял Корбин. Кроме того, партию обвинили в неспособности обеспечить надлежащую подготовку тех, кто занимается такими жалобами и преследовании тех, кто их подавал.\n\nСогласно заключению, опубликованному на сайте комиссии, Лейбористская партия \"виновна в харассменте и дискриминации\", передает NEWSru Israel. Комиссия отдала распоряжение руководству партии в течение шести недель предоставить план действий по исправлению ситуации.\n\nНынешний лидер лейбористов Кир Стармер после публикации доклада извинился перед еврейской общиной, пообещал выполнить все рекомендации комиссии и заявил о грядущем \"изменении культуры\" в партии, пишет \"Новая газета\". Его предшественник Джереми Корбин назвал обвинения комиссии \"преувеличенными оппонентами внутри и вне партии по политическим причинам\". Это и послужило причиной отстранения.\n\nПо словам Корбина, он \"гордится тем, что является членом Лейбористской партии\", к которой присоединился, когда ему было 16 лет. \"Я всю жизнь боролся с расизмом, и я буду бороться с расизмом до конца моих дней\", - подчеркнул политик.\n\nСреди тех, кого ранее отстраняли от членства в партии по обвинению в антисемитизме, были депутат Наз Шах, бывший мэр Лондона Кен Ливингстон и друг Корбина депутат Крис Уильямсон. Наз Шах опубликовала на своей страничке в Facebook оскорбительный для Израиля пост, Ливингстон заявил, что Гитлер в 1932 году планировал переселить евреев в Палестину, а Уильямсон поддержал музыканта-антисемита.\n\nОтметим, что Наз Шах неоднократно публиковала в интернете антисемитские посты, за что вынуждена была извиняться еще в 2016 году. Тогда речь шла о том, что в 2014 году, еще до работы в парламенте, Наз Шах опубликовала в Facebook карту Израиля, наложенную на карту США под заголовком \"Решение для израильско-палестинского конфликта: переместить Израиль в Соединенные Штаты\", сообщала Русская служба BBC. Эту карту она подписала: \"Проблема решена\".\n\nПринося извинения в парламенте два года спустя, Наз Шах оправдывала свой поступок политической обстановкой и накалом страстей. \"Я написала это во время обострения конфликта в Газе в 2014 году, когда эмоции были накалены вокруг ближневосточного конфликта. Но это не оправдывает оскорбления, которые я допустила, за что я приношу свои безоговорочные извинения\", - сказала она. Извинения парламентарий принесла после того, как партия приостановила ее членство.\n\nИсточник: https://www.newsru.com/world/29Oct2020/corbin.html\n"}