{"entities": [[[0, 15], [91, 92], [325, 339], [343, 348], [1807, 1811]], [[96, 105], [1689, 1697], [1779, 1782]], [[537, 551], [792, 795], [836, 840], [946, 949]], [[946, 959], [1028, 1031], [1253, 1256], [1350, 1352], [1378, 1382], [1414, 1419], [1502, 1504]]], "includes": [[], [], [], []], "text": "Николай Травкин: \"Отечественное - значит отличное!\"\n\n\"Вот, помню, еще первый раз посмотрел я на Мишустина и сразу увидел - ну, б..., головастый! И не ошибся, действительно головастый оказался. Но нерешительный. Все полумеры, все шажками мелкими движется заместо того, чтобы бросок совершить к цели и добыча в зубах\", - пишет бывший политик на своей странице в Facebook.\n\n\"К примеру, правильно они там в правительстве рассудили по части импортозамещения в программном обеспечении гаджетов (даже слово то какое, тьфу!). Не в Зимбабву, а в великую Россию везешь торговать и, будь любезен, установи российское ПО на свои смартфоны, планшеты, компьютеры, ноутбуки и умные телевизоры. Знай наших, не лаптем щи, соображаем что к чему!\n\nНо проблема-то ширше! Ведь не только фирмы ихние так и норовят нам что-нибудь через таможню просунуть, а и свои граждане волокут через границу что ни попадя. Ежели по уму, то как надобно сделать?\n\nВозвратился дорогой наш россиянин из-за рубежей, подошел к погранпосту штампик в паспорт поставить, а его изначально в комнатку с табличкой: \"Отечественное - значит отличное!\". Оглядели бегло, одежку-обувку обнаружили импортную и быстренько переодели-переобули в ивановский трикотаж и изделия фабрики \"Скороход\". Разумеется за его счет. Не хватило денег - оформить потребкредит \"Сбера\" за 28%. Рот попросили разинуть, вдруг он, шельмец, зубы там успел себе пристроить. Успел - выдернуть, своих стоматологов как собак нерезаных.\n\nЗатем в соседнюю комнатушку, на рентген. Может он умудрился там почку или ещё чего из внутренних органов заменить. Обнаружили, сразу на стол и дежурный по смене санитар аккуратненько удалил. Чтобы неповадно было. В общем, направление Мишустин выбрал правильное, но решительнее, решительнее надо!\n\nИ, это... что-то костюмчик его и штиблеты подозрение у меня вызывают\".\n\nИсточник: https://www.newsru.com/blog/24Nov2020/mishustin.html\n"}