{"entities": [[[66, 72], [133, 139], [462, 468], [585, 591], [724, 730], [1222, 1228], [1666, 1672], [2207, 2213], [2767, 2773]], [[581, 606], [668, 671]], [[705, 730], [738, 745]], [[905, 921], [1003, 1006]], [[1216, 1228], [3143, 3148]], [[1364, 1402], [1562, 1565]], [[1488, 1500], [1502, 1509]], [[2096, 2101], [2103, 2110]], [[2278, 2286], [3046, 3058]], [[2784, 2793], [2797, 2804]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "СМИ: систему чекинов могут распространить на все кафе и рестораны Москвы, в том числе работающие днем\n\nВведенную в ночных заведениях Москвы систему регистрации по QR-кодам или через SMS могут распространить на дневное посещение любых кафе и ресторанов уже со 2 ноября, пишет \"Коммерсант\" со ссылкой на источник на рынке общепита. Участники рынка опасаются потерять до 10% клиентов, но готовы поддержать меру как альтернативу полному закрытию.\n\nСистема чекинов в Москве действует с 19 октября для прохода в ночные клубы, бары и другие подобные заведения с 24:00 до 6:00. 28 октября мэр Москвы Сергей Собянин объявил о продлении срока действия системы до 29 ноября.\n\nПо его словам, к системе присоединилось 1,5 тыс. заведений города, среди которых есть и рестораны, сделавшие это добровольно. Руководитель департамента торговли и услуг Алексей Немерюк заявил, что не знает о планах по введению обязательной системы check-in для общепита, однако подтвердил, что многие заведения добровольно подключаются к ней.\n\n27 октября Роспотребнадзор рекомендовал запретить услуги по организации зрелищно-развлекательных мероприятий и общественного питания с 23:00 до 6:00. Такие решения должны принимать главы субъектов, однако в мэрии Москвы уже заявили, что не намерены следовать этим указаниям, поскольку считают введенную сейчас систему регистрации разумной альтернативой.\n\nВладелец Novikov Group Аркадий Новиков уточнил, что чиновники пока только рекомендуют рестораторам предлагать гостям чекин. Первые гости, которым предлагали зарегистрироваться по QR-коду в одном из его ресторанов, просто отказывались от посещения, но если решение будет принято на уровне правительства Москвы для всех участников рынка, негативный эффект может быть сглажен.\n\nКак уверяет управляющий одного из московских ночных клубов, процедура регистрации занимает до 15 секунд, однако дополнительные меры безопасности в любом случае увеличивают очередь, из-за чего раздражение гостей растет, а на вход каждого уходит четыре-пять минут. По мнению некоторых рестораторов, новые меры приведут к потере примерно 10% клиентов из числа людей, которые остро реагируют на любые меры, связанные с ограничениями.\n\nВ октябре трафик и выручка заведений Москвы снова начали падать из-за роста числа новых случаев заболевания COVID-19. Как отмечает гендиректор \"Infoline-Аналитики\" Михаил Бурмистров, введение обязательной системы check-in в таких условиях может еще сильнее сократить случайный трафик в ресторанах, а также привести к новому всплеску популярности доставки готовых блюд. Это будет тяжелым ударом для участников рынка, но хотя бы позволит продолжить бесперебойную работу, тогда как еще одной волны закрытия общепит может просто не пережить.\n\nНакануне в официальном Telegram-канале оперативного штаба Москвы появилось сообщение, в котором владельцы ресторанного бизнеса положительно высказываются о возможности распространения QR-кодов на заведения, работающие днем. Так, совладелец ресторанов \"Уголек\", Pinch, Uilliam's и \"Северяне\" Илья Тютенков посчитал, что система защиты от коронавируса должна быть распространена на \"все пространство\" заведений общепита. Источник РБК в мэрии сообщил, что решение на этот счет еще не принято и будет зависеть от эпидемиологической ситуации на следующей неделе.\n\nИсточник: https://www.newsru.com/russia/29Oct2020/restaurants_checkin.html\n"}