{"entities": [[[0, 26], [203, 232], [263, 268], [295, 303], [394, 399]], [[39, 44], [314, 319], [409, 414]], [[54, 84], [101, 106], [1170, 1178], [1318, 1327]], [[122, 142], [235, 246]], [[503, 511], [568, 572]], [[744, 752], [754, 761]], [[807, 812], [820, 828], [913, 916]], [[1227, 1233], [1283, 1286]], [[1355, 1366]], [[1369, 1384]], [[1386, 1389]]], "includes": [[], [], [], [], [], [], [], [], [], [], [8, 9]], "text": "Швейцарский робот ANYmal C искупался в озере (ВИДЕО)\n\nШвейцарская компания ANYbotics опубликовала на своем YouTube-канале небольшой видеоролик, демонстрирующий возможности представленного в прошлом году четырехногого робота ANYmal C.\n\nНовый ролик показывает, что робот надежно защищен от воды - ANYmal C заходит в озеро и уверенно передвигается по дну, погружаясь в воду почти полностью. Затем робот вышел из озера и добрался до зарядной станции, а после зарядки снова отправился \"купаться\".\n\nНапомним, ANYmal C представляет собой коммерческую версию робота ANYmal. У него есть полноценный корпус, датчики для навигации, включая лидар в верхней части корпуса и камеры глубины, установленные с каждой стороны. Также робот оснащен двумя обычными камерами, которые транслируют изображение на пульт оператора.\n\nРобот, масса которого составляет 50 килограммов, может переносить 10 килограммов дополнительного груза, а его скорость может достигать одного метра в секунду. Также робот способен идти по наклонной поверхности с уклоном до 20 градусов и преодолевать лестницы с уклоном до 45 градусов. Время автономной работы ANYmal C составляет до четырех часов.\n\nВ прошлом году компания начала прием заказов на ANYmal C. При этом цена робота до сих пор не раскрывается - желающим приобрести его нужно оставить заявку на сайте ANYbotics. ANYmal C предназначен для предприятий и других объектов, где робот сможет проводить обходы и инспекции оборудования на предмет неисправностей. Похожего робота под названием Spot за 74,5 тыс. долларов продает компания Boston Dynamics, однако Spot, судя по всему, не настолько защищен от воды.\n\nИсточник: https://www.newsru.com/hitech/30Nov2020/anymalc_lake.html\n"}