{"entities": [[[0, 11], [716, 725], [1357, 1374], [1849, 1863], [2443, 2454], [2896, 2919], [2974, 2985], [4226, 4240]], [[20, 40], [124, 188], [212, 249], [482, 484], [497, 503], [727, 729], [861, 867], [1143, 1150], [1439, 1503], [1575, 1592], [1704, 1727], [1905, 1922], [2032, 2038], [2162, 2168], [2310, 2317], [2496, 2503], [2527, 2530], [2558, 2565], [2809, 2816], [2877, 2883], [3023, 3030], [3090, 3100], [3193, 3199], [3219, 3222], [3271, 3274], [3338, 3345], [3538, 3548], [3591, 3604], [3679, 3682], [3714, 3720], [4317, 4325]], [[41, 71], [1526, 1561], [2097, 2117]], [[64, 71], [1415, 1422], [1683, 1690], [1993, 2000]], [[73, 88], [681, 685], [1806, 1829], [1831, 1834]], [[323, 325], [410, 412], [463, 465], [4207, 4212]], [[597, 614], [973, 993]], [[617, 670], [891, 908]], [[686, 694], [1346, 1354], [1670, 1671], [1795, 1829], [1955, 1958], [2138, 2146], [2249, 2257], [2729, 2742], [2744, 2746], [3113, 3121]], [[885, 908], [1062, 1067], [1069, 1076]], [[967, 993], [1000, 1009]], [[1020, 1046], [1113, 1134]], [[1372, 1374], [1452, 1454], [1704, 1710], [1885, 1896], [2014, 2016], [3573, 3575], [4210, 4212], [4287, 4298]], [[2017, 2026], [2028, 2031]], [[2331, 2343], [2345, 2352], [2835, 2843]], [[2550, 2565], [2569, 2571], [2678, 2680]], [[3051, 3060], [3065, 3072]], [[3202, 3227]], [[3297, 3345], [3360, 3367]], [[3422, 3441], [3476, 3479]], [[3612, 3633], [3637, 3644]], [[3939, 3953], [3955, 3962], [3997, 3999]], [[4019, 4041], [4056, 4059]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [1, 17], []], "text": "Прокуратура нашла у экс-министра Абызова не менее 70 компаний в Эстонии\n\nГагаринский суд в четверг начал рассматривать дело экс-министра по вопросам Открытого правительства Михаила Абызова, сообщает \"Интерфакс\". Бывшему высокопоставленному чиновнику предъявлено обвинение в организации преступного сообщества (ч. 3 ст. 210 УК), особо крупном мошенничестве, незаконной предпринимательской деятельности (ст. 289 УК) и легализации преступных доходов (ч. 4 ст. 174.1 УК). Все обвинения он отвергает.\n\nАбызов, когда занимал должности на госслужбе, активно участвовал в коммерческой деятельности (пяти) кипрских компаний и компании \"Сибэко\", поставщика электроэнергии в Сибири, заявил в суде прокурор. При этом, по версии обвинения, он знал, что чиновникам нельзя владеть иностранными активами и нужно декларировать доходы, и в 2017 году \"принял решение о реализации своего актива, а именно акций компании \"Сибэко\"\".\n\n\"Согласно плану, (...) в банке Совкомбанк были открыты счета кипрскими компаниями, и на эти счета поступила сумма свыше 32 млрд рублей, как стоимость акций, которые перешли в собственность покупателя. Эти денежные средства по воле Абызова тратились на приобретение других активов, то есть происходило преобразование ранее полученного дохода в другие активы, в том числе покупались иностранные облигации, иностранная валюта\", - сказал прокурор.\n\nГенпрокуратура РФ обращалась к правоохранительным органам Эстонии в связи с делом экс-министра РФ по делам Открытого правительства Михаила Абызова и получила сведения о не менее чем 70 эстонских компаниях, связанных с бывшим чиновником.\n\n\"Обращу ваше внимание только на одно обстоятельство, крайне красноречивое. Я запросил в Эстонии, а знаете ли нашего министра Абызова (...), в большой надежде получить ответ, \"нет, не знаем\", - сказал прокурор в Гагаринском суде Москвы, где слушается иск Генпрокуратуры об обращении в доход государства средств бывшего чиновника в размере 32,5 млрд рублей.\n\nПо его словам, правоохранительные органы Эстонии предоставили РФ материалы, где Абызов указан \"конечным бенефициаром, владельцем и пользователем не менее 70 компаний\". При этом, отметил прокурор, на тот момент Абызов уже не имел права участвовать в деятельности коммерческих компаний за рубежом.\n\nПрокурор также предложил не считать \"индульгенцией\" проверку Абызова в 2015 году, эта проверка, которая не выявила нарушений, проводилась только по сообщениям СМИ. \"Прошу обратить внимание, что прокуратура провела проверку в 2015 году в отношении Абызова, не выявив нарушений с его стороны\", - заявил адвокат Абызова.\n\n\"Вы воспринимаете этот документ, как знаете, в средние века католическая церковь выдавала индульгенции, так и вы. Но для индульгенции покаяться надо\", - отметил гособвинитель. Он подтвердил, что в 2015 году замгенпрокурора письменно отвечал Абызову после проведенной проверки.\n\n\"Истина заключается в том, что Абызов обратился в Генеральную прокуратуру с просьбой проверить ряд средств массовых информации, прокуратура не проверяла имущественное положение Абызова, а проверила только те данные, на которые обратил внимание сам Абызов\", - пояснил прокурор. Тогда прокуроры не проводили объемную и долгую проверку, как сейчас.\n\nАбызов и другие фигуранты его дела были задержаны в марте 2019 года. В основе его уголовного дела лежит сделка с активами внутри группы компаний Абызова, в результате которой акции четырех фирм были проданы по завышенной цене на сумму 4 млрд рублей. Затем, как утверждает следствие, они были выведены за рубеж, что причинило ущерб миноритариям. Сам Абызов вину отрицает. Ранее СК РФ утверждал, что Михаил Абызов создал преступное сообщество, в которое вошли руководители подконтрольных ему компаний.\n\nЗащита говорит, что Абызов не имел отношения к сделке, так как, работая на госслужбе, передал все активы в доверительное управление. Цена сделки не была завышенной и соответствовала рынку, настаивают адвокаты.\n\nВсего по уголовному делу проходят девять человек. Все они арестованы. В зависимости от роли им вменяется создание преступного сообщества или участие в нем, мошенничество, а также участие в незаконной предпринимательской деятельности и отмывание преступных доходов (ст. 210, ст. 159, ст. 280, ст. 174.1 УК РФ).\n\nВ августе Генпрокуратура обратилась в суд с иском об обращении в доход государства незаконно нажитых Абызовым 32,5 млрд рублей.\n\nИсточник: https://www.newsru.com/russia/24Sep2020/mabyzov.html\n"}