{"entities": [[[16, 19], [104, 113], [356, 365], [839, 848], [1083, 1086]], [[117, 136], [411, 430]], [[129, 136], [423, 430]], [[272, 285], [290, 297]], [[678, 683], [734, 737]], [[998, 1037], [1039, 1046], [1230, 1254], [1272, 1277]], [[1125, 1185], [1193, 1201], [1345, 1353]], [[1467, 1478], [1480, 1487]], [[1798, 1832], [1866, 1869]], [[1817, 1820], [1918, 1921]], [[1985, 2022], [2217, 2222]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Стоимость нефти WTI упала ниже 15 долларов за баррель впервые с 1999 года\n\nСтоимость американской нефти марки WTI на бирже ICE в Лондоне упала более чем на 20%, пробив отметку в $15 за баррель и достигнув самого низкого уровня впервые с 1999 года. Об этом свидетельствуют данные торгов, на которые ссылается ТАСС.\n\nНа 10:20 мск стоимость фьючерса на нефть марки WTI с поставкой в мае 2020 года в ходе торгов на бирже ICE в Лондоне снизилась на 21,8% - до $15 за баррель. Ранее в ходе торгов стоимость этого сорта нефти опускалась более чем на 23% - ниже отметки в $15.\n\nВ Техасе некоторые покупатели платили по $2 за баррель, это может означать, что американским производителям нефти вскоре придется доплачивать покупателям, чтобы от нее избавиться, отмечается в сообщении агентства Bloomberg.\n\nПо мнению аналитиков, падение цены на нефть марки WTI связано с продолжающимся накоплением нефти на фоне снижения спроса из-за распространения коронавирусной инфекции. В частности, растут запасы сырья в нефтехранилище в Кушинге, штат Оклахома, который является базой поставки сырой нефти WTI по фьючерсным контрактам.\n\nКак заявил главный рыночный стратег-аналитик CMC Markets Майкл Маккарти, слова которого приводит агентство Reuters, нефтехранилище в Кушинге пока не достигло своей предельной мощности, однако это может случиться в ближайшее время. Аналитик добавил, что, как только будет достигнута максимальная мощность, производителям придется сократить производство. Объем нефти, который располагается в плавучих хранилищах в танкерах, оценивается в рекордные 160 млн баррелей.\n\nРанее генеральный секретарь ОПЕК Мохаммад Сануси Баркиндо отмечал, что избыток на рынке нефти может составить около 14,7 млн баррелей в сутки, и глобальные мощности по хранению сырой нефти будут исчерпаны до конца мая. Министр энергетики США Дэн Бруйетт сказал на заседании G20, что, по его прогнозам, к концу 2020 г. производство нефти в США по рыночным причинам снизится почти на 2 млн баррелей в день.\n\nВице-президент \"Лукойла\" Леонид Федун заявил, что в результате новой сделки цены на нефть поднимутся к $40 за баррель ко второй половине года, но окончательное выравнивание спроса и предложения произойдет не раньше конца 2022 года. Федун считает, что апрель будет тяжелым для нефтяного рынка, и ситуация улучшится только в конце мая, если все страны будут соблюдать недавнее соглашение о снижении добычи нефти на 9,7 млн баррелей в сутки в мае-июне 2020 года.\n\nИсточник: https://www.newsru.com/finance/20Apr2020/15_less.html\n"}