{"entities": [[[0, 6], [864, 870], [2216, 2222]], [[15, 32], [690, 707], [761, 764], [952, 957], [1093, 1110], [1122, 1125]], [[36, 46], [80, 90], [798, 808]], [[138, 185], [229, 232]], [[344, 364], [558, 563], [2023, 2028], [2572, 2592]], [[431, 507], [873, 882], [1150, 1158]], [[897, 930], [932, 939], [1009, 1012], [1066, 1069]], [[1168, 1205], [1316, 1319]], [[1387, 1403], [1504, 1518]], [[1523, 1529], [1679, 1687], [1808, 1816], [1995, 2003]], [[1537, 1552], [1556, 1563]], [[1647, 1669], [1748, 1751], [1906, 1914], [2057, 2065]], [[1833, 1841], [1843, 1850]], [[2282, 2318], [2480, 2490]], [[2439, 2442], [2669, 2672], [3026, 3032]], [[2619, 2624], [2638, 2641], [2720, 2722]], [[2745, 2749], [2805, 2806], [2949, 3067]], [[2838, 2843], [2908, 2910]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Россия получит благодатный огонь из Иерусалима к Пасхе, несмотря на карантин\n\nВ Иерусалиме не откажутся от проведения и прямой трансляции ежегодной церемонии схождения благодатного огня из-за пандемии коронавируса, но в этот раз она пройдет без паломников и с ограниченным числом участников. Церемония состоится в Великую Субботу, 18 апреля, в храме Гроба Господня, с участием примерно десяти человек, сообщил РИА \"Новости\" и ТАСС глава департамента по делам диаспоры и мировых религий МИД Израиля Акива Тор.\n\nНа церемонии будут присутствовать представители храма, православных церквей, Армянской церкви, Сирийской православной церкви, копты, а также фотографы и операторы. После схождения Благодатного огня представители Греческой православной церкви доставят его к Яффским воротам Старого города Иерусалима и передадут дипломатическим делегациям, в том числе из России.\n\nАкива Тор объяснил, что представителям православных стран, которые прилетят за огнем, разрешат приземлиться в аэропорту Бен-Гуриона, но они не смогут выйти из самолета из-за режима карантина. \"Они откроют двери, получат благодатный огонь и доставят его на родину\", - рассказал дипломат.\n\nОбычно церемония схождения благодатного огня, симоволизирующего нерукотворный свет Воскресения Христова, привлекает десятки тысяч паломников, подготовка к ней ведется с раннего утра. По традиции, вначале кувуклию (часовню над Гробом Господним) осматривает и опечатывает полиция, в полдень от Иерусалимской патриархии начинается крестный ход к Гробу Господню.\n\nВ пещеру вносят большую лампаду, в которой должен возгореться главный огонь и 33 свечи (по числу лет земной жизни Спасителя). Иерусалимский патриарх входит в кувуклию в одном полотняном подряснике, показывая тем самым, что при нем нет ни спичек, ни других средств добывания огня. Вход в кувуклию опечатывают.\n\nВ ожидании, которое может длиться от нескольких минут до нескольких часов, патриарх и тысячи верующих молятся о сошествии благодатного огня. После получения огня в кувуклии появляется свет, в храме раздается колокольный звон, патриарх раздает огонь паломникам. Верующие считают, что огонь появляется чудесным образом.\n\nОсобое значение таинству придают православные христиане в Греции, России, на Украине и в других странах восточной Европы. По словам армянского священника Самуила Агояна, благодатный огонь - дело рук человека: связки свечей зажигают от масляной лампады, и ничего мистического в этом нет. В РПЦ сочли ненужными публичные откровения священника, но разрешили не верить в чудесное происхождение благодатного огня.\n\nЦеремония в храме Гроба Господня предшествует православной Пасхе, в этом году она приходится на 19 апреля. В РПЦ уверены, что пандемия коронавируса не помешает ее отпраздновать. \"Когда меня коллеги-журналисты спрашивают: \"Что будет с Пасхой?\" - я всегда отвечаю: \"Пасха будет!\" Пасху праздновали во время чумы, войны и прочих бедствий, отпразднуем ее и сейчас\", - сказал на прошлой неделе председатель синодального отдела Московского патриархата по взаимоотношениям Церкви с обществом и СМИ Владимир Легойда.\n\nИсточник: https://www.newsru.com/world/07Apr2020/fire_easter.html\n"}