{"entities": [[[0, 12], [84, 128], [438, 441], [496, 502], [644, 653], [968, 973]], [[6, 12], [122, 128]], [[291, 307], [1312, 1317], [1526, 1531], [1971, 1976], [1990, 2005], [2058, 2061], [2130, 2135], [2234, 2239]], [[310, 329], [1266, 1277], [2292, 2303]], [[467, 475], [488, 495]], [[662, 693], [707, 714]], [[721, 739], [894, 917]], [[1480, 1548], [1646, 1649], [1957, 1976]], [[1513, 1519], [2037, 2043], [2242, 2248]], [[1556, 1579], [1604, 1607]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Мэрия Москвы потратит 1 млрд рублей на рассылки информационных сообщений горожанам\n\nДепартамент информационных технологий Москвы (ДИТ) намерен потратить в 2020 году в общей сложности 1,03 млрд рублей на рассылки пользователям городских мобильных сервисов информационных сообщений через SMS, мессенджер Viber и соцсеть \"ВКонтакте\". Об этом пишет газета \"Коммерсант\" со ссылкой на материалы портала госзакупок.\n\nКак пояснили в пресс-службе ДИТ, речь идет о затратах на рассылки, при помощи которых власти информируют горожан об услугах и событиях в здравоохранении и ЖКХ, штрафах ГИБДД и статусе заявлений о предоставлении госуслуг. Еще в январе ведомство провело закупку на сумму 608 млн рублей, победителем которой стало ООО \"АйЭс Телеком\". Прием заявок на вторую закупку, предусматривающую организацию рассылок в течение четырех месяцев за 421,9 млн рублей, завершился в понедельник, 8 июня.\n\nКомпания \"АйЭс Телеком\", принадлежащая Егору Самородову, была подрядчиком мэрии по двум контрактам на рассылки в 2019 году. При этом в марте 2019 года контракт на рассылку в течение восьми месяцев стоил 354,5 млн рублей. Рост затрат связан с повышением стоимости рассылок: в новом контракте отправка SMS-сообщения подорожала с 1,54 до 1,72 рубля за штуку, сообщения через \"ВКонтакте\" - с 0,37 до 0,42 рубля, а через в Viber - с 1,29 до 1,45 рубля.\n\nВ одном из крупных операторов назвали 1,72 рубля за SMS-сообщение в рамках контракта на рассылку \"вполне рыночной ценой\". В свою очередь глава департамента по продажам в России и СНГ Viber Сергей Самородов назвал рост стоимости рассылок закономерным и объяснил его изменившимися рыночными условиями. По его словам, сейчас бизнес будет пытаться удержать клиентов, при помощи SMS- и email-рассылок, и многие сообщения будут удалены до прочтения. При этом на использование для рассылок мессенджеров и соцсети перешли не все компании, поэтому пользователи лояльнее относятся к сообщениям, полученным по этим каналам.\n\nПредставитель Viber добавил, что этот мессенджер установлен на 2/3 смартфонах в России, и активность его пользователей в последнее время выросла. Кроме того, рассылки через Viber стоят дешевле SMS-рассылок.\n\nПо данным сервиса Mediascope, в декабре 2019 года месячная аудитория Viber в России составляла 37 млн пользователей. Аудитория \"ВКонтакте\" в марте оценивалась в 73,4 млн человек.\n\nИсточник: https://www.newsru.com/hitech/09Jun2020/dit_viber.html\n"}