{"entities": [[[3, 41], [112, 220], [463, 497], [500, 507], [534, 537], [714, 723], [791, 800], [1021, 1030], [1146, 1154], [1469, 1478], [1601, 1620], [1622, 1625], [1838, 1846], [1867, 1870], [1940, 1949], [2030, 2050], [2111, 2128], [2383, 2392], [2568, 2585], [2620, 2622], [2676, 2678], [2904, 2912], [2927, 2931], [3164, 3172], [3276, 3286], [3645, 3647], [3995, 4037], [4229, 4237], [4303, 4323], [4385, 4388], [4482, 4491], [4534, 4554], [4574, 4583], [4637, 4640]], [[14, 41], [123, 200], [478, 497], [1771, 1798], [2685, 2755], [2757, 2763], [2927, 2958], [3062, 3069], [3360, 3380]], [[291, 296], [339, 344], [1728, 1733], [2444, 2449]], [[294, 296], [342, 344], [1731, 1733], [2447, 2449], [3041, 3043], [3991, 3993]], [[380, 393], [405, 414], [875, 878], [1406, 1409], [1422, 1425], [1978, 2004], [2594, 2597], [2612, 2619], [2802, 2828], [2898, 2901], [3037, 3043], [3204, 3207], [3242, 3251], [4372, 4375], [4440, 4447], [4586, 4601]], [[387, 393], [1584, 1590], [2214, 2220]], [[538, 585], [674, 679]], [[822, 865], [867, 874], [920, 974], [1083, 1097], [1224, 1241], [1243, 1250], [1503, 1526]], [[941, 974], [976, 978], [1167, 1185], [1281, 1292], [1301, 1306], [1378, 1409], [1448, 1451], [1492, 1502], [1503, 1506], [1541, 1553]], [[1363, 1375]], [[1411, 1425], [1427, 1434]], [[1562, 1590], [1736, 1739]], [[1821, 1835], [2274, 2288]], [[2136, 2157], [2162, 2169]], [[2694, 2721], [3048, 3059]], [[3394, 3405], [3410, 3417], [3564, 3578]], [[3435, 3484], [3598, 3618]], [[4102, 4137], [4141, 4148]], [[4385, 4447], [4449, 4451], [4500, 4503]]], "includes": [[], [], [], [], [], [], [], [], [], [8, 10], [], [], [], [], [], [], [], [], []], "text": "На основателя паблика \"Омбудсмен полиции\" завели еще два уголовных дела, включая \"изготовление порнографии\"\n\nНа основателя паблика для помощи сотрудникам правоохранительных органов \"Омбудсмен полиции\" Владимира Воронцова завели новые уголовные дела по статьям о вымогательстве (ч. 1 ст. 163 УК РФ) и изготовлении порнографии (ч. 3 ст. 242 УК РФ). Об этом РИА \"Новости\" сообщили в ГУ МВД Москвы.\n\nНа сайте ведомства сказано, что уголовное дело завели \"в отношении администратора интернет-сообщества\", который вынудил женщину отправить ему личные видеозаписи порнографического содержания, а затем потребовал заплатить 30 тысяч рублей, \"угрожая в противном случае опубликовать видео в открытом доступе\". При этом имя Воронцова в пресс-релизе не называется.\n\nЕще одно уголовное дело в отношении Воронцова завели за публикацию фотографий по первому делу о вымогательстве, которые МВД признало порнографическими. Речь идет об интимных фотографиях экс-полицейского Расима Курбанова. Он, по словам адвокатов, неоднократно просил Воронцова о помощи в восстановлении на работе после того, как эти фотографии появились в интернете.\n\nПо версии следователей, Воронцов \"требовал у сотрудника полиции 300 тысяч рублей за нераспространение личных фотографий, которые в итоге были опубликованы\", а полицейский лишился своей должности. Причем обвинение основано лишь на показаниях трех человек - потерпевшего экс-сотрудника МВД, сотрудницы МВД, которая флиртовала с ним якобы по просьбе Воронцова и выманила у сослуживца его интимные фотографии, а также отца потерпевшего.\n\n8 мая Тверской районный суд Москвы арестовал Владимира Воронцова. Ему было предъявлено обвинение в вымогательстве группой лиц в крупном размере (п.п. \"а\", \"г\" ч. 2 ст. 163 УК РФ). Суд также арестовал администратора паблика \"Омбудсмен полиции\" Игоря Худякова, пишет \"Новая газета\".\n\nВоронцов вину не признает, а его защита утверждает, что обвинение \"основано на оговоре\".\n\nВ поддержку Воронцова выступили многие сотрудники правоохранительных органов. Петицию за освобождение \"омбудсмена полиции\" подписали на сайте Change.org почти 13 тысяч человек. Арест блогера Воронцова вызвал новую волну протестов, на которую власти ответили репрессиями. В частности, в Москве административный арест на 15 суток получил журналист \"Новой газеты\" и муниципальный депутат Илья Азар, задержанный полицейскими на одиночном пикете.\n\nВ конце мая Воронцову подобрали новое обвинение - п. \"а, б\" ч. 3 ст. 242 УК РФ (незаконные изготовление и оборот порнографических материалов, совершенный группой лиц по предварительному сговору).\n\nВладимир Воронцов - майор МВД в отставке. В полиции он служил до сентября 2017 года. В феврале того же года он завел паблик в социальной сети \"ВКонтакте\" под названием \"Омбудсмен полиции\". Группа посвящена обсуждению проблем в работе правоохранительных органов. Посты для публикации присылают в том числе и действующие сотрудники МВД.\n\nВоронцов позиционирует свой проект \"Омбудсмен полиции\" как правозащитный и направленный на отстаивание интересов рядовых сотрудников МВД РФ. Во \"ВКонтакте\" у проекта более 380 тысяч подписчиков, в Telegram и Instagram - в общей сложности еще почти 150 тысяч.\n\nВоронцов активно критиковал руководство МВД и публиковал внутренние документы ведомства. Нередко опубликованные Воронцовым материалы приводили к увольнениям и отставкам. Так, в апреле 2020 года в \"Омбудсмене полиции\" обнародовали аудиозаписи, на которых предположительно начальница участковых Новосибирска Елена Устинова требует от подчиненных выполнять план по протоколам за нарушение самоизоляции. Эта публикация привела к отставке главы областного МВД.\n\nВключившись в политику, он поддерживал основателя Фонда борьбы с коррупцией Алексея Навального и только в апреле дважды попадал в топ-15 по просмотрам за неделю, участвуя в обсуждении событий, не относящихся к скандалам в правоохранительной среде.\n\nВ середине апреля у Воронцова прошел обыск по делу о распространении недостоверной информации. Как утверждали тогда в СК РФ, анонимный пользователь \"Владимир Воронцов\" распространил ложную информацию о том, что курсантов и офицеров одного из военных учебных заведений, в котором насчитывается 70% заболевших коронавирусом, заставляют делать утреннюю зарядку. Воронцов после обыска остался в статусе свидетеля. После этого, по словам \"омбудсмена полиции\", сотрудники управления собственной безопасности МВД посетили его знакомых из числа бывших и действующих сотрудников полиции. Их уговаривали дать показания на Воронцова, однако они отказались и сообщили об этом \"омбудсмену полиции\".\n\nПосле задержания Воронцова в московском ГУВД объявили, что ищут пострадавших от его действий.\n\nИсточник: https://www.newsru.com/russia/29May2020/vorontzov.html\n"}