{"entities": [[[2, 8], [111, 117], [723, 729]], [[9, 61], [118, 161], [273, 336], [348, 373], [508, 533], [775, 838], [938, 950], [967, 969], [1058, 1063], [1246, 1254], [1316, 1331], [1342, 1347], [1393, 1399], [1441, 1447], [1476, 1497], [1527, 1529], [1561, 1565], [1615, 1617], [1675, 1680], [1719, 1724], [1751, 1753], [1819, 1820], [1923, 1929]], [[28, 61], [278, 330], [780, 832], [1482, 1497]], [[44, 61], [298, 315], [800, 817]], [[134, 161], [357, 373], [517, 533]], [[175, 228], [616, 622]], [[461, 476]], [[481, 485]], [[910, 926], [1077, 1088], [1101, 1104]], [[1105, 1112], [1122, 1125], [1155, 1197]], [[1342, 1354], [1384, 1399]], [[1596, 1602], [1651, 1660]]], "includes": [[], [], [], [], [], [6, 7], [], [], [], [], [], []], "text": "В Москве лишенный прав внук экс-губернатора Хабаровского края устроил пьяное ДТП (ВИДЕО)\n\nВ Пресненском районе Москвы пьяный водитель автомобиля Porsche Panamera столкнулся с двумя движущимися во встречном направлении иномарками. Позднее стало известно, что аварию устроил внук бывшего губернатора Хабаровского края Виктора Ишаева Игорь.\n\n\"Вечером водитель Porsche Panamera разворачивался под Ваганьковским путепроводом, не справился с управлением и врезался в Porsche Cayenne и в Audi. По имеющимся данным, водитель Porsche Panamera был нетрезв. Материалы ДТП будут переданы в суд для принятия решения о наказании. Машины получили механические повреждения, пострадавших нет\", - цитирует ТАСС сообщение пресс-службы ГУ МВД Москвы.\n\nПозднее стало известно, что аварию устроил внук бывшего губернатора Хабаровского края Виктора Ишаева Игорь. Инцидент произошел накануне в 16:40 на улице 1905 года.\n\nПосле аварии журналистка Life спросила у Игоря Ишаева, задумывался ли он, что из-за пьяной езды кто-то мог пострадать. Все еще находящийся в состоянии опьянения Ишаев накинулся на журналистку, выхватил у нее телефон и разбил его. Также в потасовке пострадал телефон корреспондента телеканала \"Россия\".\n\nВ полиции РИА \"Новости\" рассказали, что ранее водителя уже лишали прав. Как сообщил Telegram-канал 112, в 2017 году молодой человек вместе со своим другом влетел в фуру на МКАД. Тогда приятеля Ишаева госпитализировали с тяжелыми травмами, а сам он лишился водительских прав.\n\nВнука экс-губернатора госпитализировали после ДТП, он сказал правоохранителям, что у него болят голова и нога, сообщает РЕН ТВ. В больнице он пытался скрыться от журналистов. Телеканал сообщает, что Ишаев все еще был пьян и разговаривал сам с собой. На опубликованных кадрах он сидит с приспущенной маской, активно жестикулирует и добавляет: \"Я не гангстер, не бродяга, не чеченец, не дагестанец\".\n\nЮрист Тимур Матвеев заявил \"Пятому каналу\", что Ишаева должны лишить прав и оштрафовать за управление машиной в нетрезвом виде.\n\nИсточник: https://www.newsru.com/russia/18Jun2020/ishaev.html\n"}