{"entities": [[[0, 8], [214, 222], [313, 319], [450, 474], [613, 621], [625, 632], [693, 701], [778, 795], [1292, 1301], [1572, 1581]], [[28, 74], [76, 78], [106, 179], [258, 261], [298, 304], [369, 372], [424, 426], [554, 560], [584, 586], [670, 672], [1061, 1074], [1120, 1126], [1134, 1136], [1389, 1390], [1516, 1529], [1553, 1569], [1617, 1619]], [[47, 74], [125, 165], [545, 551], [1542, 1549], [1562, 1569]], [[76, 83], [670, 679], [803, 817], [847, 850], [872, 874], [1236, 1243], [1323, 1326], [1617, 1634]], [[97, 179], [584, 595], [719, 727], [1043, 1051], [1076, 1079], [1151, 1159], [1403, 1407]], [[349, 354], [390, 395], [492, 497]], [[1134, 1144], [1160, 1163]], [[1416, 1427]], [[1443, 1450], [1452, 1459]]], "includes": [[], [], [], [], [], [], [], [8], []], "text": "Силовики пришли с обыском к главному редактору белорусского портала Tut.by, ее дочь задержана\n\nВ квартиру главного редактора независимого белорусского портала Tut.by Галины Уласик утром 8 сентября пытались попасть силовики с санкцией на обыск, позже связь с ней прервалась.\n\n\"Как сообщила коллегам Галина, с утра кто-то настойчиво стучал и звонил в дверь, но поскольку она никого не ждала, дверь не открыла. Соседи сообщили ей, что видели у подъезда трех мужчин в балаклавах. Через полчаса в дверь вновь начали звонить\", - говорится в сообщении Tut.by.\n\nУласик успела сообщить, что в ее квартиру пытаются попасть силовики, у которых есть санкция на обыск. Позже подруга ее дочери сказала, что силовики смогли попасть в квартиру и сообщили о возбуждении уголовного дела.\n\nВ 9.55 двое милиционеров вывели Валерию Уласик, посадили в машину и увезли, она успела сообщить, что ее задержали по административному процессу по ст. 23.34 КоАП (участие в несанкционированной акции) и по подозрению по уголовному делу об участии в массовых беспорядках. В квартире осталась Галина Уласик, там проходит обыск, привели понятых. К дому Уласик прибыл ее адвокат, но в квартиру его не пустили, объясняя это тем, что следственные действия уже начались.\n\n\"Валерия сейчас работает в рекламном агентстве. Почему у силовиков возникли в отношении нее подозрения по уголовному делу и с чем это может быть связано, я не знаю. Из дома забрали всю технику, в том числе и ноутбук, который два года назад уже забирали по \"делу БелТА\"\", - заявила Галина Уласик.\n\nПо данным портала, к главреду издания у силовиков вопросов нет, дело касается только ее дочери Валерии.\n\nИсточник: https://www.newsru.com/world/08Sep2020/ulasik.html\n"}