{"entities": [[[0, 15], [78, 92], [279, 288], [390, 396], [442, 445], [617, 626], [764, 786], [982, 985], [1150, 1172], [1285, 1294], [1325, 1328], [1833, 1836], [1931, 1934], [2514, 2528], [2547, 2568]], [[46, 54], [165, 201], [1653, 1678], [1896, 1901], [2082, 2097], [2355, 2360], [2452, 2457]], [[55, 76], [132, 148], [487, 516], [921, 937], [1048, 1054], [1691, 1729], [1938, 1960], [2065, 2072], [2206, 2268], [2371, 2385]], [[67, 76], [139, 148], [339, 350]], [[82, 92], [2518, 2528]], [[263, 306], [684, 694], [728, 731], [897, 908], [987, 990], [1109, 1111], [1311, 1328], [1568, 1578]], [[1420, 1423], [1425, 1432]], [[1459, 1468], [1471, 1473], [1534, 1536]], [[1705, 1729], [1738, 1740]], [[1915, 1934], [2059, 2061]], [[2145, 2165], [2171, 2178]], [[2348, 2354], [2424, 2430]], [[2582, 2607], [2609, 2616]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Белорусское МВД назвало устаревшей выложенную \"Нехтой\" базу данных силовиков\n\nМВД Белоруссии назвало неактуальными и недостоверными данные силовиков, опубликованные оппозиционным Telegram-каналом Nexta после массовых задержаний протестующих в выходные. По словам пресс-секретаря ведомства Ольги Чемодановой, \"конфиденциальной информации о сотрудниках опубликовано не было\".\n\n\"По информации нашего главного управлений собственной безопасности МВД, в качестве актуального был предоставлен список четырехлетней давности. Очевидно, что за это время ряд сотрудников перешли уже на другие должности, в другие подразделения ведомства. Некоторые уволились в связи с выслугой лет\", - сообщила Чемоданова в эфире телеканала \"Россия-24\".\n\nОна также заявила, что деятельность органов внутренних дел \"всегда была и остается гласной, и многие якобы уникальные сведения находятся в свободном доступе\". По словам Чемодановой, публикация указанных данных не возымела никакого негативного эффекта на МВД. Она назвала фейком информацию о том, что после опубликования списка силовики обращались за помощью в различные фонды.\n\nПо ее словам, за 8 месяцев текущего года из органов внутренних дел уволилось на 11% меньше милиционеров, чем за аналогичный период 2019 года, \"так что никакого кадрового оттока в ведомстве не происходит\". Представитель МВД добавила, что \"информационные вбросы\" даже \"укрепляют боевой дух\" сотрудников. В отношении лиц, которые направляли угрозы в адрес силовиков и их семей, возбуждены уголовные дела. Дополнительные ресурсы по их защите не требуются, заключила Чемоданова.\n\n19 сентября, после массовых задержаний участниц женского марша в Минске Telegram-канал NEXTA Live опубликовал личные данные более 1 тысячи силовиков, указав их ФИО, даты рождения, места службы, звания и должности, а также данные семи офицеров спецназа МВД \"Алмаз\", вплоть до указания домашних адресов.\n\n20 сентября Nexta сообщил, что 200 сотрудников МВД из опубликованного списка обратились фонд помощи потерявшим свою работу по политическим причинам BYSOL с просьбой исключить их из перечня. А в бот Telegram-канала \"пришло очень много рапортов об увольнениях от честных милиционеров, для которых оскорбительно находиться в одном списке с продажными псами антинародного режима Лукашенко\".\n\nВ тот же день, после жестких задержаний участников \"Марша справедливости\" в Бресте Nexta добавил к имеющейся базе список из более чем 1000 силовиков из Бреста и Брестской области. Канал утверждает, что данные поступают от \"кибер-партизан\". В МВД Белоруссии заявили ТАСС, что органы внутренних дел располагают \"средствами и технологиями, которые позволяют установить и привлечь к ответственности подавляющее большинство виновных\" в утечке информации.\n\nИсточник: https://www.newsru.com/world/22Sep2020/old_baza.html\n"}