{"entities": [[[0, 6], [156, 162], [1205, 1211], [1306, 1312]], [[30, 56], [91, 155], [362, 383], [536, 539], [747, 754], [1097, 1104], [1678, 1703], [1863, 1871], [2529, 2545], [2659, 2666], [2775, 2782]], [[138, 155], [410, 464], [1686, 1703]], [[269, 273], [629, 633]], [[295, 310], [312, 319]], [[304, 310], [643, 649], [651, 653], [763, 769], [946, 952]], [[344, 359], [702, 712]], [[780, 788], [975, 984]], [[791, 802], [1007, 1018]], [[812, 823]], [[1766, 1773], [2080, 2087]], [[2275, 2284], [2297, 2302]], [[2350, 2368], [2468, 2471]], [[2558, 2568], [2570, 2573]]], "includes": [[], [], [], [], [], [], [], [], [], [5, 7, 8], [], [], [], []], "text": "Россия потеряла три позиции в индексе ценности паспортов, вновь попав за пределы топ-50\n\nВ итоговом индексе паспортов мира за 2019 год от Henley & Partners Россия заняла 51-е место, потеряв сразу три позиции за последние три месяца. Самыми свободными в перемещениях по миру по-прежнему остаются граждане Японии, которые могут посещать без визы 191 направление.\n\nИндекс паспортов мира ежеквартально публикуется швейцарской консалтинговой компанией Henley & Partners, специализирующейся на вопросах планирования местожительства. Согласно его итоговой версии за 2019 год, лидером по предоставляемой гражданам свободе перемещения по миру является Япония. Ее паспорт позволяет поехать без оформления визы в 191 страну.\n\nВесной 2019 года первую строчку индекса, помимо Японии, занимали Сингапур и Южная Корея. Тогда у всей тройки было в активе по 189 стран, доступных гражданам для безвизового посещения. Однако по итогам года количество направлений у Японии увеличилось на два, у Сингапура - на одно, а в активе Южной Кореи так и остались 189 стран. Теперь сингапурский паспорт занимает вторую строчку индекса, а южнокорейский делит третье место с паспортом Германии.\n\nПо состоянию на конец 2019 года граждане России могут посетить 118 стран без необходимости оформлять визу или получить ее по прибытии. За год Россия заключила безвизовые соглашения с Мьянмой, Саудовской Аравией, Сьерра-Леоне и Суринамом. Но при этом российский паспорт больше не дает право на безвизовый въезд в Албанию, Бенин, Оман, Джибути и Сирию.\n\nВ итоге количество направлений, доступных российским гражданам для посещения без визы, сократилось всего на одно. Но это привело к падению российского паспорта в индексе Henley & Partners сразу на три позиции - до 51-го места вместо прежнего 48-го.\n\nУкраина (лидер среди бывших стран СССР, не входящих в ЕС) потеряла за минувший год две позиции в рейтинге и переместилась с 41-го на 43-е место. При этом количество стран, доступных украинцам для безвизового посещения, не изменилось - их по-прежнему 128. Занимавшая ранее 51-ю строчку индекса Грузия, так же как и Украина, за год потеряла две позиции и откатилась на 53-е место. Но количество направлений, доступных грузинским гражданам для безвизового въезда, выросло за минувший год на два - теперь их 116. Казахстан сохранил за собой 67-ю строчку с безвизовым доступом в 76 стран. Паспорт Белоруссии опустился на две позиции - с 66-го на 68-е место, при этом и количество безвизовых направлений для его обладателей сократилось за год на два - до 75.\n\nЗамыкает индекс паспортов по-прежнему Афганистан. Его обладатели могут свободно посетить лишь 26 стран. При этом, как отмечают составители доклада, в этом году разница между первым и последним местами достигла рекордного значения за всю 15-летнюю историю индекса. С японским паспортом без визы можно посетить на 165 стран больше, чем с афганским.\n\nИсточник: https://www.newsru.com/russia/07Jan2020/still_passport.html\n"}