{"entities": [[[2, 27], [42, 61], [130, 178], [196, 202], [422, 429], [477, 480], [568, 573], [614, 616], [698, 710], [713, 715], [833, 847], [927, 930], [1040, 1047], [1223, 1228], [1408, 1413], [1519, 1524], [1691, 1703]], [[35, 40], [50, 61], [196, 228], [253, 263], [507, 513], [536, 546], [614, 627], [920, 925], [941, 954], [1124, 1130], [1216, 1221], [1264, 1270], [1399, 1406], [1632, 1638], [1656, 1666]], [[88, 98], [108, 110], [328, 337], [771, 784], [797, 799], [1011, 1023], [1097, 1108], [1186, 1194], [1251, 1254], [1362, 1374], [1465, 1477], [1539, 1547], [1640, 1643]], [[121, 128], [1438, 1445], [1447, 1454]], [[299, 318], [413, 429], [814, 822]], [[491, 496], [517, 520], [713, 724]], [[658, 663], [665, 668]], [[1164, 1174], [1178, 1185]], [[1295, 1299]], [[1667, 1703], [1705, 1712]], [[1851, 1856], [1888, 1894]]], "includes": [[], [], [8], [], [], [], [], [], [], [], []], "text": "У радиоведущей из Австралии угнали Tesla. Хозяйка электрокара удаленно поиздевалась над угонщиками, а затем их задержала полиция\n\nРадиоведущая из Канберры по имени Аннабель Бретт едва не лишилась своего электрокара Tesla Model 3, но продвинутые системы автомобиля и функция удаленного управления со смартфона владельца помешали угонщикам.\n\nКак сообщает портал 9now, инцидент произошел на прошлой неделе. Утром на смартфон женщины пришло уведомление о сработавшей сигнализации. Она попросила друга проверить машину, и тот обнаружил, что автомобиль угнали.\n\nПосле этого Бретт открыла приложение Tesla и увидела, что ее электрокар все еще находится недалеко от места, где был припаркован. После этого радиоведущая и ее знакомый вызвали полицию, а сами бросились в погоню за преступниками, отслеживая их маршрут через смартфон. При этом хозяйка машины воспользовалась возможностью удаленного управления некоторыми функциями Tesla: она замедляла электромобиль, опускала и поднимала стекла и включала клаксон, выводя преступников из равновесия.\n\nЖенщина записала всю поездку на видео. В какой-то момент преступники решили бросить машину и сбежать, но в кадр попал номер автомобиля, в который угонщики перебрались, покинув Tesla. Бретт также рассказала, что они забыли в машине ящик с инструментами, а один даже оставил в салоне водительское удостоверение. Кроме того, преступников засняли бортовые камеры Model 3. Бретт передала всю информацию полиции, которая задержала преступников, пишет TJ.\n\nВ комментарии для Daily Mail Бретт отметила, что угонщики, судя по всему, действовали по плану и готовились к преступлению. Так, оказавшись в машине, они отвязали от автомобиля смартфоны жениха и отца радиоведущей, которые были зарегистрированы в качестве ключей.\n\nЭто не первый случай, когда попытка угона Tesla выходит преступникам боком. Так, в мае владелец Tesla из США запер угонщика в салоне машины.\n\nИсточник: https://www.newsru.com/auto/28Oct2020/tesla_aust.html\n"}