{"entities": [[[0, 7], [84, 136], [235, 238], [279, 289], [309, 311], [413, 422], [476, 480], [515, 516], [636, 640], [652, 653], [699, 700], [833, 843], [992, 1013], [1271, 1279], [1343, 1345]], [[33, 65], [344, 382], [726, 749]], [[50, 53], [177, 180], [378, 382], [1122, 1125]], [[76, 82], [431, 464]], [[106, 118], [235, 244], [538, 548], [569, 571], [611, 620], [814, 826]], [[190, 199], [219, 226], [394, 412]], [[297, 306]], [[928, 949], [1133, 1140]], [[1053, 1067]], [[1072, 1082], [1084, 1091]], [[1146, 1155]], [[1163, 1173]], [[1181, 1191]], [[1199, 1212]], [[1220, 1232]], [[1241, 1253]]], "includes": [[], [], [], [], [], [], [5], [], [7, 10, 11, 12, 13, 14, 15], [], [], [], [], [], [], []], "text": "Овечкин вышел на восьмое место в списке снайперов НХЛ всех времен, потеснив Мессье\n\nРоссийский нападающий \"Вашингтона\" Александр Овечкин в гостевом матче регулярного чемпионата НХЛ забросил две шайбы в ворота \"Оттавы\", которые помогли его клубу победить со счетом 5:3.\n\nВ активе россиянина теперь 695 голов и он сейчас занимает восьмое место в списке лучших снайперов в истории лиги. Благодаря сегодняшнему дублю Александр обогнал легендарного канадца Марка Мессье (694).\n\n\"У меня было большое количество моментов, я мог забить и больше. Наше звено действовало удачно, мы создавали хорошие возможности в атаке. Все парни пытались найти меня передачей. Я забил дважды и теперь буду двигаться вперед. Я вышел на восьмое место в списке лучших снайперов? Что ж, восьмерка - хорошая цифра\", - приводит официальный сайт \"Вашингтона\" слова россиянина, выступающего под восьмым номером.\n\nНаибольшее количество заброшенных шайб на счету канадца Уэйна Гретцки (894 шайбы в 1487 матчах). Всего в активе 34-летнего россиянина 1265 (695+570) очков в 1135 матчах.\n\nВ первой семерке нет хоккеистов, которые в настоящее время выступают в НХЛ, после Гретцки идут Горди Хоу (801), Яромир Ягр (766), Бретт Халл (741), Марсель Дионн (731), Фил Эспозито (717) и Майк Гартнер (708).\n\nВ активе Овечкина сейчас 54 (37 шайб + 17 передач) очка в регулярном чемпионате, он сравнялся с лидером сезона Давидом Пастрняком из \"Бостона\" по количеству точных бросков.\n\nИсточник: https://www.newsru.com/sport/01Feb2020/ovi.html\n"}