{"entities": [[[0, 29], [96, 128], [506, 508]], [[44, 51], [74, 76], [147, 199], [323, 325], [517, 523], [577, 584], [652, 655], [746, 753], [812, 814], [861, 863], [925, 934], [951, 953], [1045, 1052], [1128, 1134], [1205, 1207], [1695, 1702], [1710, 1712], [1720, 1724], [1867, 1874], [2085, 2091], [2113, 2117], [2672, 2679], [2816, 2823], [2961, 2968], [2970, 2973], [3710, 3721], [3935, 3955], [4258, 4265], [4368, 4371], [4419, 4421], [4496, 4502], [4580, 4586], [4841, 4847], [4850, 4855]], [[69, 72], [170, 173], [417, 435], [912, 915], [1199, 1202], [1428, 1435], [1552, 1559], [1592, 1617], [3473, 3476], [4301, 4304], [4552, 4555], [4990, 4993], [5070, 5077], [5127, 5132], [5210, 5213], [5395, 5406]], [[204, 245], [556, 561], [692, 698], [977, 982], [1876, 1881], [1912, 1916], [1935, 1938], [2065, 2071], [2312, 2313], [2477, 2483], [2504, 2525], [2539, 2544], [2623, 2628], [2870, 2877], [2885, 2891], [2903, 2907], [4211, 4217], [4244, 4246], [5030, 5036], [5092, 5098], [5153, 5159], [5179, 5182]], [[454, 457], [701, 704], [2595, 2598]], [[459, 467]], [[469, 487]], [[489, 501]], [[603, 637], [639, 646]], [[835, 840], [1221, 1239], [1532, 1537], [1587, 1589], [1649, 1652], [1659, 1661], [2333, 2351], [2399, 2401], [3661, 3671], [3680, 3686], [4349, 4352], [4907, 4923], [4939, 4941]], [[937, 945], [947, 950]], [[1065, 1079], [5501, 5515]], [[1144, 1172], [1685, 1702]], [[1734, 1741], [1884, 1891], [1918, 1925], [3856, 3863]], [[2059, 2071], [2191, 2196]], [[2363, 2388], [2390, 2398], [2416, 2424]], [[2682, 2691], [4570, 4579], [5434, 5443]], [[2848, 2853], [4102, 4107], [4150, 4153]], [[2985, 3029], [3303, 3310], [3313, 3318], [3507, 3508], [3639, 3657]], [[3001, 3015], [3477, 3481], [3552, 3558]], [[3031, 3065], [3841, 3847], [3850, 3855]], [[3041, 3048]], [[3067, 3098], [3866, 3873]], [[3075, 3083]], [[3364, 3404], [3406, 3413], [3724, 3737]], [[3739, 3742]], [[3959, 3963], [4007, 4009], [4051, 4057]], [[4305, 4316], [4477, 4482], [4488, 4495], [4535, 4555], [4810, 4815]], [[4318, 4330], [6146, 6160]], [[4333, 4346], [6039, 6052], [6217, 6231]], [[4607, 4627], [4631, 4639], [4683, 4685]], [[5183, 5213], [5215, 5222]], [[5353, 5373], [6104, 6124]], [[5375, 5406], [5408, 5415], [5429, 5433], [5762, 5777], [5873, 5890]], [[5556, 5566]], [[5620, 5637]], [[5687, 5703]], [[5799, 5819], [5833, 5851]], [[5904, 5918]], [[5968, 5981]], [[6175, 6188]]], "includes": [[4, 5, 6, 7], [], [], [], [], [], [], [], [], [], [], [29, 32, 33, 34, 35, 36, 37, 38, 39, 40], [], [], [], [], [], [], [], [], [], [], [], [], [], [2, 21], [2, 23], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Все ключевые американские СМИ провозгласили Байдена 46-м президентом США. Он с этим согласился\n\nСразу несколько американских СМИ сообщили о победе кандидата в президенты США от демократов Джо Байдена над действующим президентом Дональдом Трампом в одном из важнейших штатов - Пенсильвании, а также в Неваде. Таким образом, он набирает больше необходимых 270 голосов выборщиков и становится избранным 46-м президентом Соединенных Штатов. Об этом сообщают CNN, ABC News, The New York Times, агентство АР. По их данным, Байден получает 273 голоса выборщиков, Трамп - 214.\n\nПобеду Байдена прогнозирует даже республиканский телеканал Fоx News, который дает ему 290 голосов выборщиков против 214 у Трампа.\n\nCNN со ссылкой на официального представителя Байдена сообщает, что вечером (рано утром по московскому времени) он обратится с речью к нации. Новость о том, что он, по прогнозам, становится избранным президентом США, застала демократа в Делавэре, где он находится с семьей.\n\n- Трамп: \"Выборы еще далеко не завершены\"\n- Мировые лидеры поздравили Байдена с победой\n- 10 президентов, проигравших кампании по переизбранию\n\nПока что Байден выпустил краткое письменное заявление как \"избранный президента США\". Он поблагодарил американский народ за доверие, отметив, что, несмотря на \"беспрецедентные препятствия\", на выборах проголосовало рекордное число американцев, \"в очередной раз доказав, что демократия бьется глубоко в сердце Америки\".\n\n\"С завершением кампании пришло время оставить гнев и резкую риторику позади и сплотиться как нация. Пришло время Америке объединиться и исцелиться. Мы - Соединенные Штаты Америки. И нет ничего невозможного для нас, если мы вместе\", - говорится в заявлении Байдена. Также он сменил свой статус в Twitter, указав, что является избранным президентом.\n\nНезадолго до того, как СМИ начали пестреть заголовками о прогнозируемой победе Байдена, Трамп в Twitter объявил победителем себя. Соцсеть снабдила его пост пометкой о том, что это заявление было сделано еще до того, как официальные источники объявили об исходе гонки.\n\nВ штабе Трампа заявили, что Байден \"спешит ложно выдать себя за победителя\", в то время как гонка \"далека от завершения\". В заявлении штаба говорится, что 9 ноября начнется судебное разбирательство на предмет соблюдения избирательного законодательства.\n\n\"Я не успокоюсь, пока американский народ не получит честного подсчета голосов, которого он заслуживает и которого требует демократия\", - приводятся в заявлении слова Трампа. В настоящий момент действующий президент находится на своем поле для гольфа в Вирджинии.\n\nПо данным источника СNN, знакомого с ситуацией, Трамп в ближайшее время не собирается приглашать Байдена в Белый дом. Традиционно уходящий и избранный президенты проводят встречу в Овальном кабинете после выборов.\n\nМировые лидеры поздравили Байдена с победой на выборах. В Китае поглумились над Трампом\n\nОтказ Трампа признавать свое поражение не помешал мировым лидерам признать победу Байдена. Его поздравили премьер-министр Великобритании Борис Джонсон, президент Франции Эмманюэль Макрон, канцлер Германии Ангела Меркель, премьер Канады Джастин Трюдо, главы правительств Бельгии, Норвегии, Португалии, Греции и ряда других стран, глава Еврокомиссии Урсула фон дер Ляйен, генсек НАТО Йенс Столтенберг, мэры Лондона и Парижа.\n\nДжонсон в своем поздравлении отметил историческое достижение избранного вице-президента Камалы Харрис, которая станет первой женщиной и первой темнокожей на этом посту. \"США наши самые важные союзники, и я с нетерпением жду начала тесной работы над нашими общими приоритетами, от изменений климата до торговли и безопасности\", - заявил британский премьер.\n\n\"Американцы избрали своего президента. Поздравляю Джо Байдена и Камалу Харрис! Нам предстоит многое сделать для преодоления сегодняшних проблем. Давайте работать вместе!\" - написал Макрон в своем Twitter.\n\nМеркель заявила, что \"с нетерпением\" ждет будущего сотрудничества с \"президентом Байденом\": \"Наша трансатлантическая дружба незаменима, если мы хотим справиться с серьезными проблемами нашего времени\".\n\nОднако самой яркой стала реакция Китая - официальный печатный орган ЦК Компартии КНР \"Жэньминь жибао\" оставил язвительный комментарий к твиту Трампа о том, что выборы выиграл он: \"Ха-ха\".\n\nБайдена также поздравили бывшие президенты США Барак Обама, Билл Клинтон и Джимми Картер. \"Нам повезло, что у Джо есть все, что нужно, чтобы быть президентом, и он уже ведет себя таким образом\", - говорится в заявлении Обамы, при котором Байден был вице-президентом. По словам 44-го президента США, с приходом в Белый дом Байден столкнется \"с рядом чрезвычайных проблем, с которыми никогда не сталкивался новый президент\", в их числе пандемия коронавируса, \"неравноправная экономика и система правосудия\", угрозы демократии и климатические изменения.\n\nОбама выразил уверенность, что Байден в своей работе будет искренне руководствоваться интересами всех американцев, независимо от их волеизъявления на выборах.\n\nБывший госсекретарь США Хиллари Клинтон, проигравшая выборы Трампу в 2016 году, констатировала, что Америка \"отреклась от Трампа\" и открыла новую страницу в своей истории.\n\nПоражение Трампа на выборах сделает его 11-м избранным президентом США, который не смог переизбраться на второй срок в ходе всеобщей избирательной кампании. Последним президентом, проигравшим переизбрание, был Джордж Буш - старший. Единственным главой государства, который смог вернуть себе Белый дом через четыре года после поражения, был Гровер Кливленд.\n\n10 президентов, проигравших кампании по переизбранию:\n\nДжон Адамс (1797-1801; проиграл Томасу Джефферсону в 1800 году)\nДжон Куинси Адамс (1825-1829; проиграл Эндрю Джексону в 1828 году)\nМартин Ван Бюрен (1837-1841; проиграл Уильяму Генри Харрисону в 1840 году)\nГровер Кливленд (1885-1889; проиграл Бенджамину Харрисону в 1888 году)\nБенджамин Харрисон (1889-1893; проиграл Гроверу Кливленду в 1892 году)\nУильям Х. Тафт (1909-1913; проиграл Вудро Вильсону в 1912 году)\nГерберт Гувер (1929-1933; проиграл Франклину Д. Рузвельту в 1932 году)\nДжимми Картер (1977-1981; проиграл Рональду Рейгану в 1980 году)\nДжордж Буш - старший (1989-1993; проиграл Биллу Клинтону в 1992 году)\n\nДжеральд Форд в 1976 году проиграл выборы Джимми Картеру, находясь на посту не в результате избрания, а после отставки Ричарда Никсона.\n\nИсточник: https://www.newsru.com/world/07Nov2020/biden_wins.html\n"}