{"entities": [[[2, 31], [135, 178], [438, 465]], [[14, 18], [174, 178], [236, 240], [409, 415], [454, 465], [665, 669], [3209, 3213], [4470, 4474], [4597, 4604], [4757, 4763], [4831, 4835], [5003, 5007], [5073, 5079], [5209, 5213]], [[21, 31], [978, 988]], [[54, 61], [80, 118], [474, 498], [563, 570], [1526, 1580], [1782, 1788], [1844, 1846], [1897, 1908], [1991, 1993], [2245, 2258], [2357, 2360], [2410, 2416], [2671, 2677], [2993, 3000], [3033, 3036], [3133, 3145], [3306, 3313], [3315, 3322], [3397, 3404], [3519, 3525], [3716, 3722], [3863, 3885], [4159, 4166], [4199, 4202], [4565, 4579], [4802, 4812], [4968, 4974], [4983, 4987], [5036, 5047], [5302, 5309]], [[86, 103], [1315, 1332], [1549, 1566], [2288, 2305], [2603, 2620], [2822, 2838], [3678, 3695]], [[188, 252], [254, 257], [347, 348], [523, 527]], [[207, 219], [637, 661], [1294, 1332], [1476, 1495], [3078, 3102], [3193, 3205]], [[361, 375]], [[397, 415]], [[670, 685], [3253, 3267]], [[688, 704], [3214, 3229]], [[706, 708], [780, 792], [990, 1002], [1389, 1398], [3357, 3359]], [[775, 777], [1044, 1049], [4411, 4416]], [[828, 846], [898, 904]], [[937, 949], [1109, 1118], [1653, 1665]], [[1047, 1049], [1814, 1820], [2060, 2066], [2667, 2669], [4040, 4042], [4414, 4416], [4677, 4683], [4797, 4799], [5255, 5261]], [[1150, 1195], [1209, 1228]], [[1281, 1347], [1399, 1402], [1422, 1424]], [[1666, 1750], [1766, 1780], [1969, 1978], [2223, 2232]], [[1690, 1726], [1994, 1997], [2083, 2086]], [[1824, 1830], [2375, 2381]], [[2383, 2387], [2392, 2400]], [[2427, 2459], [2723, 2726], [3612, 3645]], [[2554, 2570], [2790, 2801], [3454, 3477], [3582, 3598]], [[2623, 2639], [2841, 2857], [3698, 3714]], [[2649, 2651], [2664, 2669], [2953, 2955], [3794, 3816], [4037, 4042]], [[3920, 3957]], [[3992, 4004]], [[4007, 4021]], [[4044, 4078]], [[4106, 4117]], [[4464, 4495], [4686, 4688], [4824, 4835], [4913, 4924], [4943, 4946], [5059, 5071], [5202, 5213], [5233, 5236]], [[4517, 4524], [5160, 5167]]], "includes": [[7, 8], [], [], [], [], [], [], [], [], [], [], [9, 10], [], [], [], [], [], [], [], [], [], [], [], [26, 27, 28], [], [], [], [], [], [3, 11, 16], [11, 16], [], []], "text": "У пяти членов ЛДПР в Хабаровске прошли обыски по делу Фургала\n\nПосле задержания главы Хабаровского края Сергея Фургала обыски прошли у пятерых членов регионального отделения ЛДПР, сообщил первый вице-спикер краевой думы и глава фракции ЛДПР Сергей Зюбр. Его цитирует \"Коммерсант\".\n\n\"Знаем, что были проведены обыски в квартирах, гаражах, машинах. Я знаю, что у двух депутатов точно были обыски, у трех членов партии, то есть фактически у пяти уже членов партии ЛДПР, помимо Сергея Ивановича Фургала, были обыски\", - сказал Зюбр.\n\nНакануне сообщалось, что, помимо Фургала, сотрудники Следственного комитета и ФСБ задержали двух депутатов Хабаровской краевой думы от ЛДПР Дмитрия Козлова и Сергея Кузнецова. Их заподозрили в мошенничестве в особо крупном размере (ч. 3 ст. 159 УК). Оба депутата ранее входили в состав руководства завода \"Амурсталь\", однако были ли обыски связаны с процессами вокруг завода, пока неизвестно.\n\nКак сообщили \"Интерфаксу\" в Центральном районном суде Хабаровска, два депутата арестованы до 8 сентября по ч. 4 ст. 159 УК РФ (приготовление к мошенничеству). По информации собеседника агентства, в рамках этого дела арестован еще один представитель коммерческой структуры. В отношении другого коммерсанта мера пресечения в настоящее время рассматривается.\n\nПредседатель Законодательной думы Хабаровского края Ирина Зикунова заявила РБК, что сведениями о задержании депутатов она не располагает. По ее словам, никаких следственных действий в помещениях краевого парламента не проводилось.\n\nТем временем задержанный губернатор Хабаровского края Сергей Фургал не признает вину в организации убийств и покушении на убийство, сообщил \"Интерфаксу\" ответственный секретарь Общественной наблюдательной комиссии (ОНК) Алексей Мельников. По информации правозащитника, Фургал содержится в ИВС-1 ГУМВД России по Москве на Петровке. Он находится один в двухместной камере. Настроение у губернатора спокойное, о какой-либо подавленности речи не идет, добавил Мельников.\n\n\"Встретил он нас в светлом спортивном костюме и в футболке с фамилиями сборной России по керлингу. На наш вопрос об условиях содержания ответил \"на удивление тут вполне доброжелательно\", пища нормальная (макароны с рыбой и чай)\", - рассказал Мельников.\n\nНапомним, Сергей Фургал, занимающий пост губернатора Хабаровского края с 2018 года, был задержан ночью 9 июля, после чего его этапировали в Москву. Дело, по которому задержан Фургал, касается организованной преступной группы, причастной к организации и совершению ряда особо тяжких преступлений против жизни и здоровья предпринимателей в 2004-2005 годах на территории Хабаровского края и Амурской области, сообщил СК.\n\nПо данным СК РФ, Фургал проходит по многоэпизодному делу в отношении ОПГ, причастной к совершению ряда особо тяжких преступлений против бизнесменов в 2004-2005 годах в Хабаровском крае и Амурской области. Расследование с апреля 2019 года по поручению Александра Бастрыкина ведет центральный аппарат СК, а не региональные следователи. Дело Фургала связано с расследованием против его бывшего делового партнера - экс-депутата Хабаровской краевой думы Николая Мистрюкова.\n\nВместе с губернатором в рамках этого же дела были задержаны депутаты краевой думы от ЛДПР Сергей Кузнецов (1954 года рождения) и Дмитрий Козлов (1981 года рождения). Но в отличие от Фургала, который задержан за организацию убийства, их подозревают только в мошенничестве.\n\nФургалу предъявлено обвинение в причастности к убийствам хабаровских бизнесменов в 2004-2005 годах. \"По данным следствия, Фургал причастен к организации убийств и покушения на убийство предпринимателей, совершенных организованной преступной группой в 2004-2005 годах на территории Хабаровского края и Амурской области. Фургал допрошен в качестве обвиняемого\", - сообщила официальный представитель Следственного комитета (СК) Светлана Петренко.\n\nПо версии следствия, хабаровский губернатор организовал покушение на убийство предпринимателя Александра Смольского и убийства еще двух бизнесменов - Евгении Зори и Олега Булатова. Как заявили в СК РФ, четверо фигурантов уголовного дела уже находятся под арестом. Соучастники, утверждает следствие, дали показания на Фургала как организатора преступлений.\n\nЕму инкриминируется совершение преступлений, предусмотренных частью 3 статьи 30, частью 3 статьи 33 и пунктами \"б\", \"ж\", \"з\" части 2 статьи 105; частью 3 статьи 33, пунктами \"а\", \"б\", \"ж\", \"з\" части 2 статьи 105 УК РФ (покушение на убийство, организация убийств).\n\nЛидер ЛДПР Владимир Жириновский в ходе выступления в Госдуме эмоционально отреагировал на задержание Сергея Фургала, пригрозив, что \"фракция сдаст полномочия и уйдет отсюда, пусть весь мир узнает, что за бардак в стране\". Он добавил, что к протесту могут присоединиться и другие представители партии в органах государственной власти РФ.\n\nГубернатор, по словам лидера ЛДПР, \"отказался возить коробки в Москву\", что и могло стать причиной задержания. Жириновский также заявил, что его \"уговаривали\", чтобы Фургал покинул свой пост. Однако в ЛДПР \"защищали и будут защищать\" губернатора: по словам Жириновского, партия всегда запрашивает информацию о кандидатах у правоохранительных органов. Спикер Госдумы Вячеслав Володин назвал поведение лидера ЛДПР шантажом и обвинил его в попытке развала России, а также призвал не политизировать дело Фургала.\n\nИсточник: https://www.newsru.com/russia/10Jul2020/furgal_obyski.html\n"}