{"entities": [[[0, 15], [128, 198], [235, 238], [260, 262], [274, 285], [302, 304], [324, 327], [465, 517], [557, 559], [643, 652], [684, 686], [715, 717], [806, 815], [1162, 1178], [1200, 1202], [1364, 1380], [1402, 1417], [1550, 1552], [1625, 1640]], [[9, 15], [155, 181], [341, 348], [482, 501], [905, 912], [1200, 1229], [1290, 1296], [1470, 1476]], [[18, 27], [206, 215]], [[65, 85]], [[76, 85]], [[93, 114], [1137, 1158], [1262, 1269], [1809, 1816]], [[124, 233], [426, 430], [900, 904]], [[349, 381]], [[360, 381], [784, 805]], [[392, 421]], [[403, 421], [831, 848]], [[1355, 1398], [1402, 1405]], [[1821, 1830], [1852, 1856], [1887, 1889], [1936, 1940]]], "includes": [[], [], [], [7, 9], [8, 10], [], [], [], [], [], [], [], []], "text": "Редактор газеты в Урюпинске уволена за неправильное расположение фотографий политиков\n\nВ суд Волгоградской области поступил иск бывшего главного редактора газеты \"Урюпинская правда\" Ольги Шушлебиной к мэру Урюпинска Юрию Хорошенькову. Она требует восстановить ее на службе. Журналистка утверждает, что ее уволили за то, что она разместила в издании фотографию федерального политика ниже, чем фотографию районного депутата. Об иске сообщает издание \"Город героев\".\n\nГлавный редактор \"Урюпинской правды\" Ольга Шушлебина была уволена в конце декабря. Письмо в ее поддержку подписали 19 руководителей региональных СМИ, пишет \"Российская газета\".\n\nШушлебина требует не только восстановить ее в должности, но и выплатить ей 100 тысяч рублей в качестве моральной компенсации.\n\nКакого именно федерального политика Шушлебина поставила ниже местного депутата, не уточняется. За несколько дней до информации об иске издание публиковало несколько материалов о пресс-конференции президента России Владимира Путина и материал о секретаре Генерального совета \"Единой России\" Андрее Турчаке, отмечает радиостанция \"Свобода\".\n\nВ журналистском сообществе Волгоградской области об Ольге Шушлебиной говорят с уважением. Ее газета \"Урюпинская правда\" выходит самым большим тиражом в области - 9811 экземпляров. Газета живет практически за счет собственных средств.\n\nПо мнению адвоката Ольги Шушлебиной Дениса Мартинкова, у его подзащитной есть все шансы восстановиться на работе. Во-первых, газета принимала участие в предвыборной кампании, и по закону \"О СМИ\" увольнять ее по 278-й статье Трудового кодекса не имеют права целый год. Кроме того, Ольга Шушлебина достигла предпенсионного возраста. Работников этой группы тоже запрещено увольнять.\n\nОднако суд уже во второй раз переносится под разными предлогами: то судья уехала в область, то ответчики не явились, а вместо себя прислали письмо, что, мол, не мы являемся работодателями, а посему отвечать за свои действия не можем.\n\nИсточник: https://www.newsru.com/russia/09Jan2020/urupinsk.html\n"}