{"entities": [[[0, 33], [190, 254], [514, 550], [794, 802], [6809, 6842]], [[7, 33], [217, 254], [532, 550], [912, 931], [4682, 4691], [6816, 6825], [7612, 7629]], [[52, 72], [155, 187], [256, 262], [491, 511], [596, 602], [695, 698], [805, 812], [900, 931], [933, 949], [1240, 1247], [4614, 4620], [4846, 4852], [5115, 5122], [5213, 5219], [5493, 5500], [5726, 5733], [6092, 6098], [6296, 6303], [6509, 6516], [6788, 6806], [6844, 6851], [7194, 7200]], [[115, 133], [386, 404]], [[127, 133], [398, 404], [587, 593]], [[234, 236], [2864, 2870], [4062, 4068], [4170, 4176], [4320, 4326], [5186, 5192], [6215, 6221], [6612, 6618]], [[563, 575], [614, 623]], [[859, 867], [878, 886]], [[1076, 1094], [1389, 1407], [3380, 3391], [4030, 4048], [4284, 4294], [4346, 4350], [4457, 4458], [4509, 4510], [4581, 4591], [4593, 4595], [4758, 4769]], [[1250, 1278], [1313, 1316], [1692, 1702]], [[1332, 1373], [1420, 1425], [2291, 2296], [3457, 3462], [3631, 3644], [3916, 3929]], [[1716, 1750], [1752, 1759], [1804, 1810], [3659, 3700], [3731, 3733], [3800, 3803]], [[1822, 1837], [3522, 3530]], [[1910, 1926], [1937, 1944]], [[1945, 1965], [2018, 2023], [2069, 2071]], [[1977, 1989], [2042, 2045], [2119, 2131]], [[2468, 2483], [2502, 2504]], [[2659, 2664], [3451, 3462]], [[2881, 2899], [3014, 3033], [3198, 3216]], [[2936, 2942], [2958, 2961]], [[3038, 3053], [3055, 3063], [3247, 3262]], [[3075, 3103], [3156, 3162]], [[4401, 4430], [4433, 4440], [4496, 4499]], [[4994, 5002], [5158, 5166], [5290, 5298], [5413, 5436]], [[5195, 5199], [5204, 5212]], [[5383, 5394], [5409, 5412]], [[5439, 5464], [5614, 5622], [5819, 5827], [5892, 5894], [5983, 5991]], [[5651, 5656], [5702, 5704]], [[6010, 6059], [6074, 6081], [6101, 6108]], [[6182, 6263], [6265, 6272], [7451, 7480]], [[6251, 6263], [7468, 7480]], [[6377, 6428], [6430, 6437]], [[6453, 6459], [6484, 6486]], [[6577, 6609], [6619, 6629], [7230, 7241]], [[6637, 6654], [6656, 6659]], [[6690, 6707], [6709, 6712]], [[6770, 6786], [7566, 7592]], [[6960, 6986], [7000, 7014]], [[7024, 7064], [7081, 7089]], [[7115, 7166], [7170, 7173]], [[7247, 7295], [7422, 7427]], [[7297, 7311]], [[7510, 7535], [7537, 7544]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [33, 40], []], "text": "Сестра премьер-министра Мишустина оформила развод с бизнесменом Удодовым, причастным к крупнейшей махинации с НДС\n\nОрганы ЗАГС Москвы расторгли брак между бизнесменом Александром Удодовым и Натальей Стениной, сестрой премьер-министра РФ Михаила Мишустина. Удодов имеет отношение к делу об отмывании миллиардов рублей, похищенных из бюджета путем махинаций с возвратом НДС.\n\n\"18 декабря органы ЗАГС Москвы рассмотрели поданное месяц назад заявление и зарегистрировали расторжение брака между бизнесменом Удодовым и Стениной, сестрой премьера Мишустина\", - сообщил \"Интерфаксу\" источник в Москве.\n\nУдодов подтвердил агентству факт развода и пояснил, что развод произошел по взаимному согласию. По его словам, все имущественные вопросы были урегулированы по соглашению сторон.\n\nСовместных детей у Стениной и Удодова не было.\n\nРасторжение брака произошло на фоне скандала, в центре которого оказался уже бывший зять главы правительства. Александр Удодов подозревается в причастности к крупнейшей махинации с НДС в российской истории на сумму в 5,2 млрд рублей, известной как дело Сергея Данилочкина, сообщали \"Открытые медиа\" . Реального наказания по этому делу не понес почти никто, а деньги были через офшоры вложены в проекты, принадлежащие Удодову.\n\nМахинации на 5,2 млрд рублей продолжались в 2009-2010 годах, к ним была причастна небольшая аудиторская фирма \"Волтер Волс\", принадлежащая Сергею Данилочкину. Бухгалтеры фирмы заполняли первичную документацию, вели учет в системе 1С, юристы создавали или покупали фирмы с номинальным учредителями и готовили договоры, а экономисты выводили похищенные деньги через счета подставных фирм в системе \"Банк-клиент\". Склады компаний, участвующих в махинациях, проверялись коррумпированными сотрудниками МВД, которые составляли акт осмотра товара, не выходя из своего кабинета.\n\nУчастники аферы брали реквизиты реальных импортеров и описание товара, а затем готовили подложные бумаги, согласно которым этот импортный товар был продан неким фирмам, являвшимся \"однодневками\". Товар якобы находился у них на складе, и поскольку он не был реализован в текущем налоговом периоде, \"однодневки\" получали право на возмещение многомиллионных сумм НДС из бюджета. При этом другие компании могли добиться такого возмещения лишь через суд.\n\nПри этом в работе фирмы имелся ряд странностей. Так, коллективу каждый месяц выдавались новые \"чистые\" сим-карты. По утрам отдельный сотрудник выносил бухгалтерам нужные для работы в течение дня печати компаний, а вечером прятал их в специальном помещении. Часть работников сидела не в офисе, а на съемных квартирах. В разговорах сотрудники зачастую использовали систему кодировок, а в офисе стоял большой шредер, способный уничтожить не только бумагу, но даже оргтехнику. Наконец, в одном из офисных шкафов был оборудован потайной ход, ведущий в заводской цех.\n\nВыводом похищенных денег из России занимался \"Кредитимпэксбанк\": из 5,2 млрд рублей за границу ушло 2 млрд, и половина из них - в адрес турецких компаний. Фактическим владельцем \"Кредитимпэксбанка\" был Алексей Куликов, которого \"крышевал\" полковник ФСБ Дмитрий Фролов, курировавший всю банковскую сферу. После того, как Фролов был уволен из органов и арестован, \"Кредитимпэксбанк\" потерял лицензию. В 2017 году Алексей Куликов также был осужден за выдачу фиктивных кредитов подконтрольным компаниям через принадлежавший ему Промсбербанк.\n\nДело Данилочкина было возбуждено 8 декабря 2010 года, а в марте 2011 года в офисе фирмы был проведен обыск. По версии следствия, за 2009−2010 годы аферисты подали декларации от имени 11 подставных фирм, похитив из бюджета 5,2 млрд рублей.\n\nПервыми по делу \"Волтер Волс\" были осуждены налоговые инспекторы и сотрудники милиции, фиктивно осмотревшие склады. Их обвинили в превышении должностных полномочий, однако некоторые из них отделались довольно легкими наказаниями благодаря амнистиям и УДО. Трое осужденных по основному делу работников \"Волтер Волс\" получили сроки от 2,5 до 5,5 лет. Самый суровый приговор - 10 лет колонии - был вынесен в отношении Сергея Данилочкина, покинувшего Россию еще осенью 2010 года. Дело было завершено в 2016 году, и реального наказания за крупнейшее в истории России хищение НДС не понесли ни банкиры, ни инспекторы ИФНС, ни вышестоящие налоговики или правоохранители.\n\nСам Данилочкин утверждает, что уехал из страны после того, как на него были дважды совершены покушения из-за конфликта с бизнесменом Андреем Бруевичем. \"Бруевич требовал, чтобы я взял на аудиторское обслуживание две его фирмы, а я отказался, когда увидел, что там незаконное возмещение НДС\", - заявил Данилочкин. Он также заявил, что Удодов \"играл в деле важную роль\" и \"держит монополию на близость к Мишустину\", однако был допрошен только как свидетель. Кроме того, по словам Данилочкина, ранее по этой же схеме были украдены сотни миллиардов рублей.\n\nВ 2012 году Удодов перевел 3 млн евро с личного счёта в Швейцарии офшору с Британских Виргинских островов, а офшор, в свою очередь, пополнил на 3 млн евро счет VG Cargo. В Германии сочли, что операции сильно похожи на отмывание денег, и возбудили в 2013 году уголовное дело против Удодова и одного из управляющих директоров VG Cargo. Получив ответы из России о деле, по которому Удодов проходит свидетелем немецкие следователи сочли, что всплеск по счетам VG Cargo может быть попыткой отмыть криминальные деньги.\n\nМежду тем выяснилось, что в период аферы с НДС и сразу после нее немецкая фирма VG Cargo и кипрская Dervinia Limited, также ранее принадлежавшая Удодову, вложили в российские и иностранные проекты более $70 млн или более 5 млрд рублей по курсу на декабрь 2020 года. Dervinia \"занималась\" тем, что брала займы у других кипрских и офшорных фирм и выдавала их российским компаниям Удодова, занимавшимся недвижимостью.\n\nВ 2009-2011 годах, во время и сразу после аферы с НДС, Dervinia была особенно активна: если на конец 2008 года сумма полученных ей займов и иных вложений составляла 436 000 евро, то на конец 2011-го - уже 4,6 млн евро. Dervinia получала займы от другой кипрской компании - Newent Finance Limited, бенефициаром которой также был Удодов и которая также инвестировала в российские проекты.\n\nСамый примечательный из них - один из крупнейших и мощнейших в России дата-центров GreenBushDC под Зеленоградом, который наполовину принадлежит Удодову через подставную компанию. Еще 600 млн рублей в дата-центр инвестировала другая кипрская компания Dekvont Assosiates Limited, которая также получала деньги от офшоров и вкладывала их в российские компании Удодова.\n\nЕще одна компания, интересовавшая немецких следователей - Modern Time Finance Corp. (BVI). В России этот офшор владел фирмой \"Гарантия\", она в 2007 году купила особняк на Тверском бульваре, где располагался ресторан \"Недальний Восток\", принадлежавший Аркадию Новикову, Александру Удодову и сестре Мишустина Наталии Стениной. Удодову также некоторое время принадлежало ООО \"Комплектинвестстрой\", впоследствии \"поделенное\" между Modern Time и офшором Motion Finance Ltd. В 2011 году Motion Finance приобрел две квартиры на Пречистенской набережной, по соседству с которыми находилась квартира отца коррумпированного полковника МВД Дмитрия Захарченко: с ним был хорошо знаком и Удодов.\n\nЕще одним бизнес-партнером Modern Time стал офшор Kopre Ltd с Британских Виргинских островов. Эти два офшора вместе купили в 2009 году \"Ивановское предприятие промышленного железнодорожного транспорта N 1\". Кроме того, Kopre некоторое время владел дата-центром под Зеленоградом, а осенью 2010 года приобрел две квартиры в Хамовниках, которые впоследствии выкупил ресторатор Аркадий Новиков, а затем - сыновья Михаила Мишустина Алексей и Александр.\n\nИсточник: https://www.newsru.com/russia/18Dec2020/udodov.html\n"}