{"entities": [[[0, 12], [601, 610], [614, 619], [1239, 1242]], [[108, 114], [1034, 1040]], [[160, 163], [1018, 1021]], [[266, 271], [272, 276], [646, 651], [844, 850], [886, 891], [919, 922], [1324, 1330]], [[272, 286], [293, 296]], [[343, 346], [350, 357]], [[400, 412], [414, 417]], [[418, 427]], [[430, 440]], [[449, 453], [456, 460], [538, 540]], [[473, 483], [485, 492]], [[665, 678], [742, 744]], [[1093, 1103], [1105, 1108]]], "includes": [[], [], [], [], [], [], [], [], [], [7, 8], [], [], []], "text": "Кирилл Рогов: \"Острие исторического момента\"\n\n\"Кажется очевидным, что обострение исламистского терроризма в Европе синхронизировано с президентскими выборами в США. Также как - вторая очевидность - главным сюжетом этих выборов является не кто победит, а признает ли Трамп свое поражение (если оно случится). Сама эта постановка вопроса меняет мир, в котором мы привыкли жить. Ибо считалось, что есть пространство, где кандидаты и избиратели бросают себя и свои бюллетени в некий ящик, который автоматически и справедливо выдает результат их волеизъявления. И это и есть институты демократии\", - пишет политолог на своей странице в Facebook.\n\n\"Но Трамп считает, что эти институты коррумпированы и действуют в интересах определенных групп. Что их надо изменить. И это ставит под сомнение любой результат. Точнее - не любой, а неблагоприятный для Трампа. Потому что будь это честная игра, Трамп должен был бы сказать, что его победа также нелегальна, как поражение.\n\nНеопределенность с доверием к институтам демократии в США и теракты в Европе в совокупности создают ощущение дисфункциональности демократии: она не обладает достаточным потенциалом нормативного насилия, чтобы предотвратить хаос.\n\nЭто и есть острие исторического момента, как мне кажется, внутренний сюжет происходящего. И парадокс состоит в том, что ни победа Трампа, ни победа Байдена не решат этой проблемы. Идеал демократии находится под ударом, и это фундаментальная проблема\".\n\nИсточник: https://www.newsru.com/blog/06Nov2020/moment.html\n"}