{"entities": [[[0, 14], [208, 223], [1347, 1362], [2058, 2073]], [[64, 75], [99, 105], [1149, 1160], [1419, 1429], [1655, 1665], [1944, 1965], [2135, 2145]], [[140, 146], [398, 404], [561, 567], [859, 865], [993, 999], [1042, 1048], [1193, 1199], [1410, 1416], [1688, 1694]], [[201, 223], [225, 232]], [[366, 383], [484, 487]], [[688, 715], [1165, 1168], [1707, 1717]], [[717, 754], [812, 815]], [[1138, 1146], [1793, 1801]], [[1448, 1454], [2431, 2441]], [[1976, 2004], [2076, 2090]], [[2034, 2123], [2127, 2134]], [[2206, 2247], [2334, 2343], [2371, 2373]]], "includes": [[], [], [], [], [], [], [], [], [1, 2], [], [], []], "text": "\"Левада-центр\": почти четверть россиян поддержали объединение с Белоруссией, но не готовы \"кормить соседа\"\n\n71% россиян согласны с тем, что Россия является великой державой. Это следует из результатов опроса \"Левада-центра\", который цитирует РБК. В 2018 году количество согласных с этим утверждением респондентов достигло максимума - 75%, говорится в исследовании.\n\nДоля респондентов, не считающих страну великой державой, в 2018-м также достигла исторического минимума - 23%. Теперь она снова начала расти и составила 26%. Больше всего опрошенных считали, что Россию нельзя назвать великой державой, в 2005 году - тогда так полагали 30%, не разделяли эту точку зрения 67%.\n\nКак полагает политолог Александр Пожалов, большинство ответивших на этот вопрос опираются не на реальное положение дел, а на имеющуюся у них в голове информационную картину восприятия России в мире. В такой интерпретации международные санкции также воспринимаются как признание \"противоборствующим Западом\" новой роли России в мире. Снижение же доли тех, кто считает Россию великой державой, может быть обусловлено трудностями взаимодействия российских властей с Украиной и Белоруссией. По его мнению, представление о России как великой державе может опять укрепиться в ходе выборов в США, если тамошние власти опять начнут говорить о российском вмешательстве.\n\nСоциологи \"Левада-центра\" также задали респондентам вопрос об отношениях России и Белоруссии. 44% считают, что страны должны активнее сотрудничать в экономической сфере, 28% - что нужно сохранить сотрудничество на прежнем уровне. 13% выступают за образование общего государства с единым руководством, 10% уверены, что Белоруссия должна войти в состав России.\n\nПо словам политолога, эти ответы связаны с тем, что россияне переживают затянувшийся конфликт с Украиной, осознают издержки от санкционного режима и вряд ли готовы жертвовать внутренним развитием ради политической интеграции и поддержки экономики соседнего государства.\n\nЭксперт \"Московского центра Карнеги\" Андрей Колесников напомнил о совместном исследовании \"Левада-центра\" и центра Карнеги о готовности россиян к переменам, в котором Белоруссия попала в тройку стран - примеров для подражания. А в январе белорусский президент Александр Лукашенко, по данным ВЦИОМа, стал самым популярным среди россиян зарубежным политиком. Действия Лукашенко свидетельствуют о том, что он строит национальное государство и не готов к объединению двух стран, о чем неоднократно заявлял в течение последнего времени.\n\nИсточник: https://www.newsru.com/russia/28Jan2020/belo_unite.html\n"}