{"entities": [[[0, 13], [361, 381], [385, 390], [414, 415], [501, 505], [947, 951], [1868, 1869]], [[16, 22], [536, 542], [770, 772], [795, 801], [2586, 2592], [2866, 2872]], [[36, 46], [2606, 2616]], [[74, 84], [1151, 1161], [1386, 1396], [1413, 1416], [2003, 2012], [2129, 2138]], [[125, 131], [214, 219], [283, 285], [474, 476], [1118, 1124], [1250, 1256], [1258, 1260], [2526, 2532]], [[543, 552], [554, 561]], [[608, 614], [682, 688]], [[692, 698], [1901, 1915], [1988, 1991], [2784, 2790], [2985, 2992]], [[808, 826]], [[829, 858]], [[860, 867]], [[1171, 1182], [1184, 1187]], [[1479, 1531], [1533, 1536]], [[2191, 2208], [2213, 2217], [2317, 2320], [2332, 2334], [2672, 2687]], [[2264, 2274], [2902, 2912]], [[2342, 2355], [2357, 2365]], [[2699, 2730], [2732, 2739]], [[2916, 2936], [2938, 2945]], [[2963, 2977], [2978, 2984]]], "includes": [[], [], [], [], [], [], [], [], [], [], [8, 9], [], [], [], [], [], [], [], []], "text": "Кирилл Шулика: \"Россия идет по пути Белоруссии\"\n\n\"Почему акции протеста в Хабаровске более важная вещь, чем обнуление сроков Путина и тем более остальные поправки в Конституцию? Во-первых, никто не сомневался, что Путин хочет править всегда. Споры были только о том, в каком формате он будет это делать, а оно важно только для прошаренных политологов\", - пишет общественный деятель на своей странице в Facebook.\n\n\"Я лично еще после той самой рокировочки сказал, что ну все, он тебе собрался сидеть до моей пенсии. А вот существование в России политиков, которые могут собирать людей столько, сколько собирал Ельцин в конце 80-х и начале 90-х годов, было сомнительно. Причем, ведь и Ельцин, и Фургал это протестное голосование за что-то новое, за обновление.\n\nВо-вторых, мы примерно знали, что в стране много всяких бюджетников и прочего зависимого электората, которые считает возможным голосовать за вечного Путина на пеньке и за гаражами. Но для меня новость, что сейчас возможно массовые протестные митинги, причем, со строго политической повесткой, да еще и не в Москве.\n\nВ-третьих, если голосование обнулило сроки Путина, то митинги как минимум в Хабаровске обнулили голосование. Оно, как мы видим, совершенно ничего не значит, в том числе и для Путина. Он вынужден считаться не только с теми, кто голосовал за гаражами, но и с теми, кто выходит на митинги.\n\nИ еще несколько уроков Хабаровска, которые делают его политическим событием года по крайней мере пока.\n\nНет никакой разницы между согласованной и несогласованной акцией, она обнулена. Разогнать могут разрешенный митинг и не будут трогать тот, который мерзкая карлица называет \"незаконным\", все зависит от количества участников.\n\nНикакие губернаторские выборы в ближайшее время отменены не будут, потому что для регионов это действительно ценность. Любые попытки это сделать, могут стать началом конца. Да я бы и не исключал, что отпустят самого Фургала. Может быть, не прямо завтра, может под подписку или домашний арест, но его привезут в Хабаровск. Кроме того, охранную грамоту Дальний Восток дал, скажем, Коновалову в Хакасии и Сипягину во Владимирской области.\n\nХабаровск - первый массовый протест не \"мерзких либералов\", а глубинного народа. На него, как мы видим, совсем не действуют сказки про Навального, Госдеп и лично Наталью Арно. Более того, они видят, как их пугают коронавирусом, которого не было на голосовании по обнулению, и терактами. Тоже не действует. И если раньше в Кремле думали, что это \"мерзкие либералы\" протестуны, а глубинный народ за Путина, то теперь картинка стала другой.\n\nНу и повторю, что Россия идет по пути Белоруссии. Нестрашно списывать и срисовывать. Протестный актив и глубинный народ объединяют умеренные политики, не радикалы, которые может быть и оппозиционны, но системны. Вот Фургал, как раз такой. Это, если хотите, русский Бабарико. Ровно поэтому власть в России имеет все шансы проиграть не Навальному, а \"умному голосованию\", которое вынесет наверх в каждом регионе своего Фургала или Бабарико\".\n\nИсточник: https://www.newsru.com/blog/18Jul2020/habarovsk.html\n"}