{"entities": [[[32, 43], [206, 217], [391, 398], [522, 529], [815, 826], [1180, 1191], [1323, 1325], [1394, 1401], [1499, 1510], [1715, 1727], [1753, 1760], [1882, 1889], [1964, 2013], [2196, 2214], [2313, 2330], [2426, 2433], [2481, 2488]], [[83, 93], [228, 238], [771, 793], [1053, 1059], [1294, 1316], [1728, 1743]], [[136, 149], [414, 428]], [[162, 174], [176, 183], [363, 371], [452, 454], [478, 491], [701, 718], [1364, 1377], [1929, 1941], [2239, 2268]], [[354, 361], [447, 451]], [[877, 884], [957, 964], [1256, 1265], [1551, 1558], [1576, 1579], [1669, 1678], [1728, 1732], [3882, 3891]], [[1081, 1090], [1092, 1095]], [[1980, 2012], [2024, 2027], [2103, 2109]], [[2127, 2140], [2169, 2171]], [[2536, 2562], [2648, 2653]], [[2680, 2715], [2843, 2845]], [[2690, 2702], [2920, 2926]], [[3160, 3182], [3184, 3191]], [[3351, 3364], [3435, 3448], [3537, 3543]], [[3395, 3414], [3426, 3434]], [[3770, 3807], [3813, 3820]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "В РФ хотят расширить полномочия полицейских: стрелять при любой угрозе и вскрывать автомобили без ответственности за нанесенный вред\n\nВ правительстве подготовили законопроект, который предусматривает право полицейских вскрывать автомобили, оцеплять жилые дома и ограждать места проведения массовых мероприятий, рассказал источник \"Интерфакса\" в аппарате Госдумы. Поправки, расширяющие права полиции, были одобрены правительством на этой неделе, в Думу их еще не внесли.\n\nАвторы законопроекта, в частности, предложили дать полиции право \"обозначать доступными средствами, в том числе визуальными\", место проведения массовых мероприятий и \"осуществлять временное ограждение указанных мест и объектов\".\n\nЗакон \"О полиции\" предлагается дополнить отдельной статьей о вскрытии транспортного средства. Предполагается, что полицейские получат право вскрывать машины для спасения жизни граждан, для предотвращения преступления, а также \"для обеспечения безопасности граждан или общественной безопасности при массовых беспорядках и чрезвычайных ситуациях\".\n\nЕсли машину вскроют в отсутствие владельца, его следует проинформировать об этом в течение 24 часов с момента вскрытия. Кроме того, полицейских предлагается освободить от ответственности за вред, причиненный гражданам и организациям при вскрытии транспортного средства, если он действовал на законных основаниях.\n\nВ законопроекте прописано право полиции оцеплять или блокировать территории, жилые дома, строения и другие объекты. В границах оцепления полицейские получают право проводить \"личный осмотр граждан, находящихся при них вещей, предметов, механизмов, веществ\", а также осматривать транспортные средства.\n\nЕсли гражданин откажется от осмотра или не покажет полицейскому свой автомобиль и грузы, полиция будет вправе не пропускать его через оцепление, как внутрь, так и наружу. При этом действующее законодательство наделяет полицию правом блокировать участки местности.\n\nЗаконопроект предусматривает право полицейского \"с обнаженным огнестрельным оружием\" применить его при задержании, если преследуемое лицо попытается не только прикоснуться к оружию, но и \"совершить иные действия, дающие основания расценить их как угрозу нападения на сотрудника полиции\". Кроме того, статью 30 действующего закона о полиции предложили дополнить положением о том, что \"сотрудник полиции не подлежит преследованию за действия, совершенные при выполнении обязанностей, возложенных на полицию, и в связи с реализацией прав, предоставленных полиции\".\n\nПравозащитники обращают внимание на то, что правительства разных стран используют коронавирус как повод для усиления давления на свободные СМИ и расширение своих полномочий. Так, 19 марта президент Азербайджана Ильхам Алиев заявил, что \"пятая колонна\" и \"национальные предатели\" могут воспользоваться пандемией коронавируса для совершения провокаций. Он обвинил оппозицию в попытках \"посеять беспорядок и панику\". После этого в стране были проведены аресты лидеров оппозиции.\n\nВ Армении власти обязали СМИ публиковать информацию только из официальных источников, а в Белоруссии вообще не принимают никаких ограничений против коронавируса, зато призывают разобраться с источниками информации, которые \"сеют панику\" относительно эпидемии.\n\nВ Турции задерживают граждан, критикующих действия властей по сдерживанию эпидемии, а в Венгрии принят закон, наделяющий правительство чрезвычайными полномочиями на неопределенный срок, в течение которого правительство будет фактически править без участия парламента. Наказание за распространение того, что власть сочтет дезинформацией о пандемии, составляет от года до пяти лет тюрьмы. В Китае подвергают цензуре даже сообщения в соцсетях.\n\nВ Москве с введением режима самоизоляции стало известно, что чиновники в спешном порядке внедряют масштабную систему слежки за жителями, при которой на каждый выход из дома, в том числе даже для выноса мусора, гражданам придется получать особое разрешение, оформленное в виде QR-кода. Впоследствии мэр Сергей Собянин заявил, что пропуска потребуются только для передвижения на общественном или личном транспорте, вводить \"пропуска в магазин\" и для других мелких нужд пока не планируется.\n\nИсточник: https://www.newsru.com/russia/22Apr2020/police_immune.html\n"}