{"entities": [[[0, 30], [57, 126], [172, 175], [187, 192], [333, 334], [373, 380], [401, 408], [413, 415], [725, 739], [752, 760], [762, 765], [1025, 1028]], [[8, 15], [65, 85], [1058, 1065]], [[89, 111], [1247, 1262]], [[232, 248], [1045, 1082]], [[259, 304], [343, 357]], [[954, 992], [997, 1001]], [[1095, 1135]], [[1194, 1211], [1326, 1336]], [[1214, 1229]], [[1239, 1281]], [[1283, 1299]]], "includes": [[], [], [], [], [0], [], [7, 8, 9, 10], [], [], [], []], "text": "Депутат Госдумы Оксана Пушкина заразилась коронавирусом\n\nДепутат Государственной думы от партии \"Единая Россия\" Оксана Пушкина заразилась новым типом коронавируса. Об этом она сообщила в своем телеграм-канале.\n\n\"Сегодня на пленарке Вячеслав Володин сообщил о двух новых заболевших коронавирусом депутатах. Раскрою половину интриги - я одна из этих депутатов\", - рассказала Пушкина.\n\nВ последний месяц депутат, по ее словам, активно \"волонтерила на передовой\": посещала больницы и развозила средства индивидуальной защиты для врачей в рамках проекта \"Мы вместе\", запущенного Общероссийским народным фронтом, созданным по инициативе Владимира Путина. \"Масочный режим прилежно соблюдала, но вирус все-таки подцепила\", - сказала Оксана Пушкина.\n\nПо словам депутата, она переносит COVID-19 бессимптомно, изменения в легких минимальны, температуры нет. \"Если бы не тест - никогда бы не подумала, что болею. Поэтому надеюсь уже совсем скоро вернуться в строй - закон о профилактике домашнего насилия сам себя не примет\", - добавила она.\n\nРанее в среду председатель Госдумы Вячеслав Володин рассказал о пяти депутатах с подтвержденным COVID-19. С диагнозом были госпитализированы парламентарии от КПРФ Леонид Калашников и Дмитрий Новиков, а также депутат \"Единой России\" Светлана Максимова. Еще два депутата проходят лечение на дому. Калашников позднее выписался из больницы при условии дальнейшего соблюдения самоизоляции в течение двух недель, передает РИА \"Новости\".\n\nИсточник: https://www.newsru.com/russia/13May2020/pushkina.html\n"}