{"entities": [[[2, 13], [132, 143], [868, 879], [1713, 1724], [2684, 2695]], [[27, 53], [808, 844], [890, 905], [1606, 1615]], [[60, 70], [162, 187], [286, 296], [432, 443], [586, 596], [624, 626], [1032, 1043], [1076, 1086], [1173, 1184], [1300, 1310], [1399, 1410]], [[104, 118], [410, 422], [548, 562], [723, 736], [997, 1010], [1530, 1549]], [[358, 377], [1087, 1094], [1254, 1265]], [[601, 610], [616, 623]], [[989, 1010]], [[1123, 1133], [1135, 1138]], [[1390, 1410]], [[1522, 1549]], [[1618, 1639], [1952, 1969]], [[1672, 1686], [2263, 2286]], [[1698, 1709]], [[1727, 1737]], [[1742, 1749]], [[1830, 1842]], [[1883, 1885]], [[1982, 1993], [1995, 2002]], [[2082, 2156], [2160, 2169]], [[2507, 2527], [2546, 2549]]], "includes": [[], [], [8], [6, 9], [], [], [], [], [], [], [0, 11, 14], [], [], [], [], [], [12, 13, 15], [], [], []], "text": "В Нидерландах после взлома зашифрованного мессенджера нашли контейнеры, оборудованные под камеры пыток\n\nШестеро мужчин арестованы в Нидерландах после обнаружения семи грузовых контейнеров, превращенных в импровизированные тюремные камеры и камеры пыток. Как пишет \"Русская служба BBC\", контейнеры были обнаружены в южном пригороде Роттердама, после того как французская полиция взломала зашифрованные телефоны преступников.\n\nВнутри контейнеров были обнаружены, среди прочего, наручники и зубоврачебное кресло. Как сообщили в нидерландской полиции, злоумышленники не успели использовать контейнеры для тех целей, для которых их переоборудовали, а потенциальные жертвы похищения теперь находятся под защитой в тайном месте.\n\nПодозреваемые были арестованы 22 июня, после франко-нидерландской операции по взлому зашифрованного мессенджера EncroChat. Легальная компания из Нидерландов продавала этот мессенджер как абсолютно защищенный от любых внешних воздействий. Среди участников чата был и один из подозреваемых, устроивших тюрьму в контейнерах, - 40-летний мужчина из Гааги.\n\nКонтейнеры полиция нашла в апреле и установила наблюдение. Оно показало, что почти каждый день к контейнерам приходили работать группы мужчин. Когда работа была почти закончена, полицейские решили вмешаться. Выяснилось, что контейнеры были оснащены звукоизоляцией и наручниками, прикрепленными к полу и потолку. В одном из контейнеров обнаружились комплекты полицейской униформы и бронежилеты, в другом - садовые секаторы, скальпели и балаклавы. Двое из шести подозреваемых задержаны также за хранение оружия.\n\nВсего после взлома EncroChat в разных странах Европы арестовали около 800 человек. В Великобритании арестованы 746 человек, в Нидерландах - больше ста, во Франции не стали называть точное количество задержанных, уточнив, что речь также идет о сотнях людей, вовлеченных в незаконную деятельность. Их имена и роли в преступлениях полиция пока не раскрывает. Также во всех трех странах задержали и полицейских, которых обвиняют в сотрудничестве с криминалитетом.\n\nСамый подробный отчет представило английское Национальное агентство по борьбе с организованной преступностью. В ведомстве рассказали, что совместная операция длилась с 2016 года и координировалась через Европол.\n\nВ Соединенном Королевстве в операции участвовало более 500 человек. У задержанных изъяты 54 млн фунтов наличными (пачки денег хранились, например, в тумбочках у кровати или в пакете сети супермаркетов Tesco, спрятанном в шкафу с одеждой), больше двух тонн наркотиков (полторы тонны из них - кокаин) и 28 млн таблеток этизолама, 77 единиц оружия (в том числе автоматы Калашникова), а также 55 автомобилей премиум-класса.\n\nВ Нидерландах у задержанных также изъяли около 20 млн евро, 8 тонн кокаина и 1,2 тонны метамфетаминов. Задержанные будут обвинены в убийствах и покушениях на убийство, в торговле наркотиками, грабежах и уличных нападениях.\n\nИсточник: https://www.newsru.com/world/08Jul2020/contain_torture.html\n"}