{"entities": [[[0, 3], [87, 90], [2491, 2495], [4056, 4061]], [[15, 39], [129, 165], [1212, 1244], [1338, 1340], [3838, 3862], [3917, 3925], [3955, 3958]], [[25, 39], [139, 165], [345, 352], [796, 802], [1137, 1151], [1222, 1229], [2726, 2733], [3569, 3576]], [[43, 63], [65, 72]], [[58, 63], [227, 241], [865, 870], [952, 969], [2960, 2965], [3239, 3259]], [[211, 241], [252, 264], [285, 288], [849, 891], [2496, 2515], [2936, 2947], [3653, 3665]], [[339, 352]], [[418, 421], [570, 573], [966, 969], [3253, 3259]], [[492, 516], [593, 609]], [[680, 689], [723, 726]], [[758, 780], [912, 917], [1050, 1053], [1078, 1085], [1107, 1111]], [[826, 841], [906, 908]], [[912, 924]], [[1107, 1121]], [[1266, 1286], [1619, 1640]], [[1270, 1286], [1623, 1640]], [[1284, 1286], [1638, 1640]], [[1370, 1387], [3729, 3751], [3793, 3799], [3885, 3895], [3979, 3989]], [[1389, 1397], [1811, 1819], [4146, 4154]], [[1898, 1964], [1966, 1969], [2170, 2183], [3668, 3684]], [[2002, 2021], [2086, 2088], [2219, 2222], [2249, 2262]], [[2319, 2340], [2352, 2354]], [[2538, 2579], [2607, 2610]], [[3317, 3326], [3344, 3346]], [[3412, 3435], [3460, 3462]], [[3499, 3503], [3505, 3512]]], "includes": [[], [], [], [], [], [], [], [], [], [], [1], [], [6], [17], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Суд оштрафовал редактора портала ProUfu за комментарий из мэрии, который сочли фейком\n\nСуд приговорил к штрафу в 60 тысяч рублей редактора башкирского издания ProUfu, посчитав фейковой информацию, полученную от пресс-секретаря уфимской мэрии. При этом сам чиновник на суде заявил, что его комментарий был неофициальным.\n\nКак отмечается на сайте издания, поводом к скандалу послужили сведения о подготовке на кладбищах Уфы 1000 мест для умерших от коронавируса. Первоначально об этом сообщило издание \"Коммерсант-Уфа\" со ссылкой на источники в Комбинате спецобслуживания Уфы.\n\nГлавный редактор \"Коммерсант-Уфа\" Наталья Павлова заявила, что у журналистов не было повода не доверять источнику, занимающему руководящий пост, а его слова были переданы корректно. Целый ряд уфимских СМИ, в том числе и ProUfu, получил подтверждение этой информации из уст пресс-секретаря мэрии Марселя Байдавлетова и опубликовал ее на своих сайтах.\n\nОднако на следующий день администрация Уфы разместила сообщение, что информация является недостоверной, дав повод обвинить СМИ в публикации фейк-ньюс. Издания были вынуждены снять свои материалы, а в отношении портала ProUfu был составлен протокол об административной ответственности. Редактора портала Тимура Алмаева обвинили в нарушении ч.9 ст.13.15 КоАП РФ и размещении заведомо недостоверных сведений, хотя он не имел никакого отношения к данной публикации: редакция работала на удаленной основе, и журналисты принимали решения о публикации самостоятельно.\n\nКроме того, источником информации было должностное лицо органа власти, что исключает возможность недостоверности новостей. А сама ч.9 ст. 13.15 КоАП РФ подразумевает наступление тяжких последствий, создающих угрозу массового нарушения общественного порядка и безопасности, чего в данном случае не произошло, подчеркнули в редакции.\n\nЖурналисты обратили внимание на то, что дело о правонарушении было передано судье 2 участка мировых судей Ленинского района Анфисе Валиуллиной. Она получила известность после дела Руслана Шарифуллина, оштрафованого за нарушение режима самоизоляции из-за того, что он вышел перепарковать машину.\n\nВ районной прокуратуре обратили внимание на то, что мировой судья вообще не имел права рассматривать его дело, потому что действия автомобилиста попадают под статью о невыполнении правил поведения при чрезвычайной ситуации или угрозе ее возникновения (20.6.1 КоАП). Выносить решение по таким делам мог только районный суд. Впоследствии решение было отменено.\n\nНа заседании суда Марсель Байдавлетов подтвердил, что давал информацию о подготовке мест на кладбищах, но неожиданно заявил, что она прозвучала не как официальный комментарий, а в рамках личного общения в мессенджере WhatsApp. Между тем журналисты издания утверждают, что используют любые каналы связи с чиновниками исключительно в профессиональных целях, а существующие нормы права не подразумевают понятия официального и неофициального комментария.\n\nТакже Байдавлетов заявил, что мэрия дает официальные комментарии исключительно на письменные запросы с печатью и подписью редакторов СМИ, проигнорировав существующее в законе о СМИ понятие устного запроса и невозможность оформить письменный запрос в условиях самоизоляции.\n\nКроме того, по словам журналистов, администрация города давно практикует общение со СМИ через мессенджеры, когда чиновники просят присылать им на почту не запросы, а конкретные вопросы. \"Это позволяет давать оперативный комментарий, но при этом обосновать их перед собственным руководством. Это факт, который подтверждают все уфимские СМИ\", - говорится в сообщении портала. Коллеги из других СМИ также подтвердили аналогичный комментарий со стороны Байдавлетова.\n\nСудья Валиуллина в решении заявила, что речь идет о ложности размещенного материала, а также умысле со стороны разместившего статью автора, но не стала раскрывать умысел редактора Тимура Алмаева, а заведомую ложность публикации увидела в \"осознании Алмаевым опасности последствий\", хотя тот не имел отношения к публикации ни как автор, ни как редактор, что было установлено в том числе и судом. Кроме того, \"осознание опасности последствий\" никак не отражено в материалах дела. Редакция намерена обжаловать штраф в суде, в том числе в Европейском суде по правам человека.\n\nИсточник: https://www.newsru.com/russia/10Jun2020/fake_sud.html\n"}