{"entities": [[[0, 7], [128, 135], [554, 562], [755, 762], [972, 979], [1157, 1164], [2567, 2574], [3144, 3148], [4850, 4857], [5157, 5164], [5258, 5265]], [[17, 62], [71, 78], [172, 180], [377, 389], [423, 431], [580, 586], [725, 733], [787, 800], [2037, 2045], [2554, 2557], [2652, 2666], [2962, 2970], [2973, 2975], [3165, 3171], [3277, 3348], [3845, 3854], [3856, 3863], [4549, 4557], [5292, 5300], [5564, 5572], [5617, 5619], [5731, 5739], [5782, 5784], [6311, 6325], [6869, 6875]], [[89, 100], [743, 745], [5752, 5754]], [[103, 126], [1068, 1118], [1293, 1310], [1687, 1693]], [[447, 515], [517, 524], [3288, 3301], [5315, 5411]], [[468, 474], [482, 487]], [[614, 629], [5530, 5545]], [[640, 653], [3246, 3259]], [[673, 694], [1963, 1991], [2255, 2257], [2519, 2529], [5693, 5697], [5700, 5702]], [[696, 700], [2578, 2582], [2626, 2633]], [[703, 707], [2696, 2700], [2802, 2806], [2932, 2939], [3033, 3037], [3096, 3108], [5687, 5691]], [[1129, 1281], [1301, 1310], [1679, 1685]], [[1141, 1155], [4969, 4984], [6018, 6021], [6290, 6293]], [[1167, 1183], [6245, 6261]], [[1524, 1562], [1564, 1571]], [[1544, 1547], [1773, 1776], [1912, 1921]], [[1957, 2006], [2382, 2384], [2387, 2394], [2519, 2522]], [[2046, 2058], [2092, 2094]], [[2215, 2237], [2246, 2254]], [[2685, 2716], [2901, 2908]], [[2866, 2875], [5249, 5279], [5664, 5672]], [[3367, 3373], [4042, 4044]], [[4229, 4244], [4255, 4259]], [[4373, 4389], [4411, 4414]], [[4491, 4517], [4539, 4541]], [[5234, 5290], [5510, 5516], [5816, 5822]], [[5336, 5355], [5365, 5370]], [[5990, 5998], [6000, 6007]], [[6127, 6139], [6695, 6707]]], "includes": [[], [], [8, 9, 10], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Госдума одобрила поправки о трехдневном голосовании на выборах, против которых выступили три фракции и сотни членов избиркомов\n\nГосдума во втором, основном чтении одобрила поправки, позволяющие проводить выборы в течение трех дней и голосовать не только на избирательных участках, по примеру недавнего голосования по поправкам в Конституцию. На сентябрьские выборы в этом году законопроект не распространяется.\n\nТехнически поправки были внесены в законопроект о праве партий менять своих представителей в избиркомах, который восемь лет назад был одобрен Госдумой в первом чтении. Проект был принят голосами только \"Единой России\", отмечает РИА \"Новости\" в Telegram-канале. \"Справедливая Россия\", КПРФ и ЛДПР выступили против поправок. На фоне их протеста Госдума перенесла третье чтение законопроекта на 21 июля.\n\nПо данным \"Коммерсанта\", новый порядок проведения выборов может быть распространен на единый день голосования в 2021 году, когда состоятся очередные выборы в Госдуму. В нынешнем году региональные выборы пройдут в обычном порядке - в один день.\n\nНакануне более 630 членов участковых избирательных комиссий подписали обращение к Центризбиркому, Госдуме и Совету Федерации с призывом отказаться от идеи многодневного голосования и законодательно запретить такую практику. По словам авторов обращения, существующий порядок выборов всегда давал возможность избирателям проголосовать в течение одного дня и без массовых очередей, поскольку явка в среднем никогда не превышала 41%.\n\n\"Даже один день голосования - это тяжелый труд членов УИК и наблюдателей, который начинается еще до восьми утра и заканчивается ночью подсчетом голосов и подведением итогов\", - говорится в письме. Авторы отмечают, что большую часть времени во время общероссийского голосования члены УИК проводили в ожидании избирателей, а многодневное голосование ухудшит условия \"и без того изнурительного труда\", тем более что оплата в комиссиях не увеличивается пропорционально.\n\nЛидер партии \"Справедливая Россия\" Сергей Миронов заявил, что в случае принятия поправок любые выборы будут проходить со скандалами, а их легитимность будет всегда подвергаться сомнению. \"Что такое предлагаемое трехдневное голосование? Это облегченная форма досрочного голосования, против которого мы выступали, выступаем и будем выступать, потому что именно во время досрочного голосования идут все фальсификации\", - сказал он.\n\nМиронов отметил, что многодневное голосование может быть оправданно в период пандемии, но не на постоянной основе. Поэтому депутаты его партии будут голосовать против них. Депутат Госдумы от КПРФ Алексей Куринный также заявлял о намерении фракции голосовать против таких поправок. О том же сообщил депутат от ЛДПР Алексей Диденко. \"Многодневное голосование, конечно, удобно, но меры должны приниматься комплексные. Наши поправки были помещены в таблицу поправок, рекомендованных комитетом к отклонению\", - сообщил Диденко, пояснив, что это дает фракции право не поддерживать поправки в их нынешнем виде. В то же время соответствующие предложения ЛДПР планируется вынести на отдельное голосование.\n\nДепутат от фракции ЛДПР Сергей Иванов перед голосованием в Думе предложил снять проект с рассмотрения. За это проголосовали 97 депутатов, против - 222, сообщает РИА \"Новости\".\n\nКак следует из поправок к законопроекту с изменениями в избирательное законодательство, при проведении в России многодневных выборов или референдума власти не будут организовывать досрочное голосование, а также голосование по открепительным удостоверениям. По решению избирательной комиссии, организующей выборы, голосование может проводиться в течение нескольких дней подряд, но не более трех.\n\nТакое решение может быть принято только в течение 10 дней после официальной публикации решения о назначении выборов или референдума и затем не подлежит пересмотру. При этом, отмечается в поправках, законом может быть предусмотрено, что при проведении выборов в органы местного самоуправления и в ходе местных референдумов такое решение будет принимать избирательная комиссия субъекта РФ.\n\nВ случае принятия решения о проведении голосования в течение нескольких дней сроки избирательных действий, а также действий по подготовке и проведению референдума, осуществляемых до дня голосования или после него, отсчитываются от последнего из указанных дней голосования. Если определенные действия не могут осуществляться в день голосования или в предшествующий ему день, то такие действия не могут осуществляться соответственно и в любой из указанных дней голосования или в предшествующий им день.\n\nПоправки также разрешают организовывать голосование избирателей и участников референдума вне помещения для голосования на территориях и в местах, пригодных к оборудованию для проведения голосования. Речь идет, в частности, о придомовых территориях и территориях общего пользования, говорится на сайте Госдумы.\n\nПодсчет голосов избирателей будет происходить после закрытия избирательных участков в последний день, однако Центризбиркомом могут быть установлены и некие \"иные особенности\" подсчета. Соответствующие изменения будут внесены в законы об основных гарантиях избирательных прав и о выборах депутатов Госдумы, а также в Кодекс административного судопроизводства.\n\nКак рассказал первый зампред комитета Госдумы по регламенту Олег Нилов, поправки вписываются в законопроект о праве политических партий отзывать своих представителей из избирательных комиссий, предложенный Дмитрием Медведевым восемь лет назад и тогда же принятый в первом чтении. По словам Нилова, депутаты от \"Единой России\" предложили внести поправки именно таким образом, чтобы сократить время их принятия.\n\nВо время обсуждения на заседании комитета представители ЛДПР, КПРФ и СР высказались против внесения поправок, но голосов их противников хватило, чтобы их одобрить. Собственная поправка Нилова, предусматривающая обязательное видеонаблюдение на всех площадках для голосования в течение всех дней голосования, была отклонена.\n\nВесной нынешнего года были приняты поправки, которые разрешили ЦИК организовать голосование по конституционным поправкам в течение семи дней для защиты здоровья граждан от коронавируса. После этого с предложением распространить практику многодневного голосования на выборы выступили спикер Совета федерации Валентина Матвиенко и глава ЦИК Элла Памфилова.\n\nНовые поправки позволяют проводить голосование вне участков, в том числе на придомовых территориях, на территориях общего пользования и в иных местах. Эта практика также применялась во время плебисцита и вызвала претензии независимых наблюдателей.\n\nПолитологи также отмечают, что возможность растянуть голосование на несколько дней предусмотрена с учетом возможного развития пандемии коронавируса, но оставляет больше возможностей для фальсификаций, чем традиционное голосование в один день. Для сохранения легитимности выборов необходимо будет разъяснить в законе все процедурные нюансы, чтобы обеспечить прозрачность выборов в новых условиях.\n\nИсточник: https://www.newsru.com/russia/15Jul2020/duma_votes.html\n"}