{"entities": [[[16, 58], [175, 217], [511, 522], [526, 531], [633, 644], [718, 759], [829, 832], [854, 856], [1063, 1074], [1258, 1268], [1329, 1340], [1482, 1498], [1507, 1511], [1558, 1568], [1823, 1843], [1948, 1959]], [[79, 91], [284, 297], [702, 715]], [[562, 584], [586, 593]], [[733, 739], [935, 941], [1718, 1724]], [[921, 942], [1703, 1724]], [[922, 932], [1703, 1715]], [[976, 1028], [1030, 1037]], [[1046, 1061], [1102, 1119]], [[1280, 1291], [1357, 1369], [1434, 1445]], [[1796, 1843], [1852, 1861], [1981, 1987]], [[1901, 1912], [1916, 1918]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Процесс по делу псковской журналистки Светланы Прокопьевой приостановлен из-за коронавируса\n\nВторой западный окружной военный суд приостановил производство по уголовному делу псковской журналистки Светланы Прокопьевой, обвиняемой в оправдании терроризма, до нормализации обстановки с коронавирусом, передает \"Интерфакс\" .\n\n\"(Дело) приостановлено до нормализации эпидемиологической обстановки, то есть на неопределенный срок. Ах, эта проклятая неизвестность (что все же лучше, чем закрытый процесс)\", - написала журналистка на своей странице в Facebook по итогам сегодняшнего заседания, которое проходило по видеосвязи.\n\nРанее защита Прокопьевой просила отложить процесс до снятия ограничений в связи с коронавирусом.\n\nЖурналистку из Пскова Светлану Прокопьеву обвиняют в публичном оправдании и пропаганде терроризма. Дело против нее возбудили по мотивам ее авторской программы \"Репрессии для государства\" на радиостанции \"Эхо Москвы в Пскове\".\n\nВ выпуске программы обсуждался взрыв на проходной здания УФСБ Архангельской области, который устроил 17-летний юноша. Журналистка предположила, что поступок молодого человека мог быть спровоцирован действиями властей.\n\n9 октября СКР завершил следствие по уголовному делу, материалы были переданы для ознакомления обвиняемой, а также в прокуратуру.\n\nВ декабре 2019 года уголовное дело Прокопьевой было возвращено прокуратурой для проведения дополнительного расследования. В марте 2020 года прокуратура утвердила обвинительное заключение. Сама журналистка считает свое уголовное дело местью со стороны ФСБ России.\n\nПрокопьева в разные годы работала в газетах \"Псковская губерния\" и \"Псковская правда\", а также в ЭПИ \"Псковская Лента Новостей\", на радиостанции \"Эхо Москвы\" в Пскове и \"Радио Свобода\".\n\nВ понедельник журналисты и правозащитники записали видеообращение в поддержку Светланы Прокопьевой. Авторы обращения заявили о недопустимости преследования журналистов за их работу и потребовали снять с Прокопьевой обвинения.\n\nВ записи ролика приняли участие члены Профсоюза журналистов и работников СМИ, директор фонда \"Русь Сидящая\" Ольга Романова и генсек Европейской Федерации журналистов Рикардо Гутьеррес.\n\nИсточник: https://www.newsru.com/russia/20Apr2020/trialpostpnd.html\n"}