{"entities": [[[3, 10], [215, 228], [236, 244], [260, 265], [450, 455], [1547, 1553]], [[67, 80], [812, 825]], [[83, 90], [779, 786], [788, 791], [1364, 1384]], [[316, 336], [422, 425], [552, 554]], [[935, 948], [992, 996]], [[963, 971], [973, 980]], [[1020, 1030], [1138, 1148], [1153, 1156]], [[1032, 1067], [1071, 1076]], [[1117, 1126], [1173, 1176]], [[1191, 1219], [1226, 1229]], [[1345, 1384], [1438, 1448]], [[1528, 1553], [1615, 1620]], [[1691, 1699], [1752, 1755]], [[1709, 1726], [1744, 1751]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "На Палермо обрушился сильнейший с конца 18 века ливень, затопивший десятки машин в тоннеле (ВИДЕО)\n\n15 июля проливной дождь обрушился на северную часть итальянского острова Сицилия. Больше всего от стихии пострадал город Палермо, улицы которого ушли под воду. Здесь ливень не прекращался около трех часов. По словам мэра Леолуки Орландо, за два часа выпало более метра осадков, передает телеканал Sky TG24.\n\nКак рассказал мэр, дождь, обрушившийся на город, был самым сильным с 1790 года. \"Буквально за два часа выпала годовая норма осадков\", - отметил он и указал, что метеослужбы не прогнозировали дождя такой интенсивности, и городские власти не объявили штормовое предупреждение, сообщает ТАСС.\n\nВ результате дороги оказались сильно затоплены. А самая сложная ситуация была в тоннеле, где под водой оказались десятки машин, и людям пришлось спасаться вплавь. С переохлаждением госпитализированы два ребенка.\n\nМестные СМИ сообщили о двух погибших со ссылкой на очевидца, который видел, что люди не смогли выбраться из автомобиля. Национальный корпус пожарных Италии на своей странице в Twitter проинформировал, что спасатели обнаружили эту машину, но там никого не было. Они обследовали и другие транспортные средства, но в них также никого не нашли.\n\nКак рассказал агентству ANSA руководитель региональной гражданской защиты Сальво Кокина, в самой низкой точке затопленного тоннеля в настоящее время уровень воды составляет один метр. Эта секция была тщательно осмотрена, поэтому спасатели полагают, что обошлось без жертв.\n\nЕще в одном районе города поток воды и грязи протащил несколько машин на сотни метров. Здесь также никто не пострадал, сообщает Stormnews.\n\nИз-за ненастной погоды пожарные получили более 300 вызовов, на некоторых из которых они продолжают работать. Из-за поднявшейся воды были подтоплены и получили повреждения здания. Жителей нескольких домов эвакуировали.\n\nИсточник: https://www.newsru.com/world/16Jul2020/palermo.html\n"}