{"entities": [[[2, 51], [127, 199], [510, 519], [780, 812], [920, 955], [1172, 1198], [1283, 1300], [1439, 1465]], [[14, 41], [139, 165], [909, 962], [1046, 1049], [1115, 1130], [1245, 1260], [1539, 1550], [1556, 1558], [1785, 1792], [1802, 1809], [1910, 1919]], [[63, 87], [89, 113], [420, 427], [472, 479], [520, 523], [839, 856]], [[210, 221], [593, 602]], [[289, 358], [460, 463]], [[324, 344], [486, 506], [792, 812], [1701, 1721]], [[589, 592], [689, 718]], [[1202, 1226], [1382, 1389]], [[1515, 1550], [1552, 1555]], [[1575, 1587], [1948, 1960]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "В захваченном мятежным бывшим схиигуменом монастыре скончалась пятнадцатилетняя девочка\n\nПятнадцатилетняя девочка скончалась в захваченном бывшим схиигуменом Сергием Среднеуральском женском монастыре, сообщает \"Интерфакс\".\n\n\"Заболевание, там криминала нет. Работают следователи\", - сказал уполномоченный по правам ребенка в Свердловской области Игорь Мороков, уточнив, что, по предварительным данным, медицинская помощь ребенку оказывалась в полном объеме. По его словам, девочка не из Свердловской области, в монастыре она находилась вместе с родителями.\n\nВ пресс-службе регионального СУ СКР агентству сообщили, что пока не комментируют данную ситуацию. Позднее стало известно, что глава Следственного комитета России Александр Бастрыкин поручил проверить сообщения о том, что в монастыре в Свердловской области от тяжелой болезни умерла 15-летняя девочка.\n\nРанее сообщалось, епархиальный суд 3 июля признал схиигумена Среднеуральского женского монастыря Сергия (Романова) виновным в нарушении монашеских обетов и священнической присяги и лишил его сана. 24 июля это решении утвердил патриарх.\n\nИвергнутый из сана схимонах Сергий (Романов) не намерен покидать территорию Среднеуральского монастыря. В Екатеринбургской епархии же сообщали, что \"схимонах Сергий своевольно удерживает женский монастырь\", в то время как законной настоятельницей является игумения Варвара (Крыгина). В епархии также отметили, что не сомневаются в возвращении Среднеуральского монастыря \"в лоно Церкви\".\n\nРанее получила распространение видеозапись выступления отца Сергия, где он назвал пандемию коронавируса мифом и призвал к неподчинению церковному руководству и властям.\n\nЦентр по противодействию экстремизму ГУ МВД по Свердловской области усмотрел признаки административного правонарушения в действиях клирика. 20 июля Романов за возбуждение ненависти был оштрафован судом на 18 тыс. рублей, а до этого, 7 июля, суд оштрафовал схимонаха за распространение фейков о коронавирусе на 90 тыс. рублей.\n\nИсточник: https://www.newsru.com/russia/06Aug2020/sergysmonastery.html\n"}