{"entities": [[[25, 31], [77, 83], [1431, 1437], [1566, 1572], [1611, 1617], [1798, 1804]], [[208, 229], [987, 999], [1500, 1512], [1733, 1741]], [[292, 306], [308, 313]], [[440, 449], [451, 458]], [[561, 636], [1373, 1383]], [[1119, 1189], [1201, 1209]], [[1625, 1649]], [[1634, 1649], [1651, 1654]]], "includes": [[], [], [], [], [], [], [], [6]], "text": "Спрос на элитное жилье в Москве упал на треть\n\nВ первой половине 2020 года в Москве было продано 360 элитных квартир. По сравнению с показателем 2019 года объем продаж сократился на треть. Об этом сообщили в компании Knight Frank.\n\nВ исследовании уточняется, что провальным ожидаемо оказался второй квартал, когда было реализовано 130 лотов - на 57% ниже того же периода прошлого года. Как отмечает \"Коммерсант\", рынок не оправдал прогнозы экспертов, которые не ожидали большого спада продаж, отмечая, что рынок элитного жилья устойчив к потрясениям. По словам директора управления элитной недвижимости \"Метриум Премиум\" Анны Раджабовой спад стал следствием сочетания нескольких факторов. Речь идет о росте спроса в проектах массового жилья из-за запуска программы льготной ипотеки и перераспределении спроса в сторону загородного рынка из-за пандемии. При этом элитный сегмент, в отличие от массового не получил преференций.\n\nВ свою очередь директор департамента городской недвижимости Knight Frank Андрей Соловьев отметил, что немногие покупатели элитной недвижимости готовы заключать сделки удаленно. Это подтвердил глава департамента мониторинга рынка и оценки Savills Анатолий Довгань, по словам которого, не более 20% потенциальных покупателей в элитном сегменте участвуют в онлайн-показах объектов, а бронируют недвижимость таким способом только единицы.\n\nПо мнению Раджабовой, во втором полугодии, продажи элитного жилья в Москве начнут расти благодаря отложенному спросу.\n\nНапомним, в мае в Knight Frank прогнозировали, что стоимость элитной недвижимости в Москве к концу 2020 года вырастет на 5-7%, а Москва станет одной из немногих столиц, где этот показатель увеличится в условиях вызванного пандемией кризиса. По данным компании, по итогам первого полугодия стоимость элитного жилья в Москве действительно увеличилась на 7%.\n\nИсточник: https://www.newsru.com/realty/03Jul2020/mos_elite.html\n"}