{"entities": [[[0, 8], [90, 98], [525, 547], [562, 575]], [[46, 88], [134, 202], [350, 359], [656, 665], [768, 777], [889, 898], [1823, 1837]], [[74, 88], [166, 188], [1070, 1099], [1159, 1172], [1547, 1567]], [[149, 165], [1592, 1608], [1673, 1689]], [[360, 369], [439, 443]], [[586, 589], [710, 739], [1020, 1024]], [[630, 651], [1690, 1712], [2001, 2012]], [[1046, 1068], [1806, 1837]], [[1101, 1110], [1265, 1278]], [[1113, 1133], [1337, 1358]], [[1408, 1424]], [[1435, 1458], [1481, 1485]], [[1570, 1608]], [[1716, 1746], [1908, 1915]], [[1949, 1951], [2052, 2062]]], "includes": [[], [], [], [], [], [], [], [2, 8, 9, 10], [], [], [], [], [1, 8, 9, 10], [], [1, 7]], "text": "Прокурор запросил 2 года и три месяца колонии бывшему главному бухгалтеру Серебренникова\n\nПрокурор в понедельник попросил приговорить экс-бухгалтера \"Седьмой студии\" Кирилла Серебренникова Нину Масляеву к двум годам и трем месяцам колонии и освободить от наказания в связи с отбытием этого срока на стадии следствия, передает ТАСС.\n\n\"Прошу назначить Масляевой наказание в виде двух лет и трех месяцев колонии общего режима и освободить от него в связи с отбытием на стадии следствия в СИЗО и под домашним арестом\", - сказала сотрудница прокуратуры.\n\nКроме того, гособвинитель попросила суд удовлетворить иск потерпевшей стороны - министерства культуры - к Масляевой о возмещении ущерба, сообщает \"Интерфакс\".\n\nМещанский районный суд Москвы во вторник огласит приговор Масляевой по делу о хищении 129 млн рублей. \"Приговор по делу будет оглашен 30 июня в 14:00 мск\", - сказала судья.\n\nДело Масляевой, давшей признательные показания и заключившей сделку со следствием, выделено в особое производство.\n\nНапомним, 26 июня в суде был зачитан приговор другим фигурантам дела. Режиссер Кирилл Серебренников, Юрий Итин и Алексей Малобродский получили условные сроки. Серебренников - три года условно со штрафом в размере 800 тыс. рублей и испытательным сроком на три года, продюсер Итин осужден на три года условно со штрафом в 200 тыс. рублей. Продюсер Малобродский - два года условно со штрафом в 200 тыс. рублей. Софье Апфельбаум назначили наказание в виде штрафа, однако освободили от него за истечением срока давности.\n\nПо итоговой версии обвинения, Кирилл Серебренников и другие фигуранты дела \"Седьмой студии\" похитили 129 млн бюджетных рублей, выделенных в 2011-2014 годах этой организации Министерством культуры на театральный проект \"Платформа\". По версии следствия, деньги были обналичены и растрачены. Фигуранты, кроме Нины Масляевой, вину не признали и сказали, что все потратили на постановки в рамках проекта. Первоначально следствие вменяло им хищение 133 млн рублей, но потерпевшая сторона - Минкультуры - 17 июня снизило исковые требования к фигурантам на 4 млн рублей.\n\nИсточник: https://www.newsru.com/russia/29Jun2020/maslyaeva.html\n"}