{"entities": [[[0, 14], [61, 137], [243, 260], [405, 412], [726, 732], [1066, 1073], [1282, 1288], [1476, 1478]], [[41, 59], [74, 97], [164, 184], [215, 232], [377, 384], [462, 470], [1145, 1152], [1170, 1175], [1357, 1365]], [[286, 327], [531, 574]], [[365, 403], [1030, 1038]], [[628, 645], [647, 654]], [[1224, 1228], [1242, 1246]]], "includes": [[], [], [], [], [], []], "text": "Андрей Аршавин получил новую должность в питерском \"Зените\"\n\nБывший игрок петербургского \"Зенита\" и лондонского \"Арсенала\" Андрей Аршавин получил новую должность в клубе с берегов Невы. Как информирует пресс-служба сине-бело-голубых, накануне 39-летний ветеран был утвержден директором Департамента развития молодежного футбола по спортивным вопросам.\n\nКак уточнил гендиректор команды Александр Медведев, Аршавин будет взаимодействовать со спортивным директором \"Зенита\" Хавьером Рибалтой в области подготовки молодых игроков.\n\n\"В департамент по развитию молодежного футбола входят академия, молодежная команда и \"Зенит-2\". Это большая структура, которая требует разделения спортивной и административно-хозяйственных функций. Андрей будет полностью сосредоточен на спортивных вопросах. Пирамида молодежного футбола должна ежегодно давать несколько игроков для основы, как это происходит в \"Аяксе\", \"Баварии\" и \"Барселоне\". Потом эти футболисты не только могут играть основе, но и приобретают высокую рыночную стоимость\", - сказал Медведев в интервью РИА \"Новости\".\n\nАршавин завершил карьеру игрока в конце 2018 года, проведя более 350 матчей за \"Зенит\" и став в составе клуба трехкратным чемпионом России, обладателем Кубка УЕФА и Суперкубка УЕФА.\n\nПосле завершения игровой карьеры Андрей прошел обучение в Центре повышения квалификации тренеров в академии \"Зенита\", получил лицензии категории D и С и приступил к работе в качестве тренера со спортсменами 2004 года рождения. Он также работал советником генерального директора по молодежному футболу.\n\nИсточник: https://www.newsru.com/sport/03Aug2020/arshavin.html\n"}