{"entities": [[[0, 30], [71, 144], [386, 427], [429, 436], [586, 601], [914, 926], [1136, 1147], [1277, 1284], [1510, 1523], [1527, 1534], [1899, 1908], [1912, 1919], [2056, 2066], [2201, 2210], [2236, 2239], [2269, 2273], [2370, 2379], [2392, 2395], [2566, 2569], [2800, 2809]], [[10, 30], [82, 124], [401, 427], [1781, 1787]], [[186, 206], [613, 627], [1336, 1356], [1374, 1385], [1497, 1500], [1535, 1537], [1622, 1634], [1679, 1688], [1746, 1749]], [[229, 321], [555, 562], [1096, 1103], [1835, 1842]], [[283, 304], [341, 364], [1446, 1475]], [[301, 304], [344, 354], [1369, 1372]], [[325, 364], [575, 584], [975, 984]], [[348, 354], [829, 831], [2717, 2719]], [[358, 364], [1189, 1195], [1270, 1276]], [[446, 477], [1220, 1257]], [[459, 477], [2089, 2096]], [[666, 683], [685, 692], [1604, 1634], [1729, 1760]], [[1008, 1011], [1167, 1195]], [[1851, 1873], [2334, 2356]], [[1890, 1908], [2192, 2210]], [[2236, 2244], [2392, 2400]], [[2666, 2710], [2767, 2776]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Создателю \"Омбудсмена полиции\" предъявлено обвинение в вымогательстве\n\nОснователю правозащитного проекта \"Омбудсмен полиции\" Владимиру Воронцову предъявлено обвинение в вымогательстве у бывшего полицейского, сообщил \"Интерфаксу\" начальник управления информации и общественных связей столичного главка МВД Владимир Васенин.\n\n\"Следователи ГСУ ГУ МВД России по Москве предъявили обвинение администратору паблика в социальных сетях, который задержан сотрудниками московской полиции по подозрению в вымогательстве денежных средств в крупном размере\", - сказал Васенин.\n\nПо версии следствия, блогер Воронцов требовал у стража порядка 300 тысяч рублей за нераспространение личных фотографий, которые в итоге были опубликованы.\n\nВозбуждено уголовное дело по признакам преступления, предусмотренного пунктами \"а, г\" части 2 статьи 163 УК РФ (вымогательство, совершенное группой лиц, в крупном размере).\n\n\"В настоящее время задержанному предъявлено обвинение в инкриминируемом деянии. Следствие планирует обратиться в суд с ходатайством об избрании меры пресечения в виде заключения под стражу\", - добавил Васенин. Вопрос о заключении под стражу обвиняемого будет решать 8 мая Тверской районный суд Москвы.\n\nРанее сообщалось, что сотрудники правоохранительных органов задержали в Москве мужчину, подозреваемого в вымогательстве 300 тыс. рублей у бывшего полицейского.\n\nПо данным МВД, потерпевший с 2012 по 2017 год проходил службу в одном из подразделений столичного управления полиции. В октябре 2017 года ему позвонил подозреваемый, с которым он был знаком ранее, и потребовал 300 тысяч рублей, угрожая выложить личные фотографии полицейского в общий доступ в интернете. \"После того как заявитель отказался выплатить обозначенную сумму, дискредитирующие его фотографии были опубликованы в группе и стали доступны широкому кругу лиц\", - сказал Васенин.\n\nРанее \"Правозащита Открытки\" сообщила, что в квартире Воронцова, с которым в апреле проводились следственные действия в рамках уголовного дела о недостоверной информации про коронавирус, снова проходит обыск, а его самого доставили в отделение полиции для допроса.\n\n\"Пока неизвестно, в рамках какого дела проводятся следственные действия. Дверь в квартиру Воронцова выпилили. Как рассказала его жена, перед началом обыска к нему в окна с крыши по веревкам спускался спецназ\", - отмечали в \"Правозащите Открытки\".\n\nВ апреле у Воронцова и родителей его жены прошли обыски по уголовному делу о распространении заведомо ложной информации об обстоятельствах, представляющих угрозу жизни и безопасности граждан (ст. 207.1 УК). Ему вменили в в вину распространение слухов о заражении коронавирусом до 70% курсантов и офицеров в одном из вузов силовых структур в Петербурге. В СК РФ заявили, что на тот момент случаев заражения в этом вузе не было. После обысков Воронцова допросили как свидетеля.\n\nИсточник: https://www.newsru.com/russia/07May2020/vorontzov.html\n"}