{"entities": [[[0, 20], [50, 86], [220, 227], [260, 265], [476, 492], [629, 650], [781, 801], [870, 872], [886, 891], [1027, 1033], [1129, 1152], [1251, 1256], [1401, 1418], [1581, 1589], [1644, 1651], [1741, 1755], [1799, 1810]], [[35, 48], [140, 153], [313, 331]], [[42, 48], [147, 153]], [[163, 175], [447, 456]], [[241, 256], [672, 687]], [[260, 286], [638, 650]], [[334, 358]], [[392, 410], [739, 749]], [[436, 456], [462, 465]], [[571, 577], [622, 627]], [[941, 945], [956, 964]], [[1081, 1097], [1226, 1236]], [[1568, 1612], [1686, 1688], [1735, 1737]], [[1820, 1836], [1845, 1847]]], "includes": [[], [], [], [], [], [], [7], [], [], [], [], [], [], []], "text": "Актер Михаил Ефремов попал в ДТП в центре Москвы\n\nЗаслуженный артист РФ Михаил Ефремов стал участником дорожно-транспортного происшествия в центре Москвы, сообщил \"Интерфаксу\" информированный источник.\n\n\"Сегодня вечером Ефремов, двигаясь по Садовому кольцу на своем джипе \"Гранд-Чероки\", совершил столкновение на Смоленской площади с несколькими автомобилями. В результате пострадал водитель другого автомобиля\", - сказал в понедельник собеседник агентства.\n\nПо его данным, у Михаила Ефремова есть видимые признаки опьянения.\n\nМомент аварии сняла камера видеонаблюдения. Запись опубликована телеграм-каналом Baza. Судя по видео, водитель внедорожника проигнорировал изгиб Садового кольца, пересек на скорости двойную сплошную и врезался в автомобиль, ехавший по встречной полосе.\n\nАктер Михаил Ефремов не впервые оказался в такой ситуации. В ночь на 9 августа 2009 года он, двигаясь на своем автомобиле Mercedes по Яузской улице, врезался в Ford, в салоне которого находились двое мужчин. По словам свидетелей, в момент аварии артист находился в состоянии алкогольного опьянения.\n\nСотрудники ГИБДД, оформлявшие аварию с участием звезды российского кино, вынесли определение о нарушении правил дорожного движения. В частности, инспекторы отметили, что актер превысил разрешаемую скорость, не учел интенсивность движения и метеоусловия. О вождении машины в нетрезвом состоянии не было сказано ни слова. Известному актеру даже не выписали штрафа, ограничившись пожеланием \"быть внимательнее на дороге\".\n\nРанее сообщалось, что сразу после ДТП на место происшествия прибыл близкий друг Ефремова, актер Никита Высоцкий. По данным Life.ru, узнав, что коллеге грозит лишение водительских прав, он пытался \"замять\" ситуацию: якобы за рулем был он, а Михаил Ефремов находился на пассажирском сидении. Позднее сам Ефремов опроверг информацию о ДТП, назвав ее \"журналистской уткой\".\n\nИсточник: https://www.newsru.com/russia/08Jun2020/efremov.html\n"}