{"entities": [[[0, 18], [473, 494], [509, 511], [577, 592], [638, 640]], [[7, 18], [80, 98]], [[58, 76], [177, 234], [346, 366]], [[64, 76], [183, 214], [1253, 1265], [1304, 1325], [1369, 1377], [1633, 1641]], [[109, 129], [131, 138], [314, 328], [483, 494], [908, 923], [1022, 1035], [1156, 1158]], [[337, 366], [657, 674], [985, 1002]], [[811, 839]], [[1089, 1130], [1152, 1155]], [[1172, 1198], [1510, 1543], [2064, 2081]], [[1218, 1282], [1532, 1543]]], "includes": [[], [], [], [], [0, 6], [], [], [], [], []], "text": "Житель Подмосковья взял кредит, чтобы воровать топливо из трубы \"Транснефти\"\n\nВ Московской области задержали трех местных жителей, которые пять месяцев сливали нефтепродукты из трубы АО \"Транснефть - Верхняя Волга\" в Пушкинском районе, сообщает телеканал \"360\" со ссылкой на источник в правоохранительных органах. Злоумышленники сделали врезку в линию нефтепродуктов и с июня по октябрь 2019 года успели похитить около 17 тонн топлива, причинив ущерб на 797 тысяч рублей.\n\nОдному из задержанных всего 26 лет, он полностью признал вину. По данным следствия, под преступные цели молодой человек даже взял кредит в размере 600 тысяч рублей. Он нашел место для незаконной врезки в промзоне и арендовал территорию якобы для отгрузки земли. Для слива и перевозки ворованного топлива в пластмассовых кубах были наняты двое рабочих их Средней Азии.\n\nКраденое продавали по цене около 20 рублей за литр. За два месяца злоумышленникам удалось выручить 1,2 миллиона рублей. Полицейские обнаружили незаконную врезку в октябре 2019, но подозреваемые тогда смогли скрыться и нашли новое место, арендовав территорию якобы под склад для утеплителя. Надолго задержаться там им не удалось.\n\nЕще одна незаконная врезка была обнаружена на магистральном нефтепродуктопроводе \"Транснефти\" Рязань-Тула-Орел, сообщается на сайте акционерного общества. 19 мая сотрудники управления безопасности компании заметили выход дизельного топлива в Октябрьском округе Калуги. Аварийные бригады в ходе восстановительных работ обнаружили отвод от криминальной врезки в нефтепровод.\n\nПлощадь загрязнения грунта нефтепродуктами составила около 100 квадратных метров, но в компании заверили, что ситуация не представляет опасности для населения и окружающей среды и не окажет влияния на потребителей топлива. \"Угрозы жизни и здоровью населению нет, возможность попадания нефтепродукта в водоемы исключена, осуществляется постоянный экологической мониторинг. Предпосылки для введения чрезвычайной ситуации отсутствуют\", - говорится в сообщении. Решается вопрос о возбуждении уголовного дела, причастные к незаконной врезке пока не установлены.\n\nИсточник: https://www.newsru.com/russia/19May2020/oil_credit.html\n"}