{"entities": [[[40, 79], [152, 213], [228, 231], [272, 275], [334, 340], [403, 406], [472, 475], [677, 698], [1015, 1025], [1192, 1202], [1348, 1357]], [[49, 79], [161, 213], [700, 721], [880, 901], [1151, 1166], [1192, 1195]], [[60, 79], [172, 191], [799, 818], [1280, 1296]], [[88, 127], [1215, 1220], [1233, 1239]], [[235, 248], [250, 257], [4028, 4044], [4095, 4098]], [[626, 655], [1478, 1507], [1546, 1583], [1704, 1711], [1759, 1771], [1778, 1783], [1974, 2000], [2139, 2145], [2326, 2340], [2390, 2396]], [[777, 779], [820, 822], [969, 1000]], [[856, 901], [903, 910]], [[1246, 1260], [1262, 1265]], [[1316, 1326], [1328, 1331]], [[1597, 1609], [1721, 1735], [1890, 1899], [2098, 2117], [2119, 2126], [2472, 2511]], [[1619, 1631], [2743, 2754], [2780, 2783]], [[1633, 1647], [2289, 2303], [2523, 2532]], [[1659, 1688], [2165, 2170]], [[2272, 2287], [2366, 2372]], [[2648, 2667], [2672, 2680]], [[3099, 3126], [3314, 3327], [3414, 3423], [3542, 3547], [3757, 3768], [3794, 3796], [3856, 3869]], [[3109, 3112], [3968, 3971]], [[3336, 3348], [3501, 3503], [3548, 3560], [3564, 3566], [3592, 3594], [3621, 3623], [3665, 3667]], [[3614, 3619], [3640, 3642]], [[3713, 3734]], [[4187, 4208], [4210, 4217]]], "includes": [[], [], [], [], [], [], [], [], [], [], [13], [], [], [], [], [], [], [], [20], [], [], []], "text": "В Великобритании спасут от протестующих памятник основателю скаутского движения\n\nВласти города Пул в британском графстве Дорсет планируют демонтировать памятник основателю скаутского движения Роберту Баден-Пауэллу, чтобы спасти его от демонстрантов, которые могут нанести ему ущерб, сообщает в пятницу британский телеканал Sky News.\n\nСтатуя будет находиться под круглосуточной охраной \"до тех пор, пока она не будет либо демонтирована, либо не снизится уровень угрозы для нее\", - сказал представитель местных властей Марк Ховелл.\n\nРешение о демонтаже было принято из-за опасений, что участники протестов, связанных со смертью афроамериканца Джорджа Флойда, могут нанести ущерб историческому объекту: Роберта Баден-Пауэлла обвиняют в симпатиях к расистам.\n\n\"Несмотря на то, что мы гордимся созданием скаутского движения, мы в то же время признаем, что есть некоторые аспекты жизни Роберта Баден-Пауэлла, которые, как считается, меньше достойны памяти\", - пояснила глава городского общественного совета Викки Слэйд.\n\nСкульптуру планируют временно поместить на хранение в полицию. Однако такое решение поддержали не все британцы, передает \"Интерфакс\".\n\n\"Этот джентльмен спас жизни 54 млн детей. Его статуя расположена здесь, потому что отсюда виден остров Браунси, где было основано движение скаутов\", - сказал один из активистов. Они собрались около памятника с плакатами: \"Британская история имеет значение\".\n\nС похожим лозунгом проходят протесты по всему миру в ответ на смерть афроамериканца Джорджа Флойда - \"Жизни чернокожих имеют значение\".\n\n46-летний афроамериканец Джордж Флойд был задержан полицейскими 25 мая в Миннеаполисе (штат Миннесота). При этом белый полицейский Дерек Шовен надавил на шею мужчины коленом. Стражи порядка несколько минут душили задержанного, хотя Флойд был закован в наручники, не оказывал сопротивления и говорил, что не может дышать. Очевидцы также просили силовиков не проявлять излишнюю жестокость, но все было тщетно.\n\nВскоре после этого задержанный афроамериканец умер в больнице, а видеозапись задержания попала в интернет, вызвав волну возмущения в обществе. Четырех полицейских, которые задерживали Флойда, уволили 26 мая, а Шовен был задержан. Но волну протеста это уже не остановило.\n\nОфициальная судебно-медицинская экспертиза в округе Хеннепин (штат Миннесота) признала, что смерть афроамериканца была убийством. В отчете округа говорится, что у Флойда произошла \"остановка сердечно-легочной деятельности в результате удушения\" сотрудниками правоохранительных органов.\n\n27 мая в Миннесоте начались уличные выступления под лозунгом \"Black Lives Matter\" (\"Жизни черных важны\"). В ходе протестов был сожжен полицейский участок, из которого успели эвакуировать сотрудников правоохранительных органов. В Миннеаполис ввели войска Нацгвардии, там был объявлен режим чрезвычайной ситуации, а в ряде штатов, поддержавших акции протеста, введен комендантский час. В частности, запрет на выход из дома в ночное время действует в Атланте, Чикаго, Денвере, Лос-Анджелесе, Сан-Франциско, Сиэтле, Вашингтоне. Тысячи человек были арестованы за несколько дней протестов.\n\nПрезидент США Дональд Трамп был вынужден некоторое время прятаться в подземном бункере, а в столкновениях с протестующими возле Белого дома, как сообщалось, пострадали более 50 сотрудников Секретной службы.\n\n1 июня Дональд Трамп призвал губернаторов подавить беспорядки, используя Нацгвардию. При этом протестующих президент назвал террористами. \"Кто-то бросает камень - это как стрелять из пистолета. Вы должны покарать (за это), - наставлял Трамп губернаторов. - Вы должны арестовать людей, вы должны выслеживать людей, вы должны посадить их в тюрьму на 10 лет, и вы больше никогда не увидите эту дрянь снова\".\n\nНекоторые губернаторы вступили в полемику с президентом и даже предположили, что он занимается подстрекательством.\n\n4 июня стало известно, что Дональд Трамп намерен использовать армию для подавления протестов. Однако против этого выступил министр обороны США Марк Эспер.\n\nТем временем протесты начались и в Европе. Возмущенные люди вышли на улицы Берлина и Копенгагена. А в Лондоне они осадили резиденцию премьер-министра.\n\nНа фоне массового возмущения страдают и памятники историческим деятелям, которые, по мнению протестующих, при жизни относились с симпатией к расизму или были причастны к работорговле.\n\nИсточник: https://www.newsru.com/world/11Jun2020/scoutsfounder.html\n"}