{"entities": [[[0, 6], [265, 267], [380, 382], [504, 506], [550, 556], [2205, 2207], [2264, 2266]], [[9, 15], [323, 329], [1804, 1810], [2196, 2202], [2247, 2253], [2315, 2321], [3228, 3230], [3463, 3465], [3576, 3582], [3696, 3717], [3786, 3792]], [[37, 87], [111, 202], [427, 461], [1004, 1038], [1211, 1260], [1322, 1327], [1493, 1497], [1661, 1666]], [[79, 87], [185, 202], [658, 672], [838, 855], [1887, 1895], [2160, 2168], [2270, 2278], [2475, 2493], [3216, 3224], [3383, 3391]], [[89, 202], [385, 397]], [[248, 295], [518, 523], [955, 960], [962, 964]], [[369, 382], [493, 506]], [[559, 571], [1292, 1304], [2411, 2423], [2522, 2534], [2750, 2762], [2881, 2893], [3250, 3262], [3410, 3422], [3620, 3632], [3828, 3840]], [[592, 599], [2338, 2345], [2463, 2468], [2559, 2566], [2980, 2988]], [[874, 882], [905, 907]], [[1094, 1103], [1398, 1407]], [[1794, 1831], [1992, 1994], [2125, 2132], [2209, 2218], [2309, 2321], [2774, 2781], [3081, 3089], [3508, 3522], [3524, 3527], [3555, 3562], [3690, 3717]], [[2598, 2620]], [[2638, 2675]], [[2695, 2712]], [[2714, 2732]]], "includes": [[], [], [], [], [], [], [], [], [], [], [7, 8], [], [], [], [], [12, 13, 14]], "text": "Россия и Турция согласовали создание центра по контролю за прекращением огня в Карабахе\n\nМеморандум о создании совместного российско-турецкого центра по контролю за прекращением огня в Нагорном Карабахе подписан по итогам переговоров по видеосвязи министра обороны РФ генерала армии Сергея Шойгу и главы военного ведомства Турции Хулуси Акара. Об этом сообщило в среду Минобороны РФ.\n\nМеморандумом определены задачи и принципы совместного центра по мониторирнгу, передает ТАСС. Как отметили в Минобороны РФ, по мнению Шойгу, достигнутые президентами России и Азербайджана и премьер-министром Армении договоренности, а также введение российских миротворцев в зону конфликта позволили прекратить огонь, остановить кровопролитие и создать условия для возвращения к мирной жизни.\n\n\"Присутствие российских миротворцев обеспечит стабильность в кризисном регионе, остановит потоки беженцев, будет способствовать их возвращению к местам проживания\", - подчеркнул Шойгу. Он также добавил, что \"решение о создании совместного мониторингового центра позволит осуществлять надежный контроль за соблюдением сторонами режима прекращения боевых действий и сформирует твердую основу для урегулирования застарелого конфликта\".\n\nСовместный центр по контролю за прекращением огня будет находиться на территории Азербайджана. Отмечается, что центр будет осуществлять сбор, обобщение и проверку информации о соблюдении сторонами режима прекращения огня и других действий, нарушающих достигнутые договоренности. На него также возлагается задача фиксирования нарушений визуальным наблюдением, применением беспилотных летательных аппаратов, а также оценки данных от других источников. Центр станет органом для рассмотрения любых жалоб, вопросов или проблем, связанных с нарушениями достигнутых договоренностей.\n\nРанее президент Турции Реджеп Тайип Эрдоган заявил, что турецкие военные также будут действовать в Карабахе с целью наблюдения и мониторинга договоренностей на том же основании, что и российские. Об этом он сказал в беседе с журналистами после заседания парламентской фракции правящей Партии справедливости и развития в среду в Анкаре.\n\nЭрдоган отметил, что переговоры по Карабаху ведутся на уровне глав МИД Турции и РФ. Президент сообщил о скором прибытии в Турцию делегации РФ по Карабаху для продолжения переговоров.\n\nГлава Турции подчеркнул, что Армения обязалась вывести войска \"с оставшихся оккупированных территорий Азербайджана\". Кроме того, оставшаяся под контролем армян часть Нагорного Карабаха также считается территорией Азербайджана.\n\n\"Согласно соглашению, Армения до 15 ноября выведет войска из Кельбаджарского района, до 20 ноября из части Агдамского и Газахского районов, а до 1 декабря из Лачинского района. Все эти территории будут возвращены Азербайджану\", - сказал Эрдоган.\n\nКроме того, восстановится сухопутное транспортное сообщение между Нахчываном и оставшейся частью Азербайджана, для чего будет построена дорога. Аналогичный транспортный коридор будет создан между Арменией и Ханкенди. Все перемещенные лица вернуться на исконные земли под контролем ООН.\n\nПо словам Эрдогана, страны, игнорировавшие в 1990-х годах геноцид в Сребренице, долгие десятилетия \"игнорировали и кровавые преступления армян в Карабахе\". \"Мы, вместе с жителями Азербайджана, сопереживали и разделяли горечь утраты мирных жителей в результате зверств армян в Ходжалы и других населенных пунктах Карабаха. Армяне убивали в Азербайджане без разбора женщин, детей и стариков, и мы тоже оплакивали этих людей\", - подчеркнул турецкий лидер. Его слова приводит \"Анадолу\".\n\nЭрдоган отметил, что Турция \"внесла посильный вклад в укрепление Азербайджана, в том числе в вопросе прекращения армянской оккупации\". Глава турецкого государства поблагодарил военных советников, сотрудников спецслужб и дипломатов Турции, причастных к \"исторической победе Азербайджана\".\n\nИсточник: https://www.newsru.com/world/11Nov2020/turkruskarabah.html\n"}