{"entities": [[[0, 6], [76, 176], [858, 861], [1235, 1255], [1487, 1493], [1653, 1659], [1872, 1891]], [[15, 44], [46, 49], [185, 207], [209, 216], [259, 274], [349, 357], [359, 366], [694, 709], [774, 777], [842, 847], [858, 870], [959, 962], [1117, 1130], [1367, 1383], [1506, 1514], [1661, 1671], [1718, 1726], [1882, 1891], [1946, 1954]], [[68, 73], [1326, 1336]], [[101, 124], [1264, 1287]], [[239, 245], [1243, 1255]], [[476, 520], [539, 543]], [[554, 610], [612, 619], [639, 643]], [[880, 884], [886, 893]], [[963, 977], [1208, 1212]], [[994, 1000]], [[1005, 1025]], [[1227, 1306]], [[1610, 1620], [1629, 1631]]], "includes": [[11], [], [], [], [], [], [], [], [], [], [8, 9], [], []], "text": "Ученые создали первый неразрезаемый материал. Его назвали \"Протей\" (ВИДЕО)\n\nГруппа исследователей из Даремского университета (Великобритания) и Института Фраунгофера (Германия) создали первый в мире материал, который невозможно разрезать. Статья, посвященная этой разработке, была опубликована в журнале Scientific Reports.\n\nКак сообщает New Atlas, материал, который получил название \"Протей\" в честь древнегреческого божества, принимавшего разные формы, состоит из множества плотно уложенных небольших керамических сфер. Промежутки между ними заполняет относительно мягкий пенообразный наполнитель из алюминия, который при воздействии на него распадается на множество мелких частиц. Плотность этого материала составляет 15% от плотности стали, а источником вдохновения для его создания послужили раковины моллюсков и кожура грейпфрута.\n\n\"По своей структуре наш материал похож на желе, которое заполнено множеством твердых кусочков. Если попытаться разрезать его дисковой пилой или просверлить дрелью, то оба этих инструмента будут проходить через желе и рано или поздно натолкнутся на кусочки. Когда это произойдет, весь материал начнет вибрировать таким образом, что эти колебания разрушат сверло или диск пилы\", - рассказал один из авторов исследования, доцент Даремского университета Стефан Шинишевский (цитата по ТАСС).\n\nВидеоролик, демонстрирующий устойчивость нового материала к разрезанию, был опубликован на YouTube - разрезать образец толщиной 4 сантиметра при помощи болгарки ученым не удалось. \"Протей\" также показал устойчивость и к водяным резакам, поскольку керамические сферы успешно расширяют струю воды, снижая ее скорость.\n\nПо мнению ученых, разработка может найти довольно широкое применение. Так, \"Протей\" можно использовать для создания легкой брони, прочных велосипедных замков, сейфов и других предметов, устойчивых к разрезанию. В настоящее время создатели материала ищут партнеров для запуска коммерческого производства \"Протея\".\n\nИсточник: https://www.newsru.com/hitech/21Jul2020/proteus.html\n"}