{"entities": [[[2, 8], [121, 127]], [[18, 49], [51, 54], [153, 224], [270, 275], [421, 426], [522, 542], [691, 707], [813, 827], [913, 918], [1280, 1285], [1373, 1377], [1464, 1491], [1509, 1512], [1670, 1674], [2282, 2287], [2334, 2357], [2433, 2438], [2549, 2554], [2740, 2745]], [[89, 106], [2748, 2778]], [[242, 259], [741, 758]], [[430, 445], [1337, 1359]], [[455, 457]], [[459, 488]], [[929, 951], [953, 960], [1651, 1667]], [[994, 1001], [1225, 1238]], [[1004, 1011]], [[1027, 1035], [1434, 1444], [2234, 2243]], [[1702, 1749], [2011, 2028]], [[1751, 1786], [1955, 1963]], [[1840, 1856], [1966, 1982]], [[2500, 2522], [2526, 2534]]], "includes": [[], [11, 12, 13], [], [], [5, 6], [], [], [], [], [], [8, 9], [], [], [], []], "text": "В Москве открылся парк развлечений \"Остров мечты\". Его раскритиковали за внешний облик и огромную парковку\n\n29 февраля в Москве для посетителей открылся крупнейший в Европе крытый тематический парк развлечений \"Остров мечты\", расположенный в Нагатинской пойме.\n\nПлощадь парка составляет около 240 тыс. квадратных метров, а пропускная способность составляет почти 12 млн человек в год, передает ТАСС. В настоящий момент в парке из 27 аттракционов работают 23. Оставшиеся четыре аттракциона планируют запустить 28 марта. До парка \"Остров мечты\" гости могут добраться городским транспортом: от станции \"Кожуховской\" предусмотрены 12 автобусов, от \"ЗИЛа\" – десять автобусов.\n\nКак напоминает TJ, парк развлечений начали строить еще в 2015 году в Нагатинской пойме, на территории бывших золоотвалов завода ЗИЛ. Открыть \"Остров мечты\" планировали в 2018 году, но затем этот срок несколько раз переносили. Строительством парка занимался холдинг \"Остров мечты\", которым владеет группа \"Регионы\" братьев Амирана и Алихана Муцоевых. Отец Муцоевых – депутат Государственной думы и бывший бизнесмен Зелимхан Муцоев. В общей сложности в проект инвестировали около 1,5 млрд долларов, включая кредит в 500 млн долларов, выданный банком ВТБ. Амиран Муцоев объяснял высокую стоимость строительства парка сложной стеклянной крышей, необычным фундаментом и дорогими аттракционами.\n\nИзначально парк планировали сделать совместно со студией DreamWorks, но бизнесмены отказались от идеи монобрендового пространства, решив собрать в нем зоны российских и зарубежных мультфильмов. Сотрудничество с \"Союзмультфильмом\" также не состоялось из-за невыгодных условий, предложенных \"Островом мечты\".\n\nПарк разделен на несколько зон: тематический парк с девятью \"сказочными мирами\", променад с магазинами и ресторанами, выполненный в стиле известных городов мира, а также ландшафтный парк. Позднее на территории обещают построить набережную, гостиницу и детскую яхтенную школу. Посетить променад и ландшафтный парк можно бесплатно, а билеты в тематический парк стоят от 1900 рублей на одного ребенка в будний день до 9900 рублей на семью с двумя детьми в выходной. Билет Fast Pass для прохода без очередей стоит примерно в два раза дороже. Высокую стоимость билетов владельцы объясняют тем, что основную аудиторию парка составят москвичи.\n\nВ соцсетях раскритиковали новый парк аттракционов\n\nУ первых посетителей и пользователей соцсетей возникло немало нареканий к парку. Так, день открытия ознаменовался очередями в гардероб из-за большого наплыва людей, к которому администрация парка оказалась не готова. Также посетители обратили внимание на отсутствие навигационных табличек, закрытые аттракционы и строительный мусор. Пользователи раскритиковали архитектурный облик парка и огромную парковку перед входом.\n\nИсточник: https://www.newsru.com/realty/02Mar2020/ostrov_mechty.html\n"}