{"entities": [[[22, 63], [65, 72], [151, 168], [179, 186], [270, 273], [331, 336], [414, 416], [452, 463], [1716, 1772]], [[28, 63], [198, 263], [714, 729], [1482, 1510], [1736, 1772]], [[39, 63], [203, 253], [373, 384], [402, 413], [1499, 1510], [1748, 1772], [1825, 1828], [1874, 1885], [1933, 1936]], [[54, 63], [230, 253], [305, 313]], [[571, 591], [688, 711]], [[577, 591], [703, 711]], [[736, 748], [750, 757]], [[1030, 1037], [1150, 1158], [1212, 1215]], [[1120, 1158], [1160, 1163]], [[1913, 1936], [2041, 2043], [2128, 2162]], [[1949, 1996], [2008, 2019]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "В интернете появились клоны сайтов для голосования по поправкам, которые могут быть использованы для махинаций\n\nЗа последние дни в интернете появилось несколько доменов, названия которых напоминают сайт электронного голосования о поправках к Конституции 2020og.ru. Пока они только агитируют за или против поправок или представляют собой безобидные страницы с информацией о голосовании, но ближе к дате голосования их тематика может измениться, так как новые сайты зарегистрированы на неизвестных физических лиц, предупреждают эксперты.\n\nВ мае мошенники массово создавали копии сайта госуслуг после того, как президент РФ Владимир Путин объявил о новых выплатах на детей. В этот раз целью фейковых копий госуслуг и сайта 2020og.ru будут любые данные, которые можно запросить для авторизации и последующей перепродажи, пишет \"Коммерсант\".\n\nПростор для махинаций создают и розыгрыши призов среди проголосовавших. При регистрации на фальшивом сайте могут пойти звонки от мошенников с просьбами назвать номер карты, чтобы \"перечислить выигрыш\", и код из SMS, якобы подтверждающий отправку денег жертве. Также могут появиться фишинговые сайты для проверки выигрыша, где будут предлагать ввести платежные данные, чтобы его забрать.\n\nРесурсы любых политических событий и сайты, связанные с волеизъявлением, всегда находятся под пристальным вниманием киберпреступников, подтверждает руководитель направления аналитики и спецпроектов ГК InfoWatch Андрей Арсентьев. Велик также риск того, что официальный сайт голосования будет подвергаться массированным DDoS-атакам из-за рубежа, однако опасность представляют не столько хакеры, сколько мошенники.\n\nСпециалисты пока не фиксируют особого всплеска активности в области создания сайтов, имитирующих ресурсы для электронного голосования, однако не исключают такой возможности ближе к дате его проведения.\n\nПараллельно с приближением даты голосования в интернете растет и число фейковых новостей о нем, утверждает окологосударственная Лига безопасного интернета. По данным организации, за последнюю неделю их количество увеличилось в шесть раз, а всего за последние 11 дней насчитывается 1256 \"вбросов\" недостоверной информации, в основном в социальных сетях.\n\nИсточник: https://www.newsru.com/hitech/17Jun2020/fake_vote.html\n"}