{"entities": [[[29, 35], [109, 115], [889, 895], [1334, 1340], [1441, 1446], [2201, 2207], [2405, 2411]], [[1236, 1267], [2070, 2073]], [[1472, 1490], [1500, 1507]]], "includes": [[], [], []], "text": "За год легковые автомобили в России подорожали на 13,3%\n\nСредневзвешенная цена нового легкового автомобиля в России в январе 2021 составила 1,803 млн рублей, увеличившись на 13,3% по сравнению с январем 2020 года. Об этом сообщили в аналитическом агентстве \"Автостат\".\n\nЦены на иномарки и отечественные автомобили при этом росли неравномерно. Так, иномарка в январе стоила в среднем 2,111 млн рублей (+14,1%), а отечественный легковой автомобиль - 747 тыс. рублей (+7,7%). Существенный рост на новые машины пришелся на начало этого года, когда многие производители объявили о росте стоимости отдельных или всех моделей.\n\nПри подготовке отчета аналитики рассчитывали средневзвешенную цену автомобиля по средним значениям рекомендованных цен и объемов продаж по каждой модели с учетом различных модификаций.\n\nНапомним, по итогам 2020 года средневзвешенная цена нового легкового автомобиля в России составила 1,68 млн рублей, на 7% больше, чем в конце 2019 года. В октябре 2020 года аналитики сообщили, что средневзвешенная цена нового автомобиля на российском рынке за последние шесть лет выросла на 67%. Если в 2014 году новый автомобиль в среднем стоил 1,001 млн рублей, то к осени этот показатель вырос до 1,674 млн рублей.\n\nПо данным Ассоциации европейского бизнеса (АЕБ), продажи новых легковых и легких коммерческих автомобилей в России в 2020 году составили 1 598 825 штук, сократившись на 9,1% по сравнению с 2019 годом.\n\nЛидерство на рынке по итогам года сохранила компания \"АвтоВАЗ\", продажи которой составили 343 512 автомобилей Lada, сократившись на 5%. Далее идут компании Kia (201 727 машин -11%), Hyundai (163 244 машины, -9%), Renault (128 408 машин, -11%), Volkswagen (100 171 машина, -4%), Skoda (94 632 машины, +7%), Toyota (91 598 машин, -12%), Nissan (56 352 машины, -13%), ГАЗ (51 169 машин, -20%) и BMW (42 721 машина, +3%). В топ-5 самых популярных моделей на российском авторынке в 2020 году вошли Lada Granta (126 112 машин), Lada Vesta (107 281 машина), Kia Rio (88 064 машины), Hyundai Creta (73 537 машин) и Volkswagen Polo (58 455 машин).\n\nВ АЕБ отмечали, что 2020 год оказался одним из самых сложных для российского авторынка, но в итоге по динамике продаж в прошлом году Россия показала один из лучших результатов среди крупнейших автомобильных рынков мира, а в Европе вышла на четвертое место.\n\nВ январе этого года продажи новых легковых и легких коммерческих автомобилей в России составили 95 213 штук. Этот показатель снизился на 4,2% по сравнению с январем 2020 года.\n\nИсточник: https://www.newsru.com/auto/03Mar2021/auto_price.html\n"}