{"entities": [[[0, 30], [131, 165], [414, 420], [541, 564], [623, 629], [679, 685], [758, 777], [958, 964], [1130, 1131], [1221, 1227], [1384, 1391], [2489, 2496]], [[20, 23], [151, 154], [561, 564], [875, 886], [1154, 1156], [1295, 1298]], [[39, 45], [189, 228], [238, 241], [365, 371], [659, 720], [722, 729], [813, 819], [847, 850], [940, 943], [999, 1004], [1303, 1312], [1314, 1321], [1616, 1622], [1782, 1788], [1833, 1835], [1852, 1856], [1912, 1918], [1981, 1991], [2107, 2113], [2130, 2133], [2231, 2237], [2359, 2368], [2403, 2407], [2426, 2429], [2517, 2519]], [[123, 129], [1021, 1037], [2173, 2197], [2238, 2257], [2259, 2266], [2274, 2296], [2315, 2318]], [[280, 297], [299, 306]], [[331, 341], [1410, 1420]], [[353, 371], [514, 516], [1604, 1622]], [[1657, 1690]], [[1692, 1717]], [[1720, 1761], [2043, 2049], [2150, 2156], [2200, 2205], [2219, 2222]], [[1727, 1748], [2051, 2072]], [[1878, 1881]], [[1891, 1918], [1935, 1937]]], "includes": [[], [], [], [], [], [], [], [11], [], [], [], [8, 9], []], "text": "Избранный президент США Байден обвинил Трампа в подстрекательстве к беспорядкам, в подрыве демократии и в излишнем доверии Путину\n\nИзбранный президент США Джо Байден подверг резкой критике действующего президента Дональда Трампа, обвинив его в подрыве американской демократии и в подстрекательстве, которое привело к беспорядкам в Вашингтоне 6 января.\n\nСторонников Трампа, ворвавшихся накануне в здание Капитолия, Байден призвал не называть \"протестующими\". \"Это не были протестующие. И даже не пытайтесь называть их протестующими, - сказал избранный президент США. - Это была банда погромщиков. Бунтовщиков. Террористов\". Байден также подверг резкой критике самого президента - своего соперника по президентским выборам, который так и не признал поражения. Избранный президент не стал прямо призывать к отставке Трампа, однако заявил, что многие его действия на посту главы государства подрывали демократические институты и служили только его личным целям. Байден, в частности, упомянул о том, что Трамп \"больше доверял Владимиру Путину\", чем сотрудникам американских спецслужб, по вопросу о российском вмешательстве в выборы.\n\n\"Я хотел бы сказать, что мы не ожидали ничего подобного, но это было бы неправдой, - заявил Байден, выступая в Вилмингтоне, штат Делавэр. - В последние четыре года у нас был президент, который отрицал принципы демократии и верховенство закона\". По мнению Байдена, события в центре Вашингтона продемонстрировали двойные стандарты американских правоохранительных органов, сравнив жесткие разгоны протестных митингов минувшим летом и нынешнее бездействие полиции по отношению к сторонникам Трампа.\n\nТакого же мнения придерживаются другие ведущие политики-демократы. Лидер демократов в Сенате и спикер Палаты представителей Нэнси Пелоси призвали отстранить Трампа от должности, не дожидаясь 20 января, когда он должен покинуть свой пост по конституции. Они призвали членов администрации Трампа воспользоваться их конституционными полномочиями и отстранить президента от власти. Если этого не произойдёт, то, по словам Пелоси, Палата представителей может начать процедуру импичмента Трампа - уже вторую за его 4-летний срок.\n\nПелоси также упомянула президента России Путина в своем выступлении. Она назвала Трампа \"помощником Путина\", который сделал российскому президенту \"подарок\" и помог ему подорвать репутацию демократии в мире.\n\nСам Трамп пока не комментировал обвинения в свой адрес и призывы к его отстранению, однако уже пообещал 20 января передать власть Байдену. При этом поражение он так и не признал.\n\nИсточник: https://www.newsru.com/world/08Jan2021/bidenvstrump.html\n"}