{"entities": [[[0, 23], [62, 67], [76, 109], [1604, 1626]], [[57, 74], [816, 837], [985, 1001], [1677, 1699]], [[62, 74], [91, 97], [250, 256], [660, 666], [1151, 1157], [1351, 1353]], [[83, 109], [501, 526], [573, 594], [681, 683], [1735, 1746]], [[225, 256], [475, 500], [1326, 1353], [1627, 1652]], [[266, 302], [304, 311]], [[284, 302], [1749, 1756]], [[357, 361], [1431, 1435]], [[389, 422], [1281, 1284], [1544, 1553]], [[641, 666], [752, 774], [883, 886], [1743, 1746]], [[1003, 1008]], [[1011, 1016]], [[1053, 1089], [1510, 1514]], [[1357, 1384], [1402, 1405]], [[1385, 1418], [1470, 1481], [1571, 1582], [1709, 1711]]], "includes": [[], [], [], [], [1, 10, 11], [], [], [], [], [], [], [], [], [], []], "text": "Российским биатлонистам запретили публиковать в соцсетях флаг своей страны\n\nЧленам сборной России по биатлону, включая тренерский состав и сервисменов, настоятельно рекомендовано не публиковать в социальных сетях изображение государственных символов страны во время чемпионата мира в словенской Поклюке, который пройдет с 10 по 21 февраля.\n\nКак информирует ТАСС со ссылкой на пресс-службу Международного союза биатлонистов (IBU), за публикацию в социальных сетях изображений государственной символики членам российской команды будет вынесено предупреждение.\n\nНапомним, что отечественная сборная выступит на чемпионате мира в статусе команды Союза биатлонистов России. При этом для ее обозначения можно будет использовать только английскую аббревиатуру национальной федерации - RBU (Russian Biathlon Union), а вместо российского триколора на флаге будет изображен монохромный логотип СБР.\n\nТаковы последствия двухлетнего запрета на использование на чемпионатах мира и Олимпийских играх российских флага, герба и гимна. Санкции были введены по инициативе Всемирного антидопингового агентства (WADA) за очередные допинговые манипуляции, поддерживаемые в России на государственном уровне, и вступили в силу в декабре после одобрения Спортивным арбитражным судом Лозанны.\n\nТем временем IBU не будет противодействовать демонстрации государственных символов РФ на чемпионате мира по биатлону аккредитованными там журналистами, выяснили в ТАСС.\n\nВводить ограничения в отношении журналистов не стали, поскольку санкции WADA этого не требуют. При этом в федерации подчеркнули, что журналистам запрещено передавать российским спортсменам государственную символику, так что финишировать с государственным флагом в гонках им не удастся.\n\nВ составе команды RBU в Поклюке вступят Антон Бабиков, Евгений Гараничев, Матвей Елисеев, Эдуард Латыпов, Александр Логинов, Карим Халили, Татьяна Акимова, Ирина Казакевич, Ульяна Кайшева, Лариса Куклина, Светлана Миронова и Евгения Павлова.\n\nИсточник: https://www.newsru.com/sport/09Feb2021/rus.html\n"}