{"entities": [[[0, 6], [137, 139], [571, 577], [612, 618], [2023, 2025], [2082, 2084], [2440, 2446], [2559, 2561], [2626, 2628], [3001, 3003], [3665, 3667]], [[119, 139], [391, 400], [695, 697], [1737, 1754]], [[200, 257], [259, 266], [1095, 1108], [1917, 1930]], [[385, 418], [783, 790]], [[1128, 1137], [1139, 1146]], [[1196, 1209], [1211, 1218]], [[1315, 1321], [1416, 1419]], [[1949, 1972], [1976, 1983]], [[2532, 2544], [2548, 2556]], [[3168, 3186], [3615, 3633]], [[3195, 3251], [3253, 3260], [3423, 3431]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "Россия будет выдавать \"золотые визы\" иностранцам за инвестиции в 10 млн рублей или при покупке недвижимости от 30 млн\n\nМинэкономразвития РФ в четверг, 22 апреля, выносит на рассмотрение правительства законопроект о \"золотых визах\" для иностранных инвесторов, который упрощает условия получения вида на жительство для иностранных граждан, готовых инвестировать в российскую экономику.\n\nГлава ведомства Максим Решетников подтвердил это в ходе конференции Ассоциации европейского бизнеса, добавив, что иностранные инвесторы смогут получить те же базовые права, что и жители страны, смогут свободно передвигаться по стране, открывать свое дело, выезжать и возвращаться, получать социальные услуги. \"Мы считаем это тоже важный шаг в повышении инвестиционной привлекательности\", - отметил министр.\n\nРоссийские \"золотые визы\" предлагается выдавать в обмен на инвестиции в бизнес не менее 10 млн рублей, или в случае владения на протяжении трех лет до обращения за ВНЖ российскими гособлигациями, или же при покупке недвижимости стоимостью от 30 млн рублей. Впрочем, эти условия еще в начале разработки законопроекта вызвали сомнения у экспертов, которые сочли суммы инвестиций завышенными в сравнении с возможностями, которые могут получить инвесторы, участвуя в аналогичных программах в других странах.\n\nДля сравнения: в Греции можно получить вид на жительство при инвестициях в недвижимость от €250 тысяч и при этом жить там и путешествовать без визы по 27 странам ЕС, на Сент-Китс и Невис (входит в Британское Содружество) можно получить гражданство на семью до четырех человек за взнос в госфонд в размере $150 тыс. и иметь свободное посещение 155 стран мира, на Мальте получение ПМЖ возможно при условии инвестиций от 300 тыс. евро.\n\nНо в Минэкономразвития считают, что российские \"золотые визы\" даже при таких суммах могут быть востребованы у граждан \"сложных юрисдикций\", таких, как страны Ближнего Востока и Африки. Этот документ будет интересен и тем владельцам капитала, у которых есть веские причины, чтобы переехать в РФ.\n\nПредложенные меры должны способствовать привлечению в РФ иностранных инвесторов, предпринимателей, специалистов высокой квалификации, а также ускоренному технологическому обновлению и развитию российской экономики и созданию высокопроизводительных рабочих мест с достойной заработной платой. ВНЖ позволит иностранным гражданам получить полис ОМС и пользоваться всеми социальными услугами, доступными для граждан России, не получая при этом патент или разрешение на работу. Также ВНЖ позволяет въезжать в любые страны, с которыми у РФ действует безвизовый режим.\n\nДля получения вида на жительство в РФ сперва будет необходимо оформить разрешение на временное проживание (РВП), и лишь спустя год можно будет подавать заявку на ВНЖ. Причем помимо довольно серьезного пакета документов требуется выполнить еще ряд условий, например, сдать экзамен по русскому языку, пройти медосмотр и так далее.\n\nЮристы отмечают, что в случае принятия этой инициативы это будет первый закон в РФ, когда натурализация будет происходить не по праву рождения, не по вкладу в культуру или в спорт, а при помощи экономического вклада.\n\nНапомним, в начале 2021 года российский паспорт вошел в топ-50 рейтинга лучших паспортов мира (из 110 возможных), который ежегодно публикуется международной консалтинговой компанией Henley & Partners совместно с Международной ассоциацией воздушного транспорта (ИАТА). При составлении рейтинга учитывается принцип свободы передвижения держателей паспортов. В частности, возможность посещения других стран без получения въездной визы или с получением визы по прибытии за рубеж. Российский паспорт оказался на 50 месте. Граждане РФ могу свободно посещать без виз 116 стран.\n\nИсточник: https://www.newsru.com/finance/22Apr2021/goldvisa.html\n"}