{"entities": [[[20, 30], [702, 708], [799, 808], [1417, 1427], [1538, 1548], [1788, 1800], [3941, 3951]], [[56, 62], [440, 453], [745, 758], [5451, 5464]], [[89, 113], [227, 279], [1248, 1253], [1970, 2005], [2121, 2126], [2267, 2284], [2625, 2631], [3193, 3198], [3421, 3442], [3512, 3517], [3807, 3818], [4280, 4285]], [[107, 113], [245, 279], [1452, 1458], [1989, 2005], [2449, 2497], [2538, 2559], [2587, 2591], [4505, 4510], [4755, 4772], [5122, 5143], [5150, 5154], [5156, 5161], [5603, 5608], [5629, 5650], [5871, 5877], [6299, 6312]], [[256, 262], [4204, 4210], [4766, 4772], [4908, 4910], [6072, 6078], [6310, 6312]], [[341, 357], [636, 652], [915, 930], [2291, 2307], [3735, 3751], [4004, 4020]], [[471, 493], [1513, 1520]], [[725, 758], [767, 775]], [[811, 823], [825, 828]], [[1084, 1103], [1213, 1215], [1255, 1257], [1411, 1413], [1446, 1448], [1463, 1466], [1727, 1729], [1850, 1852], [1910, 1912]], [[1524, 1548], [2784, 2819], [3927, 3951]], [[1690, 1711], [2088, 2090]], [[2143, 2180], [2449, 2455], [2499, 2501], [2532, 2535], [2561, 2563]], [[2182, 2245], [2615, 2622], [2738, 2744], [2890, 2897]], [[3114, 3128]], [[3131, 3146]], [[3148, 3155]], [[3234, 3288], [3333, 3340], [3370, 3374]], [[3294, 3316], [3446, 3474], [3484, 3492]], [[3621, 3662], [3785, 3791]], [[3771, 3791], [3906, 3909]], [[4042, 4063], [4156, 4159]], [[4273, 4285], [4303, 4306]], [[4368, 4389], [4400, 4407]], [[4408, 4446], [4513, 4516]], [[4426, 4446], [4620, 4628]], [[4646, 4680], [4697, 4699]], [[4963, 4971], [5145, 5147], [5164, 5167]], [[5030, 5039], [5060, 5063]], [[5244, 5297], [5652, 5654]], [[5355, 5404], [5412, 5417], [5588, 5593]], [[5594, 5662], [5705, 5707]], [[5735, 5777], [6187, 6195]], [[5980, 6005], [6044, 6046]]], "includes": [[], [], [], [], [], [], [], [], [], [6], [], [], [], [], [], [], [14, 15], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Учителей и врачей в Волгограде позвали в массовку клипа \"Любэ\", а вместо этого сняли для ВИДЕО в поддержку Путина\n\nВолгоградских учителей, врачей и других работников бюджетной сферы в добровольно-принудительном порядке сняли в клипе в поддержку президента России Владимира Путина, пишет региональный портал V1.ru. Съемки прошли 4 февраля на Мамаевом кургане, большинство участников были уверены, что снимаются в качестве массовки для клипа группы \"Любэ\".\n\nКак рассказала одна из участниц акции, в одну из волгоградских школ позвонили из районного управления образования и попросили предоставить двух человек для патриотической акции на Мамаевом кургане 4 февраля. На месте организаторы объявили, что в городе будет сниматься патриотический клип группы \"Любэ\", частью которого станут города-герои, и Волгоград - первый город, где проходят съемки.\n\nУчастникам объяснили, что нужно будет подняться по главной лестнице Мамаева кургана, затем по команде режиссера развернуться, помахать фонариками или мобильными телефонами с горящими экранами, дождаться пролета квадрокоптера, после чего все участники акции могут быть свободны.\n\n\"Дошли до монумента \"Стоять насмерть\", помахали телефонами - и все. Честно признаться, мы не думали, что это будут съемки клипа. Мы были уверены, что это будет какое-то патриотическое мероприятие ко дню победы в Сталинградской битве. А потом оказалось совершенно наоборот. Думали, что мы за Сталинград, а оказалось, что мы за Путина. Но нам об этом даже постеснялись сказать\", - заявила женщина. В администрации Волгограда подтвердили, что департамент образования и комитет молодежной политики уведомляли сотрудников муниципальных учреждений о предстоящей акции.\n\nДругой участник акции рассказал, что им предложили сняться в шествии в честь годовщины Победы под Сталинградом. \"Никаких политических мотивов не было. Когда же мы увидели конечный результат в соцсетях, то оказалось, что мы не в патриотической акции принимали участие, а снялись в ролике в поддержку сами знаете кого. Было крайне неприятно - светлые мотивы испохабили политической грязью\", - заявил он.\n\nВ числе ключевых участников клипа также оказались работники волгоградской скорой помощи: главный врач и депутат Волгоградской городской думы Олег Ярыгин впоследствии выложил ролик в Instagram.\n\n\"На Мамаевом кургане всегда царит атмосфера, дух единства и победы. Множество людей в таком знаковом для каждого волгоградца месте, единодушно выразили поддержку нашему президенту Владимиру Владимировичу Путину. Мы хотим, чтобы весь мир услышал нас: \"Владимир Владимирович, мы всем сердцем и душой с вами!\" - гласит комментарий Ярыгина к ролику. Возможность комментирования этой записи ограничена, и видны только положительные реакции пользователей.\n\nЯрыгин общаться с журналистами отказался, а в администрации Волгоградской области заявили, что не имеют к съемкам никакого отношения и не знают, почему депутат участвовал в акции сам и привлекал к съемкам сотрудников. По сведениям, анонимных Telegram-каналов, прямое отношение к организации съемок имеют еще два депутата Волгоградской городской думы от партии \"Единая Россия\" Руслан Морозов и Андрей Гимбатов, которые также отказались от комментариев.\n\nВ клипе также используются кадры, снятые в Волгоградском государственном техническом университете и на спорткомплексе \"Зенит\". Как пояснили в ВолгГТУ, ни студенты, ни руководство вуза не подозревали о том, что участвуют в съемках патриотического клипа. В спортивном комплексе \"Зенит\", кадры с которого также появляются в клипе, категорически опровергают участие воспитанников и сотрудников в съемках.\n\nАналогичный ответ дали и на металлургическом заводе \"Красный Октябрь\", хотя несколько заводчан, по сообщению пресс-службы, все же побывали на Мамаевом кургане вечером 4 февраля. Администрация завода заявила, что в видеоролике использованы кадры, взятые либо из архива, либо из открытых источников, и против этого она не возражает.\n\nВ администрации Волгограда и самом музее-заповеднике утверждают, что съемки на Мамаевом кургане не были согласованы. Пользователи соцсетей уже начали собирать подписи с требованием найти и наказать организаторов этого мероприятия. Они предлагают обратиться в Генпрокуратуру и СК России в связи с возможным нарушением санитарных норм при проведении съемок клипа и привлечением к ним несовершеннолетних.\n\nРанее в интернете появилась видеозапись акции в Екатеринбурге, в рамках которой сотни сотрудников компании \"Сима-ленд\", размахивая российскими флагами, выстраиваются в надпись \"Путин - наш президент\" и скандируют эти слова. Министерство общественной безопасности Свердловской области сделало компании предупреждение.\n\nМосковские и белгородские студенты рассказали, что их обманом привлекли к участию в мероприятиях в поддержку президента России. Так, студентов Московского государственного юридического университета имени Кутафина (МГЮА) пригласили на съемку флешмоба в поддержку РФ как \"лидера в борьбе с ковидом\" 5 февраля. На месте учащихся попросили, размахивая флагами, зачитать со слайда текст: \"Президент у нас один, вирус с ним мы победим. Президент у нас один, вместе всех мы победим. Владимир Владимирович, мы с вами! Путин - наш президент!\" После этого часть студентов отказалась от участия во флешмобе.\n\nСтудентов Белгородского института искусств и культуры попросили станцевать с флагами в актовом зале для записи патриотического ролика ко Дню защитника Отечества. Позже ролик под песню \"За тебя, Родина-мать\" группы \"Любэ\" и с хештегом #ПутинНашПрезидент появился в Instagram депутата областной думы Ивана Конева. По словам студентов, звучащие в видео лозунги \"Путин - наш президент\" и \"Владимир Владимирович, мы с вами\" были добавлены при монтаже, сами учащиеся их не произносили.\n\nСтудентов ульяновского электромеханического колледжа, в том числе несовершеннолетних, привлекли к участию в несанкционированной акции в поддержку Путина у Дворца культуры. Отказаться от участия было нельзя, студентами грозили проблемами с учебой. В итоге некоторые участники акции скрывали лица и прятались при попытке их сфотографировать. В УМВД России по Ульяновской области заявили, что никаких уведомлений из мэрии о проведении акций не получали, а директор колледжа Василий Дронов заявил, что акция якобы была добровольной инициативой самих студентов.\n\nПресс-секретарь президента РФ Дмитрий Песков заявил, что Кремль не имеет отношения к этим и другим подобным мероприятиям, сообщает \"Интерфакс\".\n\nИсточник: https://www.newsru.com/russia/09Feb2021/rolik_putin.html\n"}