{"entities": [[[0, 7], [263, 300], [332, 334], [700, 707], [749, 756]], [[34, 57], [106, 138], [140, 147], [445, 463], [636, 647], [866, 895], [897, 900], [978, 992], [1086, 1093], [1210, 1269], [1754, 1764], [2262, 2280], [2499, 2509]], [[80, 97], [201, 218], [1384, 1401], [1453, 1460], [2138, 2146], [2449, 2466]], [[99, 138], [619, 647]], [[171, 178], [279, 286], [381, 387], [415, 422], [812, 819], [970, 976], [993, 1000], [1194, 1201], [1292, 1299], [1567, 1569], [1657, 1659], [1909, 1916], [2178, 2185], [2380, 2387], [2467, 2484]], [[362, 402], [498, 500], [581, 583], [600, 602], [1272, 1312], [1462, 1464], [1616, 1617], [1725, 1726], [1811, 1826], [1829, 1831], [2107, 2114]], [[553, 561], [573, 580]], [[830, 846]], [[1477, 1488], [1603, 1614]], [[1856, 1872], [1932, 1935]], [[1902, 1916], [1952, 1954]], [[2193, 2223]], [[2201, 2223]], [[2225, 2243]], [[2245, 2259]], [[2291, 2322], [2577, 2583]]], "includes": [[], [], [], [], [], [], [], [4], [], [], [], [1, 13, 14], [1, 13, 14], [], [], []], "text": "Пашинян усомнился в эффективности российских \"Искандеров\" по итогам конфликта в Нагорном Карабахе\n\nРакеты российских комплексов \"Искандер\", которые состояли на вооружении Армении, во время конфликта в Нагорном Карабахе не взорвались или взорвались на 10%, заявил премьер-министр Армении Никол Пашинян в интервью изданию 1in.am. Так он прокомментировал заявление бывшего президента страны Сержа Саргсяна, что войска Армении могли бы использовать ракетные комплексы на четвертый день войны.\n\n\"Думаю, он должен иметь ответы на многие вопросы и не задавать вопросов, ответы на которые он знает. А может, он ответит, почему стреляные ракеты \"Искандера\" не взорвались или взорвались лишь на 10%?\" - сказал Пашинян. На уточнение журналиста, бывает ли так, Пашинян ответил: \"Не знаю... Может, оружие 80-х\".\n\nВ 2016 году Армения первой из зарубежных стран получила из России ракетные комплексы \"Искандер\". Они были показаны в сентябре того же года на параде ко Дню независимости страны. Это вооружение Армения приобрела на основе соглашений о поставках оружия в рамках ОДКБ. Основное назначение системы - уничтожение комплексов ПВО и ПРО противника, а также целей на расстоянии до 500 км. На вооружении Еревана состоит экспортный вариант комплекса \"Искандер\" с дальностью 280 км.\n\nТогдашний президент Армении Серж Саргсян назвал этот шаг вынужденной мерой, связанной с обострением конфликта в Нагорном Карабахе и необходимостью сбалансировать военную ситуацию в регионе. Он заявил, что Азербайджан в течение последних нескольких лет регулярно приобретал новейшее вооружение. \"Мы не имеем таких возможностей, как Азербайджан, я имею в виду финансовые возможности, но мы все время стараемся сбалансировать ситуацию, находя противоядие. Я думаю, что в данном случае \"Искандер\" является именно таким противоядием\", - заявил армянский лидер.\n\nОн добавил, что, \"конечно, гонка вооружений - это нехорошая ситуация\", и власти Армении не хотели бы в ней участвовать, но их вынуждают условия. \"Что делать, если тебе каждый день угрожают войной, физическим истреблением. Ты должен предпринимать соответствующие шаги\", - заявил Саргсян.\n\nВо время конфликта в Карабахе в прошлом году на вооружении у Армении стояли минимум 16 ракетных комплексов: восемь \"Эльбрусов\", четыре \"Точки\" и четыре \"Искандера\". В ноябре генерал-полковник Мовсес Акопян, ушедший в отставку с поста главного военного инспектора Армении, заявил на пресс-конференции, что в период боевых действий в Нагорном Карабахе армянская сторона задействовала \"Искандер\". \"Был применен, но не могу сказать, в каком направлении\", - сказал Акопян.\n\nИсточник: https://www.newsru.com/world/24Feb2021/iskanders.html\n"}