{"entities": [[[2, 8], [132, 139], [595, 601], [934, 941]], [[74, 94], [324, 335], [488, 501], [531, 548]], [[88, 94], [546, 548]], [[510, 563], [739, 747], [1404, 1420]], [[632, 639], [776, 794]], [[1217, 1237], [1239, 1242]]], "includes": [[], [], [], [], [], []], "text": "В Москве ждут аномальных морозов. Объявлен \"оранжевый\" уровень опасности\n\nГидрометцентр России повысил уровень погодной опасности в столице до предпоследнего, \"оранжевого\" уровня, передает \"Интерфакс\". \"Оранжевый\" уровень означает, что погода опасна, имеется вероятность стихийных бедствий, нанесения ущерба.\n\nПо информации метеослужбы, предупреждение действует с 1:00 до 10:00 вторника 23 февраля из-за очень низкой температуры воздуха. \"Местами ниже минус 30 градусов\", - предупреждает Гидрометцентр.\n\nРанее научный руководитель Гидрометцентра РФ Роман Вильфанд сообщил, что ближайшей ночью в Москве подморозит до минус 25-28, по области - до минус 34 градусов. \"Это очень низкая температура, ниже нормы на 15-16 градусов\", - подчеркнул Вильфанд. По прогнозам синоптиков, в Московской области ожидается до минус 18 градусов, что на 13-15 градусов холоднее многолетней нормы.\n\nОтмечается, что последний раз так морозно в этот день в столице было 65 лет назад - в 1956 году, когда метеорологи зафиксировали температуру минус 27,1 градуса, а абсолютный рекорд принадлежит 1945 году , когда столбики термометров показывали 30,5 градуса мороза.\n\nАномально высокое атмосферное давление негативно скажется на самочувствии метеозависимых людей, чье состояние можно сравнить с ощущениями при погружении в шахту на 250 метров.\n\nПотепление в центральной части Европейской России ожидается с 26 февраля. По словам Романа Вильфанда, дневная температура после указанной даты будет варьироваться от -5... -2 градусов.\n\nВ марте будет наблюдаться температура воздуха на один-четыре градуса ниже обычного, а климатическая весна в этом году отстанет от календарной на одну-две недели. .\n\nИсточник: https://www.newsru.com/russia/22Feb2021/mskfrostorange.html\n"}