{"entities": [[[0, 21], [81, 106], [342, 347], [463, 484], [643, 648], [940, 945], [1278, 1301], [2818, 2835], [3089, 3110], [3244, 3250], [3433, 3452], [3897, 3903]], [[14, 21], [99, 106], [477, 484], [1556, 1563], [2371, 2377], [2792, 2799], [3103, 3110], [3631, 3638], [3843, 3865], [4073, 4080], [4519, 4526]], [[38, 79], [125, 154], [156, 159], [374, 380], [1102, 1114], [1313, 1317], [1504, 1516], [1772, 1776], [2183, 2195], [2586, 2599], [2875, 2886], [2901, 2905], [3219, 3223], [3270, 3277], [3474, 3478], [3694, 3706], [3729, 3736], [3930, 3942], [4021, 4028], [4160, 4172]], [[48, 79], [171, 228]], [[56, 79], [177, 228]], [[73, 79], [194, 228], [272, 277], [541, 547], [606, 612], [675, 681], [919, 925], [962, 968], [993, 1003], [1153, 1159], [1269, 1275], [1355, 1361], [1418, 1426], [2741, 2746]], [[240, 262], [264, 271]], [[327, 339], [2039, 2051]], [[381, 386], [413, 415]], [[801, 825], [830, 837]], [[955, 984], [986, 992]], [[1318, 1379], [1384, 1391]], [[1650, 1656], [2314, 2320]], [[1658, 1665], [2305, 2312]], [[1667, 1677], [2228, 2238], [2293, 2303]], [[1685, 1695], [1821, 1831], [1895, 1901]], [[1697, 1711], [2091, 2111], [2322, 2336]], [[1872, 1901], [1932, 1935]], [[1948, 1999], [2018, 2021]], [[2252, 2262], [2424, 2434]], [[2461, 2468], [2470, 2472], [4579, 4595]], [[2839, 2886], [3009, 3032]], [[3209, 3223], [3464, 3478]], [[3486, 3497], [3544, 3550]], [[3739, 3787], [3799, 3806]], [[3958, 3963], [3965, 3972]], [[4193, 4206], [4219, 4222]], [[4293, 4304], [4355, 4367]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "Армия обороны Израиля нанесла удар по высотке с офисами военной разведки ХАМАСа\n\nВВС Армии обороны Израиля (ЦАХАЛ) атаковали высотное здание в городе Газа, где находились офисы военной разведки террористической организации ХАМАС и редакции нескольких местных СМИ, которые ХАМАС \"намеренно использует как \"живые щиты\", передает NEWSru.co.il.\n\nЦАХАЛ предупредил находящихся в здании людей о готовящейся атаке и дал им достаточно времени для эвакуации. Пресс-служба Армии обороны Израиля также отчиталась об уничтожении трех ракетных установок ХАМАСа на территории лагеря беженцев Аль-Бурейдж и склада оружия ХАМАСа в Джабалии.\n\nВ ночь на 15 мая ЦАХАЛ атаковал десятки объектов ХАМАСа, в том числе подземные стартовые площадки для пуска ракет и пусковые ракетные установки. Среди прочего была уничтожена многоствольная установка, из которой 10 мая был обстрелян Иерусалим. Также было уничтожено несколько групп ракетчиков ХАМАСа.\n\nКроме того, ЦАХАЛ атаковал объект ХАМАСа в Бейт-Джабалии, откуда террористы вели обстрел израильской территории противотанковыми ракетами; подземный туннель в северной части сектора Газа, склады вооружений военно-морских сил ХАМАСа, размещенные в домах боевиков Мухаммада Абу Шалы и Фарэса Абу Шукрана, и две оперативные квартиры командиров ХАМАСа.\n\nСамолет израильских ВВС атаковал в Газе штаб-квартиру главы сил безопасности ХАМАСа Тауфика Абу Наима, из которой координировались действия боевиков. Удары также были нанесены по крупным складам вооружения.\n\nДнем в субботу из сектора Газа возобновились ракетные обстрелы центра Израиля, есть новые жертвы среди израильтян. В 13:29 сирены тревоги \"Цева адом\" были слышны в Холоне, Бат-Яме, Тель-Авиве, Яффо, Рамат-Гане, Ришон ле-Ционе и других населенных пунктах.\n\nПо предварительным данным, из Газы было выпущено не менее 30 ракет. От жителей Рамат-Гана поступила информация о падении ракеты в один из домов в центре города. Бригада парамедиков, войдя в дом, обнаружила мужчину примерно 50 лет в бессознательном состоянии, и констатировала его смерть, сообщает NEWSru.co.il.\n\nТакже зафиксировано падение ракеты в городе Ришон ле-Цион и неподалеку от аэропорта Бен-Гуриона. В ходе второй волны обстрела из сектора Газа было выпущено около 10 ракет по Тель-Авиву, Гиватаиму и Бней-Браку. Позже сирены снова звучали в Тель-Авиве, Бат-Яме, Холоне, Ришон ле-Ционе и некоторых других городах центра страны. Было выпущено 5-10 ракет.\n\nВ Лоде, Реховоте, Бней-Браке, Гиват Шмуэле, Тайбе есть раненые, их состояние оценивается как легкое. До полудня сигналы воздушной тревоги звучали в населенных пунктах на границе с сектором Газа: Нир Оз, Кисуфим, Эйн а-Шлоша, Нирим. Сведений о пострадавших не поступало. Одна из ракет разорвалась на территории местного совета Эшколь.\n\nХАМАС заявил, что выпустил десятки ракет по центру Израиля \"в ответ на атаку израильской армии по лагерю беженцев Аш-Шати к западу от города Газа\". Источники в Газе ранее сообщили о гибели восьми мирных граждан (шести детей и двух женщин) и ранении около 20 человек в лагере беженцев Аш-Шати.\n\nТакже сообщалось, что в результате ракетного обстрела Армия обороны Израиля (ЦАХАЛ) нанесла значительный ущерб гражданским объектам, в частности, разрушена мечеть. По данным минздрава Газы, в результате удара ЦАХАЛа по целям на севере сектора были убиты четыре мирных жителя, многие получили ранения, разрушены несколько домов.\n\nС начала обострения палестино-израильского конфликта 10 мая жертвами израильских военных, по данным минздрава Газы, стали 138 человек, около тысячи получили ранения. В отчете всех убитых и раненых называют \"мирными жителями\" или \"гражданскими лицами\".\n\nПо информации Израиля, подтверждаемой отчетами военизированных группировок в секторе Газа, большинство убитых в анклаве - командиры и боевики террористических организаций, многие из которых были причастны к ракетным обстрелам израильской территории и планированию атак. По данным ЦАХАЛа, десятки мирных граждан в секторе Газа стали жертвами ракет, которые выпускаются террористами и падают на территории сектора.\n\nПо данным национальной медицинской службы Израиля МАДА, за период с полуночи до 15:45 субботы, 15 мая, в результате обстрелов из сектора Газа один человек погиб, 45 пострадали. Шестеро из них получили тяжелые и средние осколочные ранения, еще шестеро - легкие.\n\n33 человека получили травмы по дороге к бомбоубежищу, один из пострадавших находится в состоянии средней тяжести, остальные - в легком. Еще 24 человека пережили приступ паники. Всего за период с 10 по 15 мая из-за обстрелов в Израиле погибли 10 человек. Медицинская помощь была оказана 636 пострадавшим. Шестеро раненых находятся в тяжелом состоянии, 11 - в среднем, 84 - в легком.\n\nИсточник: https://www.newsru.com/world/15May2021/gaza_rocket.html\n"}