{"entities": [[[2, 8], [82, 88]], [[9, 27], [105, 138], [206, 213], [352, 368], [511, 515], [675, 702], [778, 780], [837, 846], [887, 899], [983, 991], [1171, 1179], [1312, 1320]], [[23, 27], [116, 120], [613, 654], [921, 925], [943, 947]], [[65, 88], [433, 437], [577, 581]], [[168, 189], [1519, 1539]], [[177, 189], [1289, 1300], [1530, 1539]], [[320, 349], [1334, 1361], [1542, 1549], [1807, 1809], [1980, 1985], [2030, 2033]], [[484, 486], [2156, 2162]], [[930, 947], [1153, 1156]], [[948, 958], [970, 977]], [[1400, 1403]], [[2173, 2197]], [[2199, 2210]], [[2216, 2218]]], "includes": [[], [], [], [], [], [], [], [], [], [], [1, 6], [], [], [11, 12]], "text": "В Москве преподавателя МФТИ арестовали по обвинению в госизмене\n\nЛефортовский суд Москвы отправил в СИЗО профессора МФТИ Валерия Голубкина, подозреваемого в госизмене. Источник \"Интерфакса\" утверждает, что мужчину заподозрили в передаче секретных сведений одной из стран НАТО. В рамках этого же дела ранее был арестован ученый-физик Анатолий Губанов.\n\nВалерий Голубкин останется под стражей до 12 июня, сообщила ТАСС пресс-секретарь суда Дарья Розмахова. Уголовное дело по ст. 275 УК РФ (госизмена) в отношении него не маркировано грифом секретности, но детали расследования в суде раскрывать не стали.\n\nНа сайте Московского физико-технического института (МФТИ) указано, что Голубкин Валерий Николаевич является профессором кафедры теоретической и прикладной аэрогидромеханики. Он читает курсы по аэродинамике больших скоростей. Адвокат Голубкина Александр Тимошенко подтвердил РБК, что арестованный является профессором МФТИ.\n\nВ пресс-службе МФТИ телеканалу рассказали \"Дождь\", что Голубкин преподает у студентов 4 курса в качестве внешнего совместителя, не участвует в научной работе и не имел допуска к сведениям, составляющим государственную тайну. Там уточнили, что Голубкин является сотрудником Центрального аэрогидродинамического института имени профессора Н.Е. Жуковского (ЦАГИ).\n\n\"Интерфакс\" пишет, что Голубкин был знаком с физиком Анатолием Губановым, арестованным в декабре 2020 года. \"У них были пересекающиеся научные интересы, вместе делали некоторые работы по теме сверхзвуковых скоростей\", - рассказал собеседник агентства.\n\nГубанов обвиняется в передаче секретных сведений европейскому государству в рамках международного проекта по разработке гиперзвукового гражданского самолета HEXAFLY-INT (High-SpeedEXperimental FLY Vehicles - Высокоскоростной экспериментальный летательный аппарат). Он активно участвовал в этом международном проекте, в том числе занимался концепцией высокоскоростного пассажирского самолета на водородном топливе.\n\nКак считает следствие, физик мог передавать за границу сведения, ставшие ему известными по службе и составляющие государственную тайну, либо совершить иные действия, направленные против безопасности России, в пользу иностранного государства, организации либо их представителей. Наказание по данному обвинению предусматривает от 12 до 20 лет колонии.\n\nИсточник: https://www.newsru.com/russia/13Apr2021/golubkin.html\n"}