{"entities": [[[73, 88], [1637, 1652]], [[173, 186], [191, 195], [560, 602], [1238, 1251]], [[269, 287], [406, 421]], [[282, 287], [416, 421], [1295, 1307]], [[311, 353], [807, 814], [830, 833], [1228, 1235]], [[390, 396], [775, 781], [1301, 1307]], [[979, 984], [986, 993]], [[1102, 1165], [1167, 1171]], [[1598, 1614], [1708, 1712], [1823, 1838], [1899, 1908], [1919, 1922], [2008, 2012]], [[1749, 1766], [1768, 1775]]], "includes": [[], [], [], [], [], [], [], [], [], []], "text": "Томских бюджетников заставляют \"скинуться\" на выплаты ветеранам войны\n\nВ Томской области сотрудников бюджетных организаций склоняют к тому, чтобы перечислять часть дохода в фонд \"Победа\". Из него выделяются деньги на помощь ветеранам Великой Отечественной войны. Копию обращения из мэрии опубликовал в Telegram независимый депутат гордумы Максим Забелин.\n\nМуниципальные учреждения культуры Томска получили письмо из мэрии с \"убедительной просьбой провести разъяснительную работу с сотрудниками <...> с целью посильного участия каждого\" в перечислении денег на \"городской благотворительный фонд \"Победа\". Основанием для этого стало письмо вице-мэра по соцполитике Константина Чубенко, о результатах проведенной работы предлагается сообщить в управление культуры администрации Томска до 23 апреля 2021 года.\n\nЗабелин отметил, что и сам помогает ветеранам и в праздничные дни и в течение года, но без каких-либо указаний \"сверху\". \"Может быть, мы все-таки будем просить деньги не у людей, которые получают в большинстве своем от 20 до 30 тыс. (или хотя бы делать это уведомительно, а не убедительно), а у вышестоящих органов власти, региональных и федеральных бюджетов, куда уходит большинство выплаченных налогов?\" - задал вопрос депутат.\n\nСчет \"Победа\" был открыт управлением социальной политики мэрии Томска. В 2020 году поступило более 3 млн рублей. По 6 тыс. рублей выплатили 202 ветеранам к годовщине победы в Великой Отечественной войне. 300 тыс. ушли на \"изготовление юбилейных знаков \"75 Победа!\"\", остальные деньги - на надгробные памятники и \"срочную помощь\" ветеранам.\n\nВ апреле 2017 года Виктор Смирнягин из поселка Белый Яр в Томской области отправил тогдашнему премьер-министру Дмитрию Медведеву свою назначенную правительством 1 апреля надбавку к пенсии, которая составила 60 рублей. При этом за перевод денег пожилой мужчина заплатил вдвое больше - 133 рубля. К тому же, как рассказал Смирнягин, на почте его \"мурыжили\" около часа: работники \"всеми правдами и неправдами\" пытались не принять у него этот денежный перевод.\n\nИсточник: https://www.newsru.com/russia/26Feb2021/budget_pobeda.html\n"}