{"entities": [[[0, 3], [333, 347], [1012, 1015]], [[5, 40], [86, 187], [265, 268], [385, 395], [435, 437], [503, 505], [529, 533], [543, 545], [613, 616], [637, 640], [677, 680], [718, 720], [748, 763], [778, 781], [886, 888], [914, 916], [980, 984], [1044, 1069], [1107, 1112], [1123, 1125], [1172, 1175], [1183, 1185], [1239, 1241], [1266, 1269], [1337, 1346], [1424, 1429], [1487, 1490], [1563, 1579], [1641, 1644], [1695, 1698], [1750, 1763], [1812, 1816], [1841, 1851], [1908, 1911], [1971, 1981]], [[27, 30], [146, 171], [1066, 1069], [1300, 1303], [1459, 1461], [1760, 1763]], [[328, 365], [367, 374], [408, 410], [845, 855], [1007, 1015], [1033, 1035]], [[398, 402], [797, 801], [1453, 1457]], [[558, 565], [591, 594]], [[677, 685], [730, 733]], [[1138, 1143], [1145, 1152], [1168, 1171], [1232, 1235], [1262, 1265], [1641, 1651]], [[1291, 1315], [1519, 1525]], [[1774, 1783], [1793, 1804]], [[1824, 1829], [1860, 1880]]], "includes": [[], [], [], [], [], [], [], [], [], [], []], "text": "ОНК: арестованный оператор ФБК Зеленский самостоятельно принял решение признать вину\n\nАрестованный по делу о призывах к экстремизму видеооператор Фонда борьбы с коррупцией Павел Зеленский принял решение о признании вины самостоятельно, во многом надеясь на то, что ему изменят меру пресечения. Об этом \"Новой газете\" рассказала член московской ОНК Марина Литвинович, которая навестила Зеленского в СИЗО.\n\nПо ее словам, во время беседы он находился в \"адекватном\", \"спокойном\" и \"нормальном\" состоянии: \"Он не нервничает и держит себя в руках. Он сказал, что решение принимал самостоятельно, оно вызвано во многом его надеждой на то, что ему изменят меру пресечения, потому что его мама на днях заболела коронавирусом, он очень за нее переживает\".\n\nПавел Зеленский надеется, что ему сменят арест в СИЗО на какую-то иную меру пресечения, уточняет Литвинович. \"Совершенно не похоже, чтобы он находился под давлением. Он сказал, что все обдумал и что считает, что так будет лучше для него самого\", - рассказала член ОНК.\n\nКроме того, по ее словам, арестованный оператор ФБК сказал, что не готов отказываться от своей позиции: \"Он заявил, что твиты, которые были написаны, это его твиты. Он не будет отказываться, не будет говорить, что это не он написал, и заявил: \"Это моя позиция\".\n\nВ четверг директор ФБК Иван Жданов рассказал о том, что Зеленский признал вину и отказался от адвоката. \"Происходят какие-то страшные вещи. На Павла оказывается давление в СИЗО, мы опасаемся за возможность его правовой защиты\", - сообщил Жданов, назвав ситуацию \"очень тревожной\".\n\nПавла Зеленского обвиняют в призывах к экстремизму (ч. 2 ст. 280 УК РФ) из-за его твитов о самосожжении журналистки Ирины Славиной. Ему грозит наказание в виде пяти лет лишения свободы.\n\nОператора ФБК задержали 15 января, утром в тот же день дома у него прошел обыск. По словам Зеленского, в ходе оперативных действий один из сотрудников ударил его по голове. Позже Пресненский районный суд Москвы арестовал Зеленского до 28 февраля.\n\nИсточник: https://www.newsru.com/russia/19Feb2021/litvinovich.html\n"}