{"entities": [[[0, 3], [82, 99], [299, 302], [505, 507], [518, 522], [634, 636], [710, 712], [919, 936], [977, 979], [1284, 1287], [1452, 1455], [1912, 1915], [1947, 1953], [2073, 2076], [2294, 2297], [2381, 2391], [2842, 2845], [2926, 2936], [2983, 2986]], [[54, 60], [1642, 1648], [2018, 2020], [2859, 2865], [2952, 2958]], [[279, 346], [628, 630], [659, 660], [965, 973]], [[349, 372], [374, 381]], [[724, 729], [731, 736]], [[1050, 1100], [1164, 1169], [2741, 2781]], [[1081, 1100], [1224, 1234], [2765, 2781], [3017, 3033]], [[1206, 1234], [1242, 1249]], [[1587, 1593], [1604, 1611]], [[1902, 1926], [2284, 2308]], [[1977, 1992], [2023, 2025]], [[2040, 2118], [2258, 2261], [2359, 2362], [2541, 2573]], [[2373, 2391], [2402, 2409]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], []], "text": "США предупредили, что могут ответить на кибератаки из России не только санкциями\n\nСоединенные Штаты могут ответить на кибератаки против американской инфраструктуры в течение нескольких недель, причем набор мер будет включать не только санкции. Об этом, как передает ТАСС, заявил помощник президента США по национальной безопасности Джейк Салливан в интервью телеканалу CBS, которое вышло в эфир в воскресенье.\n\nПри этом на устранение последствий масштабной кибератаки уйдет несколько месяцев. \"Во-первых, мы попросили наше разведывательное сообщество провести дальнейшую работу по определению масштаба ущерба, - проинформировал он. - Мы находимся в процессе. Я сказал, что на это уйдут недели, не месяцы, пока мы подготовим ответ. Ответ будет включать набор инструментов - видимых и невидимых. Это будут не просто санкции\".\n\n\"Реагирование на ряд таких действий требует более всеобъемлющего набора инструментов. Вот что администрация США намерена сделать, - отметил Салливан. - Мы находимся в процессе\".\n\nНапомним, в первую очередь речь идет о взломе программного обеспечения Orion компании SolarWinds в марте 2020 года. Хакерам удалось внедрить вирус в обновление Orion, загруженное и использованное затем тысячами клиентов SolarWinds, среди которых были правительственные учреждения США и более 400 крупнейших американских компаний. Об этом говорилось в опубликованном в декабре 2020 года совместном заявлении аппарата директора Национальной разведки США, ФБР и Агентства по обеспечению инфраструктурной и кибербезопасности. Занимавший в то время пост госсекретаря Майкл Помпео изложил версию, согласно которой к данному нападению причастна Россия.\n\nПозднее ряд экспертов предположил, что речь, вероятно, следует вести не о нападении с целью причинения ущерба, а о масштабной кибероперации с целью сбора разведывательной информации. В конце января пресс-секретарь Белого дома Джен Псаки сообщила, что президент США Джо Байден поручил спецслужбам страны провести полную оценку этой кибератаки и возможной причастности РФ к ее организации.\n\nЗаместитель помощника президента США по национальной безопасности Энн Нюбергер на уходящей неделе указала на необходимость инвестиций в повышение уровня безопасности критически важных компьютерных сетей правительства. Она также рассказала, что президент США Джо Байден намерен подписать ряд указов по данному вопросу.\n\nОна повторила позицию Вашингтона, согласно которой речь идет \"не о единственном случае злонамеренной деятельности в киберпространстве, вероятно, российского происхождения\". При этом заместитель помощника президента отметила, что расследование в связи с кибератакой еще не завершено.\n\nПо данным Reuters, слушания по затронувшей ряд американских федеральных ведомств кибератаке через программное обеспечение фирмы SolarWinds пройдут в специальном комитете по разведке Сената Конгресса США 23 февраля.\n\nРоссия ранее неоднократно на самом высоком уровне отвергала выводы Вашингтона о причастности Москвы к недавней кибератаке в США через программное обеспечение фирмы SolarWinds, а также о вмешательстве в американские избирательные процессы.\n\nИсточник: https://www.newsru.com/world/21Feb2021/uscyberresponce.html\n"}