{"entities": [[[0, 3], [86, 123], [344, 347], [833, 836], [1223, 1226], [1241, 1246], [1363, 1365], [1375, 1380], [1503, 1506], [1508, 1518], [1710, 1718], [1905, 1908], [2004, 2007], [2079, 2082], [2179, 2187], [2276, 2279], [2438, 2446], [2450, 2454], [2952, 2965], [3056, 3076]], [[61, 84], [227, 264], [314, 334], [477, 484], [657, 671], [1002, 1023], [1761, 1775], [1793, 1795], [2790, 2833], [3101, 3115], [3242, 3263]], [[272, 286], [634, 637]], [[942, 949], [1125, 1135]], [[1241, 1252], [1690, 1701]], [[1253, 1279], [1291, 1293]], [[1402, 1411], [1413, 1420]], [[1537, 1559], [1561, 1571]], [[1650, 1668], [1690, 1695]], [[1852, 1876], [1895, 1902]], [[1859, 1876], [1986, 2003], [2572, 2589], [2816, 2833]], [[2340, 2361], [2363, 2370]], [[2355, 2361], [2592, 2606], [3173, 3187]], [[3092, 3115], [3167, 3170]], [[3221, 3263], [3283, 3285]]], "includes": [[], [], [], [], [], [], [], [], [], [], [], [], [], [], []], "text": "ВВС получила рекордное количество жалоб на засилье передач о покойном принце Филиппе\n\nБританская вещательная корпорация ВВС получила 100 тысяч жалоб от общественности из-за слишком подробного освещения смерти и жизненного пути принца Филиппа, герцога Эдинбургского, пишет газета The Sun.\n\nПосле известия о кончине супруга Елизаветы II 9 апреля ВВС изменила сетку вещания, и в течение следующих суток транслировала по телевидению и радио серию специальных программ, посвященных Филиппу. Многих зрителей возмутило, что ради этого были отменены многие развлекательные программы, в том числе финал кулинарного шоу Master Chef.\n\nПо данным Sun, освещение кончины принца Филиппа побило рекорд по жалобам в истории британского телевидения. Предыдущий рекорд принадлежал трансляции сатирического мюзикла \"Джерри Спрингер: Опера\". В 2005 году ВВС получила 63 тысячи жалоб на богохульство и сквернословие в эфире.\n\nОтмечается, что количество просмотров BBC Two в связи с изменением сетки вещания по случаю смерти герцога Эдинбургского упало на колоссальные 64% по сравнению с предыдущей пятницей. Всего 340 тысяч человек подключались к телеканалу в любое время с 19:00 до 23:00. Аудитория BBC One снизилась на 6% в неделю.\n\n10 апреля BBC разместила на своем сайте упрощенную форму для жалоб, но убрала ее позже в тот же день в связи с тем, что число жалоб стало снижаться. \"Мы гордимся нашим освещением событий и той ролью, которую играем в моменты общенационального значения\", - говорится в официальном заявлении ВВС. Корпорация не стала уточнять число полученных жалоб. Эти данные должны быть включены в бюллетень, публикуемый раз в две недели по четвергам.\n\nРусская служба BBC подробно пояснила на своем сайте, почему компания уделяет столь пристальное внимание смерти принца Филиппа. Дело в том, что он был одним из четырех высокопоставленных, или \"старших\", членов королевской семьи, на случай смерти которых у ВВС имеются особые правила подачи информации.\n\nВ случае смерти кого-то из членов королевской семьи ВВС стремится \"соблюсти верный тон и не допустить оплошностей\". Информация ВВС \"выглядит скорее как официальное сообщение, а не как срочная новость\", а при подборке видеоряда компания \"проявляет сдержанность, делая упор на то, что нам стоит подумать о потерянной жизни\".\n\nВВС не финансируется британским правительством, а существует на деньги жителей страны, которые взимаются посредством налога, именуемого телевизионной лицензией. \"Би-би-си, в свою очередь, обязана демонстрировать налогоплательщикам, что эти средства тратятся с пользой, а интерес общественности к королевской семье в Великобритании уже многие годы неизменно высок\", - говорится в сообщении.\n\nГлобальная аудитория, интересующаяся различными событиями с участием королевских особ, превышает миллиард человек. \"Смерть высокопоставленного члена королевской семьи заинтересует людей по всему земному шару, и сотни миллионов зрителей, слушателей и читателей во всем мире обратятся к нам, Би-би-си, ожидая наиболее исчерпывающего освещения такого события\", - пояснил контролер иновещания Всемирной службы ВВС Тарик Кафала.\n\nПохороны принца Филиппа, умершего в возрасте 99 лет, пройдут 17 апреля. До них в Великобритании объявлен общенациональный траур. Церемония прощания с герцогом Эдинбургским будет закрытой, но ее покажут по телевидению.\n\nИсточник: https://www.newsru.com/world/13Apr2021/complaint_bbc.html\n"}