{"entities": [[[0, 6], [57, 97], [194, 200], [294, 302], [860, 868], [944, 950], [1101, 1107], [1258, 1264], [1517, 1523], [1619, 1627], [1658, 1666], [1812, 1818], [1897, 1905], [2016, 2022], [2071, 2079], [2251, 2259], [2578, 2584]], [[17, 47], [165, 249], [413, 423], [1041, 1053], [1130, 1147]], [[39, 47], [231, 249], [364, 372], [1139, 1147], [1367, 1383], [1563, 1571], [1734, 1750], [1934, 1942], [2060, 2067], [2285, 2292], [2433, 2451], [2627, 2634], [2715, 2723]], [[114, 138], [140, 147], [394, 423], [798, 806], [915, 923], [1034, 1040]], [[577, 591], [698, 705], [770, 773]], [[1285, 1318], [3091, 3094]], [[1315, 1318], [2322, 2325]], [[1343, 1383], [1405, 1413]], [[2814, 2829]], [[2866, 2881], [2883, 2890]], [[3001, 3029], [3124, 3130]], [[3039, 3054], [3064, 3070]]], "includes": [[], [], [], [], [], [], [], [], [9, 11], [], [], []], "text": "SpaceX запустила 26-ю партию спутников Starlink (ВИДЕО)\n\nАмериканская космическая компания SpaceX 4 мая запустила ракету-носитель Falcon 9, которая вывела на орбиту 60 спутников разрабатываемой SpaceX системы глобального доступа к интернету Starlink. Трансляция миссии велась на YouTube-канале компании. Этот запуск стал 26-м по счету в рамках проекта по созданию Starlink и 10-м в этом году.\n\nРакета-носитель со спутниками была запущена с площадки LC-39A, расположенной в Космическом центре имени Джона Кеннеди во Флориде, в 22 часа 1 минуту по московскому времени. Отделение первой ступени (многоразовый разгонный блок использовался в девятый раз) прошло штатно, и через восемь с небольшим минут ступень совершила посадку на плавучую платформу в Атлантическом океане. Это вторая по счету ступень Falcon 9, совершившая по девять взлетов и посадок. Изначально компания планировала использовать многоразовые ступени Falcon 9 по 10 раз, и сейчас SpaceX близка к практической реализации этого плана.\n\nЧерез час с небольшим после запуска ракеты все спутники были одновременно выведены на орбиту. По плану SpaceX после проверки систем спутники Starlink должны подняться на рабочую орбиту высотой 550 километров при помощи собственных двигателей.\n\nНапомним, ранее SpaceX получила разрешение Федеральной комиссии по связи США (FCC) вывести на орбиту почти 12 тыс. спутников системы Starlink. Предполагается, что спутники будут находиться на низких орбитах и смогут обеспечить доступ к интернету по всей планете. В 2018 году SpaceX вывела на орбиту два тестовых спутника Starlink, а первую партию из 60 спутников первой версии компания запустила в мае 2019 года.\n\nВ компании отмечали, что для минимального покрытия поверхности Земли сигналом системы Starlink потребуется запустить 420 спутников, а для среднего покрытия SpaceX нужно вывести на орбиту в общей сложности 780 аппаратов. К настоящему времени компания запустила уже 1563 спутника Starlink (65 аппаратов были сведены с орбиты).\n\nВ начале сентября прошлого года в SpaceX обнародовали результаты тестирования системы. В компании сообщили, что спутники обеспечивают загрузку данных со скоростью свыше 100 Мбит/с, а малая задержка соединения позволяет играть в самые продвинутые онлайн-игры. В октябре компания начала бета-тестирование системы в Канаде и северных регионах США, и первые участники программы, получившей название \"Лучше, чем ничего\", высоко оценили качество и скорость интернета Starlink (сейчас программа тестирования действует также в Великобритании, Германии и Новой Зеландии). В конце февраля этого года глава SpaceX Илон Маск пообещал, что к концу 2021 года система обеспечит покрытие почти всей планеты, а скорость соединения с интернетом через Starlink достигнет 300 Мбит/с.\n\nРазработкой аналогичных систем спутникового интернета занимаются и другие компании. Так, похожую систему разрабатывает компания OneWeb, которая успела вывести на орбиту 182 спутника одноименной системы. Кроме того, в апреле 2019 года о намерении создать систему под названием Kuiper объявила компания Amazon. Недавно Amazon получила разрешение FCC запустить 3,2 тыс. спутников Kuiper.\n\nИсточник: https://www.newsru.com/hitech/04May2021/starlink_26.html\n"}