{"entities": [[[89, 109], [194, 196], [358, 364]], [[240, 245], [252, 280], [286, 289], [699, 706], [978, 985], [1295, 1299], [1642, 1649]], [[731, 737], [1071, 1077], [1333, 1339]], [[1783, 1789], [1822, 1828]]], "includes": [[], [], [], []], "text": "Московские школьники вернутся к очному обучению и снова получат право льготного проезда\n\nМосковские школьники вернутся к очному обучению после окончания продленных новогодних каникул 18 января, их транспортные карты разблокируют, сообщил в своем блоге столичный мэр Сергей Собянин.\n\nПо его словам, решение отменить дистанционное обучение было непростым, но \"ребята устали сидеть дома\". В связи с тем, что риск роста заболеваемости среди школьников остается высоким, школы должны максимально строго соблюдать меры эпидемиологической безопасности. \"В случае выявления даже одного случая инфекции - как и в первом полугодии - весь класс будет временно переводиться на дистанционное обучение\", - заявил Собянин.\n\nОстальные введенные в городе ограничения продлеваются до 21 января. Городские вузы и колледжи, учреждения дополнительного образования и спортивные школы в этот период будут работать в режиме дистанционного обучения или находиться на каникулах.\n\nПродление мер на неделю Собянин объяснил тем, что ближайшие дни, по мнению эпидемиологов, \"прояснят складывающуюся в Москве тенденцию, что позволит принять решения на более длительный срок\". Если не произойдет ухудшения, и уровень заболеваемости продолжит стабилизироваться, власти смогут смягчить некоторые ограничения.\n\nВ целом, по словам мэра, эпидемиологическая обстановка в Москве пока остается \"неопределенной\". Хотя в новогодние праздники рост заболеваемости остановился, а вакцину ежедневно получают \"несколько тысяч\" москвичей, \"ощутимого снижения уровня госпитализации пока не произошло\". В больницах находится более 13 тысяч человек - столько же, сколько и перед праздниками.\n\nСобянин призвал соблюдать социальное дистанцирование и использовать средства защиты, а также не затягивать с вакцинацией. Накануне президент России Владимир Путин поручил начать в стране всеобщую вакцинацию со следующей недели.\n\nИсточник: https://www.newsru.com/russia/14Jan2021/distant_end.html\n"}