{"entities": [[[0, 9], [131, 151], [203, 238], [260, 264], [377, 389], [407, 417], [736, 741], [776, 786], [790, 792], [880, 882], [968, 971], [1020, 1022], [1257, 1266], [1319, 1328]], [[17, 25], [174, 192], [844, 852], [1033, 1042], [1124, 1132], [1134, 1141], [1229, 1237], [1427, 1435]], [[113, 119], [1390, 1396]], [[569, 588], [596, 603]], [[655, 666], [1221, 1227]], [[728, 758], [948, 949]]], "includes": [[], [], [], [], [0, 1], []], "text": "\"Спартак\" одолел \"Динамо\" и поднялся на второе место в турнирной таблице\n\nВ гостевом матче 22-го тура чемпионата России по футболу московский \"Спартак\" со счетом 2:1 обыграл столичное \"Динамо\".\n\nСначала спартаковский защитник Павел Маслов (20') отправил мяч в свои ворота, но затем голы Виктора Мозеса (30') и Александра Соболева (63', с пенальти) склонили чашу весов в пользу красно-белых.\n\nГлавный тренер \"Спартака\" Доменико Тедеско не смог присутствовать на скамейке запасных из-за трехматчевой дисквалификации, полученной за оскорбительный жест в адрес соперника в матче против \"Сочи\" (0:1), который состоялся 12 декабря.\n\n\"Получилось отличное дерби: обе команды показали интенсивный футбол с первых минут, - приводит слова тренера клуба Андреаса Хинкеля официальный сайт \"Спартака\". - Мы чуть больше владели мячом, контролировали игру, но \"Динамо\" забило первым. После этого мы не сбавили темпа, показали характер и сравняли счет.\n\nВ перерыве я чувствовал, что у нас есть силы продолжать давление. Так и оказалось: мы заставили соперника ошибиться, и это привело к пенальти. Могли забить еще, хотя нужно отдать должное \"Динамо\", которое тоже создало неплохие моменты\".\n\nЭтот матч стал 202-м в истории противостояния клубов, \"Динамо\" одержало 56 побед, \"Спартак\" - 77, еще 69 игр завершились ничейным результатом.\n\n\"Спартак\" (41) поднялся на второе место в турнирной таблице первенства страны, от лидирующего \"Зенита\" (45) москвичи отстают на четыре очка.\n\nИсточник: https://www.newsru.com/sport/14Mar2021/spadin.html\n"}