{"entities": [[[0, 26], [110, 173], [175, 182], [309, 317], [398, 407], [630, 702], [766, 768], [1024, 1033], [1040, 1046], [1130, 1145], [1295, 1304], [1413, 1422]], [[53, 85], [247, 251], [281, 285], [1513, 1531]], [[129, 142], [552, 565], [647, 660]], [[145, 157], [584, 596], [1366, 1384]], [[371, 377]], [[464, 481], [520, 522]], [[489, 503], [567, 581]], [[743, 752], [939, 948], [1261, 1270]], [[930, 936], [1185, 1187]], [[1121, 1160], [1162, 1165], [1308, 1311], [1354, 1355], [1466, 1467], [1626, 1632]]], "includes": [[], [], [], [], [9], [], [], [], [], []], "text": "Журналисту Ивану Сафронову продлили арест до 7 июля\n\nЛефортовский районный суд Москвы продлил до 7 июля арест бывшего журналиста \"Коммерсанта\" и \"Ведомостей\" Ивана Сафронова, который стал фигурантом дела о госизмене. Об этом сообщает пресс-служба суда.\n\nВ случае, если это решение суда не удастся обжаловать, Сафронов проведет в СИЗО уже год.\n\nВ ходе судебного заседания защита просила избрать для Сафронова меру пресечения, не связанную с арестом, и предоставила 447 поручительств, пишет \"Новая газета\". Среди тех, кто их подписал - главные редакторы \"Коммерсанта\", \"Новой газеты\" и \"Ведомостей\", The Bell и телеканала \"Дождь\".\n\nБывший сотрудник \"Коммерсанта\" и советник главы Роскосмоса Иван Сафронов был задержан летом 2020 года. По версии следствия, в 2017 году он якобы получил от представителя чешской разведки зашифрованные задания по сбору и передаче информации о военно-техническом сотрудничестве, обороне и безопасности России.\n\nСледствие отрицает связь между обвинениями в госизмене и журналистской деятельностью Сафронова, хотя сам он связывает обвинение именно с этим.\n\nВ пятницу стало известно о задержании адвоката Ивана Сафронова, Ивана Павлова. Ему вменяют ст. 310 УК РФ (разглашение данных предварительного расследования), причем в материалах следствия речь идет именно о деле Сафронова.\n\n\"Мне вменяется два обстоятельства. Первое, что я передал в газету \"Ведомости\" постановление о привлечении Сафронова в качестве обвиняемого. И второе - то, что я рассказал вам же [журналистам] перед зданием Лефортовского суда о том, что в деле появился анонимный секретный свидетель под псевдонимом Ландер\", - рассказал Павлов после пятичасового обыска.\n\nИсточник: https://www.newsru.com/russia/30Apr2021/safronov.html\n"}