{"entities": [[[0, 38], [927, 929], [1245, 1254], [1614, 1624], [1660, 1662], [2062, 2085], [2195, 2228]], [[16, 38], [195, 217], [2206, 2228]], [[124, 153], [577, 581], [1647, 1650], [1921, 1930]], [[147, 153], [980, 986]], [[218, 229], [376, 401], [548, 550], [582, 585], [646, 649], [808, 813], [1020, 1021], [1084, 1087], [1141, 1146], [1148, 1155], [1569, 1574]], [[231, 250], [689, 701], [858, 871], [1576, 1585]], [[253, 269], [704, 713], [874, 884], [1588, 1598]], [[273, 314], [322, 325], [1299, 1329], [1391, 1396], [2162, 2182]], [[293, 314], [1453, 1459], [2411, 2417]], [[300, 314], [1315, 1329], [2168, 2182]], [[759, 764], [781, 805]], [[966, 978]], [[989, 1001]], [[1044, 1059], [1061, 1064]], [[1330, 1357], [1477, 1483]], [[1397, 1412], [1506, 1512], [2525, 2531]], [[1544, 1554], [2039, 2049]]], "includes": [[4, 5, 6], [], [], [5], [], [], [], [], [], [], [], [4], [6], [], [], [], []], "text": "Трем активистам \"Бессрочного протеста\" назначили ограничение свободы по делу о \"будке федерального значения\"\n\nМировой судья судебного участка N369 Москвы назначила ограничение свободы активистам \"Бессрочного протеста\" Ольге Мисик, Ивану Воробьевскому и Игорю Башаримову по делу о вандализме у здания Генпрокуратуры. В СМИ оно известно как дело \"будки федерального значения\".\n\nСтудентка МГУ Ольга Мисик известна тем, что на акциях против недопуска независимых кандидатов к выборам в Мосгордуму в 2019 году зачитывала силовикам Конституцию РФ. Тогда ей было 17 лет. На заседание суда она пришла в судейском парике и черной мантии.\n\nПо делу о будке она получила два года ограничения свободы, Воробьевский и Башаримов - по одному году и девять месяцев, сообщил в своем Telegram-канале адвокат Дмитрий Захватов.\n\nМисик запрещено выходить из дома с 22:00 до 6:00, Воробьевскому и Башаримову - с 23:00 до 5:00, добавляет \"МБХ медиа\". Им также запрещено выезжать за пределы Архангельска, Москвы и Воскресенска соответственно.\n\n\"Я не планирую соблюдать эти ограничения, они абсурдные и мешают мне учиться и жить\", - заявила после оглашения приговора Мисик, которую цитирует Русская служба BBC.\n\nПосле оглашения приговора фигурантам дела \"Нового величия\" активисты в ночь на 8 августа 2020 года прикрепили на будку проходной Генпрокуратуры некий оскорбительный плакат, прокладки, а также облили стену будки розовой краской. Защита настаивала, что никакого ущерба зданию не было, так как плакат охрана сняла сразу, а краска была легко смываемой, отмечает \"ОВД-Инфо\".\n\n9 августа у Мисик, Воробьева и Башаримова прошли обыски, всех троих задержали. 10 августа суд назначил им качестве меры пресечения запрет определенных действий: выходить на улицу с 17:00 до 9:00 без письменного разрешения дознавателя, приближаться к зданиям органов власти на 10 метров, посещать публичные мероприятия и использовать средства связи. В конце ноября Мосгорсуд отменил постановление о продлении меры пресечения \"по техническим причинам\".\n\nВ марте 2021 года адвокаты от \"ОВД-Инфо\", защищающие фигурантов \"дела будки\", заявили, что обвинение сфальсифицировало доказательства. В смете на ремонт будки Генпрокуратуры после акции участников \"Бессрочного протеста\" стояла дата 8 августа, проставленная поверх другого числа. А в качестве источника для расчета стоимости работ указано письмо Минстроя, изданное в ноябре 2020 года. Из кадров осмотра здания, снятых на следующий день после акции, следует, что никаких малярных работ и иного ремонта стен не было, а краску смыли, скорее всего, обычной водой.\n\nИсточник: https://www.newsru.com/russia/11May2021/misik_budka.html\n"}